{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-22",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "La conférence du cardinal Mazarin avec le\n          gazetier",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA",
            "CONFERENCE",
            "Du",
            "CARDINAL",
            "MAZARIN.",
            "Avec le",
            "GAZETIER.",
            "Iouxte la copie imprimée à Bruxelles,",
            "M. VIc. XLIX."
        ],
        [
            "AU LECTEVR",
            "N’Eſtime pas, mon cher Lecteur, que cette Conference ſoie vnme piece",
            "Vinoention. C’et oae Hifore que Dle a permds qu’elle fi",
            "ſevë, afin qa conmodan l’eſpri &amp; las deſsaias de ceux qua la repre",
            "ſeneonmt, on cberebe les moyens de les diuvertr. Si l’on adfere’",
            "jaſqu’",
            "mainteans ̀ e le donner, t t’en peus faclenmet naginer les ra",
            "ſons. Ine cdooſs eſtoufiours de ſaiſo lors qu’elle aqpporte quelge",
            "uilite.",
            "8"
        ],
        [
            "3",
            "L Cijſreace ſacrete d Card’al Maqarl oee le Gagetler,",
            "ervoyee de Brxelles le 7. de May dermier.",
            "Le Ca r din Maza r1.",
            "3",
            "Qnſieur Renaudot mon bon amy, c’eſt maintenant plus que jamais",
            "que j’ay beſoin de tes inventions &amp; de ra plume, tu vois l’Eſtat ou je",
            "ſuis reduit, tu vois l’orage qui s’eſt eſlevé, il ne faut pas de moindrea",
            "Y mdreſe que la tienne pour en deourner l’eſret, ſans leque je ne",
            "puis que",
            "perir, s’l vient a fondre.",
            "Ga2. Monſeigneur, je eroy que U. E. me jovë à ſon ordinaire, mais parune.",
            "nouvelle invention. Elle ne fur jamais ſi puiſſante; jamais honurée",
            "avec tant de",
            "reſpet, elle ne fut jamais ſi bien qu’elle eſt dans l’eſprit de la Reyne: les Princes",
            "ne",
            "vous furent jamais ſi ſouſmis; les Parlements ſi obeiſſans les",
            "peuples ſi devos &amp;.",
            "affetionne, &amp; vous avez tous les ſuiets du monde d’etre cortent, ouil faut dire",
            "que le contentement ne ſe peut pas trouver en ce monde.",
            "Le Car . Renaudot treve de compliment, ces lateries ont eſté boanes du",
            "rant quatre ou cinq ans, pendant leſquels rout ce que tu viens de",
            "diee m’eſtoit va",
            "grand motifde gloire &amp; de ſalsfation j’eſtois monré ſur le faiſte de la grandeur,",
            "j’avois la conduitte, &amp; les biens de toute la France en tna diſpoſition, &amp;",
            "toute l’Eu",
            "ropes me regardoit conme vn Dieu. &amp; l’arboitre de la Paix &amp;",
            "de la guerre. Mais",
            "a preſent la chance eſt rournée, ceux qui n’eſſoyent me louët, crainte de n’en dire",
            "pas ſſez, ne trouvent pas dinivres aſſez atroces pour me charger ſans aprehenſion",
            "d’ei etre repris: mon Nom eſt la farce d’un euple, qui auparavant ne le pronon",
            "çoit qu’a geneux: &amp; pour desComedies dont j’ay diverty la",
            "curiouté des Pariſiens",
            "iln’eſt pas filsde bonne mere qui ne voulut donner de l’argen pour aſſiſtet ala",
            "Tragedie de mna proprs perſonne.",
            "Ga z. Monſeigneur ce n’eſt pas le bruit com mun, V. . n’ignore pas qu’il ne",
            "mne ſeroit pas caché, tous ceux qu me donnent des advis ſont gens d’honnéur, &amp;",
            "q ſçavent rout ce qui ſe paſſe de jour &amp; de nuit : l’ay mes enfans à Paris qui voy",
            "ent les meilleurés Compagnles, qui font la ganette pout le",
            "Parlement, eu l’on n’ou",
            "blie rien, &amp; danstous les aemoires que je reçois de la part des",
            "vns &amp; des autres, je",
            "ne vois rien qui vous doive toucher le cœur, queé d’une paſſion de gloire &amp; degene",
            "roſit é, &amp; pour mon particulier,je diray franchement a V. E. ce",
            "que luy diſoit des",
            "nierement l’une de ſes plus baſſes creatures, &amp; mon amy l’",
            "Eveſque de Dol, que",
            "c’eſt à preſenrs ou la mort m’et à ſouhait, voyant vosennemis abbatus à vos pieds",
            "&amp; conancuas de la grandeur de voſtre courage par les efferz de voſtre generoſié.",
            "Vous avex humihé Ies gens de chicane, reglé eur juriſdiction, &amp; ſouffert qu’ils ont",
            "obtenu ous e qu’ils out deſiré pour la conſervation de leur digaité, &amp; pour le ſou",
            "lagemont du peupletſi les paroles peuvens contenter.J En effet,",
            "vous devez paſſe",
            "pour le plus clement Miniſtrequi fut jamais puis quo vous pardonnex des ſi gran",
            "A 2",
            "des"
        ],
        [
            "¬",
            "des ofeaſes, eſtant en voſtre puiſſance de les punir. Si nous",
            "eſtions à Rome, cela",
            "pourroit paſſet pour un Iubilé.",
            "L CaR. Laiſſons la les railleries contre la Religion, que je commence s",
            "connoiſtre pour une ſource de nos malheurs: laiſſons l’Eveſque cde Dol &amp; ſes ſem",
            "blables qui ne me flattent que pour avoir des benefices: Parlons",
            "ſenieuſement, tu",
            "ſcais la colere des Pariſiens, &amp; du Parlemeut contre moy: Mais que dis-je, ii faut",
            "dira de toute la France &amp; de toute l’Europe. Tu ſçais çombien de libelles on a",
            "fait pour la temigner par eſct, en attendant qu’on le faſſe par effet. Ily a trois",
            "mois qu’on ne fàâit autre choſe, &amp; avec tant de preſſe, que les preſſes ont beſia",
            "uſé",
            "tout l’ancre &amp; tout le papiet: Les Norares, les Procureurs &amp; les Sergeans ſe",
            "plai",
            "gnent qu’on ne leur en laiſſe point, &amp; l’on n’entend par les",
            "ruës que nouvelles pie",
            "ces, juſques à me nommer Cardinal Butleſque: ce qui a empeche les",
            "colporteurs",
            "d’avoir faim pendant le blocus, mais qui me doit faire ſonger à ma conſcience, &amp;",
            "avoir recours a la fineſſe de mes amis, dont je ſeay que tu es du nombre, &amp; que tu",
            "n’en manque pas8.",
            "Gaz. A la verité, Monſeigneut, V. E. n’eſt point trompée, en ce qu’elle me",
            "met non pas au nombre de ſes amis, Dieu ne plaiſe; mais de ſes plus affeion",
            "nez &amp; affidez ferviteurs, &amp; a la mienne volonté que j’euſſe",
            "auant d’addreſſe &amp;",
            "d’eſprit comme vous en avez de creance, vous en auriez reſſenty les effets ſi glo",
            "rieux, qu’à preſent vous ſeriez plus triomphant au milieu de ’aris",
            "que ne fut ja",
            "mais Ceſar à Rome, apres avoir dompté les Ennemis de l’Eſtat: &amp;",
            "ſi vous aviez",
            "veu la mndre des pieces ſecrettes que j’ay fait depuis vn mois, vous diriez que",
            "Renaudot eſt bon a quelque choſe. Apres tout, que V. E. le rejoviſſe, cecy n’eſt",
            "qu’vne petite nu, qui ne fera que donner vne nouvelle lumiere à voſtre gtandeur,",
            "&amp; tant d’eclat, qu’il faudra avoir de bonnes lunettes pour n’en eſtre pas ébloüy.",
            "Le Ca d. Ie voy bien qu’un finge eſt touſiours ſinge, qu’vn flareur &amp; vn",
            "menteur neſçauroent faire autre meſtier, pcen garde que tu ne m’irrires à la fin: vn",
            "eſprit deſeſpere s’attacheà tout, &amp; ne pardonne rien, &amp; n’eſtime pas que je",
            "ſois",
            "reduit en tel eſtat, que je ue puiſſe encore te faire du bien ou du mal. Vn grand",
            "cheſne en tombant lbriſe bie des plantes qui ſe ttouvent au deſſous.",
            "Gaz. Voſtre Eminence ſçait mieux que tout autte, ſi je ſuis ou mentenr ou",
            "flateur. Depuis le temps que je me meſle de faire des gazetes, il n’y a perſonne",
            "qui ignore que ces deux paſſions, les plus inſames pour vn lhaomue d’hionneu,",
            "n’ont point de place daas mon cœur. I’ay tousjours procedé avec tan t de cinceri",
            "é, &amp; ſans intereſt, que l’on ne me ſçauroit blaſmer d’avoir",
            "jamais dit, que la verité,",
            "comme il la faut a la’Cour, &amp; pour le contenmtement de Meſſieurs les Miniſtres.",
            "Car comme c’eſt ſoux leur authorité, &amp; pour eux que je travaille, &amp; que par",
            "leur",
            "moyen je ſuis venu de la mendicité a une opalence au de-la d’vn homme de ma",
            "profeſſion, j’ay tousjours fait voir la verité des choſes conformement à leur deſir, je",
            "les ay repreſentees au public, ſuivant leurs idées, &amp; de cela je donns parole a V,",
            "E.",
            "foy d’homme d’honnur, ou foy de Gazetiet, qui eſt tout dire.",
            "Le Card. Sois donc anſi, que tu le dis, &amp; que je le veus croire pour mon",
            "cepo"
        ],
        [
            "1",
            "epos:; Ileſt à preſent queſtion ſi jamais, comme j’ay dit au",
            "commeneement, de",
            "m’en donner des temoignages. Ileſt queſftion d’ofter de l’eſprit des peuples les",
            "mavaiſes impreſſions qu’il a concevës de mon Miniſtere, il faut chercher des in",
            "ventions pour les lſeparer d’avec le ’Parlemont, &amp; d’avec les",
            "Generaux pour les it",
            "riter les vns &amp; les autres, leux faire a croire queje les ay",
            "grandément ſoulage,encote",
            "que je les ay oppeſſez: que ſi je quitte la conduie ils ſt tous perdus, encor qu’il",
            "ſoit certain qu’ils le ſeront ſi te continuë. Que j’ay fait venit de grands threſors",
            "d’Italie, encore que j’y ayeenvoyé la plus grande partie de ceux dela France: &amp;",
            "que leur felicité ſeroit accomplie ils m’avoyent vn jour pout Rey, mais que c’eſt",
            "vne faveur qu’ils ne meritent pas. En fin que s’ils veulent voir regner le ſiecle d’or,",
            "il faut chaſſer le Parlement; exrerminer ces gens de cmcane, comme une roupe de",
            "ſeditieux: &amp; ſi u peux en vent à bout, comme je n’en doute point, pourveu quetu",
            "employes de ta bonne ancre, je e promets de donner a tes deux enfans Medecins,",
            "les deuix pemieres charges de premier Medecin du Roy &amp; de la Reyne, quelque",
            "bonne mine que je faſſe à Vautier, &amp; au troiſieſme ovne cdharge de Preſident auMor",
            "tier, ou à la Chambre des Comptes, a ton chois ou au ſien, &amp;",
            "cela foy de Prince pa",
            "aaiſſance, de favory ſans égal, &amp; de Sicilien ſans pareil.",
            "Ga2. Monſeigneur, j’ay teop d’Obligaion a’V. E. de tant d’Obligations qu’",
            "elle me Procure &amp; à mes enfans, encore qu’elle en ait bien",
            "donné à d’autres, &amp; offi.",
            "ces &amp; benefies, auſſi infames que moy, &amp; qui ne ſe meritent",
            "pas mieux; mais ce",
            "m’eſt pas le bien ny les charges qui ſoyent capables de me charmer, non plus que par",
            "le paſſé. C’eſt le ſeul Intereſt de l’honneur &amp; la gloire de ſervir vne perſonne de",
            "voſtre merite, à laquelle on peut douner avec plus de ſujet que n’a pas fait celuy qui",
            "a fait l’inſcripcion du chevalſ de bronne, au defuut Catdinal de Richalieu, le titre ſu",
            "perbe &amp; faſtueux de Prince, dont l’eſpre, la generoſité &amp;",
            "les merites ſurpaſſent cel",
            "les de ceux qui l’ont precedé. Mais V. E. Icaura s’il luy plaift,",
            "queje me trouve",
            "bien empeſché, &amp; comme au bout de mon Latin; car j’ay foit toui ce que vous ve",
            "nez de dire, &amp; beaucoup au de-la, &amp; ſi cela n’a de rie",
            "profité, ſinon gqu’à aigrir da",
            "vantage les eſprits: ſi l’on ne veut dire que c’eſt come vne meche",
            "alumée, pour",
            "faire jovet vne mine, dont le feu n’eſt pas encore venu juſqu’a la poudre, a quoy je",
            "ue voy pas grande apparencs, &amp; je crains bien fort que cela ne ſervira qu’a vous",
            "faire moquẽr &amp; hayr davantage, &amp; a me preparer vn Salve Regina, ou l’o fait le",
            "feu de joye la velle de la St. Jean, ſi vous ne venez à bour du Parlemenu",
            "Le Card. Et qu’eſt-ce que tu as fait, qui nous doive metrel’un &amp; l’aune",
            "dans vn commun ou teciproque de ſes poir ? l’ay eu tant de treubles d’eſprit, tant",
            "d’ordres à douner, tant d’affairtes à demeſler, que c’eſt un Miracle, comme j’ay ſub",
            "ſiſté juſques a preſent: car il ne m’a pas ſeulerment fallu",
            "pourvoir a la ſeureté de ma",
            "perſonné; mais a gager ou à conſeter tous ceux qui e ſons neceſſaires, &amp; dons",
            "je ne me puis paſſer, J’ay eu toutes les peines du monde à tetenir l’eſprit de Mon",
            "ſieur le uc d’Orleans, &amp; pour l’endotmir, il a fallu arteſter",
            "le bruit &amp; le cours e",
            "la Riviere avec vne Ahbaay, &amp; daes pieds d’Argent, faute d’autre matiere. Pous",
            "Moſieur le Pncçe, comme il ne dor point, il et ſemblable a dtagoqui gardo",
            "le lIar",
            "A 3j"
        ],
        [
            "4",
            "lſardin des Heperides, il veille lnceſſamment autour de mon trefor, afin qu’ilſoit",
            "e plus grande ſeureté, il les veut avoir en ſa poſſeſſion. Outre cela, j’ay eſté obli",
            "gé6da ſiguer des Comniſſions pouxr la levée des gesde uerge avee",
            "tous les Paſſs",
            "ports pour ſornt oa entrea St, Gernaia juſques aux Officiers du Roy",
            "&amp; de Moa",
            "eus d’Anjou: le V oyage de mes niepces m’a touché, ay ant rompu",
            "toutes les alſi",
            "ances que je medueois;car je negeendois rien moins, que de les",
            "donner a es Prin",
            "ces, &amp; des plus grands: encore que je n’en perde point",
            "l’eſperance. Il a fallu trou",
            "ver vn pretexte, &amp; menager les eſprits pour la detention de",
            "Ranzau: la vente de",
            "mes eubles m’a touché au detnier poit, à cauſe du mepris ſeulement; car d’aiſ",
            "leursje ſçay blen le moyen de me remplumer au double, ſans parler",
            "des fauſſes A",
            "larmes, qui venoyent inceſſamment du coſté de Paris, qui m’ont fait",
            "pluſieurs fois",
            "paſfer les nuits entieres, contre mon ordinaire, tout botté &amp; preſt de prendre",
            "laſuit",
            "te; ſi bien que je n’ay peu avoir de penſée, pour quelque autre",
            "objet ou diverriſe..",
            "mentque cefuſt; Ainſi, ſi je n’ay rien ſçeu de ce que tuas fait en ma faveus, il ne",
            "faut point t’en eſtonner, puis que d’ailleurs cela n’a rien profité, &amp; que Bautru",
            "ne",
            "n’e a poiat parlé, qui pourrant ne manque point de me dire toures nouveſles vra",
            "yes ou fauſſes, ornées de toutes les belles paroles, poſtures &amp;",
            "grimaces qu’il peut",
            "S’imaginer eſtre propres pour chaſſet ma melancholie. Neantmoins voyons ce",
            "que c’eſt, afin qué je ſache ſi je te ſuis obigé, &amp; qu’ayant à chercher des",
            "inventions,",
            "ous ne reprenions pas les meſmes briſées, qu’s tu done fait?",
            "Gaz. La premiere piece que i’ay faite, a eſté ce grand libelle qui fut jetré par",
            "pluſieurs nuits dans toutes les réës de Paris; par lequel je croyois certainenent",
            "qu’it ne ſeront pas plutoſt veu, que le peuple devenant furieux, ſe jeteroit ſur le",
            "Parlement avectant de rage qu’il le décreroit en pieces, le rmangeroit juſque3",
            "aux os, &amp; ny en auroit pas pour vn déjeuner des crocheteurs ou des harangeres. Et",
            "pour les animer davantage, je leusr diſois que le Roy renrreroit par vne pone, ſi le",
            "Parlement ſortoit par l’are, &amp; que vous n’aviez jamais rant eu denvie de faire",
            "du bien au pubhe comne cetse année. Que c’etois ces Meſſieuss qu empeſchoi",
            "ent la Paix que vous aviez coneſuë, &amp; qui ne cherchoiens que",
            "leur Intereſt dans",
            "outes ces brovilleries au detriment du bourgeois. Et pout mieux couvrit mon",
            "jeu, j’en nommois vnepartie, &amp; ceux que l’on ſçait eſtre les plus zelez, avec des",
            "pretontions maginaires qui leur ſervoiene de motiſ, &amp; que j’avois forgées. I’y",
            "adjouſtay les Generaux ſollicite, a ce que je diſois par de ſemblables lniereſts, ſanis",
            "pardoaet au Coadiuteur, quoy que mon Eveſque, faiſant croire au peuple qu’il",
            "ne luy donhoit des beneditions que pleines de deſpit, de ce V. E. n’avoit pas vou",
            "lu tirmbrer ſa Mittre du ſaſque du Gouvernement de Paris. Ce fut en",
            "ſemant ces",
            "libelles que le Chevahier de la V’aletce fut pris &amp; conduit priſonnier enu la",
            "Conciet",
            "gerie, ou fon proees luy eſtanefair, on l’euſt racourey de toute la",
            "teſte, auſſi bien",
            "que de ſes meubles, ſi Monſieur le Prince de Condé n’eut pas eſcrit à Monſieur",
            "de Boüiellon, qui fur caufe qu’au lieu de l’arreſter er greve, on le conduiſit à la",
            "Baſtlle, ou il et encere. Et c’eſt de-l’a qu’au lieu de rermercier le Parlement de la",
            "gcace qu’il luy avoit faicte, j’ay trouvé l’artifice de le blaſner &amp; de le faire",
            "paſſer",
            "pour"
        ],
        [
            "¬!",
            "s, ,,¬",
            "ponrfa&amp;ieux, rebelle &amp; erimineldams l’eſprit du peule, en",
            "diſantqu’ayant tamr",
            "fait d’inſtanceenvers le Roy, pour e pas recenir des priſonniers plus de vingt-qua¬",
            "are heuses ſans leur faire leur procez, il laiſſoit neanimoins",
            "gemir des innotons de",
            "puis trs ms dans les cachos de la Baſtille, ſans ſçavoir pourquoy",
            "ils y eſtoient",
            "detenus ce qui eſtoit vne marque certaine de leir arrogance, &amp; de leur ambtion,",
            "pour eſlever leur Tyrannie au deſſus de lP’authorié du Roy. Qui ſamais ſe fuſt",
            "aviſé de cette fourbe; qui euſt cru qu’elle euſt eſté ſans effer ? Maſs qui n’eſt pas",
            "cru dans ce commencement que les eſprits eſtoyent encore eſtourdis de la ſurprife.",
            "cauſée par l’elevement du Roy, ne voyant plus les boulangers de Gonneſſe, &amp;",
            "apprehendant de n’avoir plus du pain, ne ſe fuſſent ſaiſis de ceux que l’on leur diſoit",
            "eſtre les cauſes de leur mal, &amp; ne les euſſent jettez dans la iviere? Et neantmoins",
            "au centraire, cela ne fit, ſe ſemble que leur ouvrir les yeux, &amp; les obliger",
            "des’unir",
            "plus fortement pour la proreétion de la defece du Parlement, &amp; l’hulle que l’on",
            "peaſois devoir allumer le feu de leéux colere contre ces Meſfieurs, ne fit que l’acroi",
            "tre contre vous, aveetant d’ardeur, que ſi on les euſt voulu",
            "croite, ls fuſſeut venus",
            "la teſte baeſſée vous e lver deSain Germain, &amp; faire vn arreſt peſonnel, au lieu",
            "de celuy qu’ils ont fat imprimer, &amp; envoyé par toutes les Provmces.",
            "LE Card. Jl eſt vray que cela a quelque apparence d’abord &amp; qui temble",
            "urprendre vn eſpt qui ne ſuit que ſes ſons, ſans autre reflexion. Mais pour peu",
            "qu’on vueille lëplucher l’artifice eſt trop groſſier pour n’eſtre pas connu. Il n’en",
            "alloit pas tant ire, &amp; encoe le falloit-il faire d’une autre maniere. Ce n’eſt pas",
            "le moyen d’arteſter vn eſprit fortement préoceuppé, de s’oppoſer d’abord au Prin",
            "eipal mcuifde ſ fougu, vne populace emeve ne s’amuſe pae à",
            "reſonner. I falloit",
            "plucoſt emoigner d’eftre de eus party, dire qu’ils avoient raiſon de faire ce qu’ils",
            "faiſoienz, &amp; encor davantage, &amp; puis leur montrer avec doucenr que le chemin",
            "quls prenoient eſtot dangerex, dont neantmoins s n’eſtoient pas à blaſmer, ſur",
            "tout il ne falloit aommert perſonne, &amp; encore moins parler d’aucun lIntereſtenpar",
            "uculier. Lors qu’on veur mentr adrorement il faut touſiours parler",
            "en General,",
            "&amp; a la facon desoracles, de vous aurres Medecins; en ſorre que quoy qu’il ai",
            "iye vos paroles ſe trouyent veritables. Le ſuit des baticades",
            "eſtoit encore tropà",
            "vant dans l’eſprit des bourgeois pout ontreprendre de die du mal de",
            "Broucel, ny",
            "de Blanmeny : le Coadiuteur eſt en trop bonne eſtime pour luy impoſer cette im",
            "prtinence. Tu devois plutoſt parler deceux que tout le monde ſçait",
            "eftre de no",
            "be paty dans le Parlement, dont le nombre n’eſt par petit: tu",
            "devois faire des im",
            "preſſioas coutre les Fiaanciers &amp; les Parſans, &amp; juret que",
            "j’eſeois preſt de les ex",
            "erminer., Cela ſans doue auroitfait, que le Bourgeois changeanen",
            "aroer les",
            "mouvemens d’averſion qu’il à coniere moy, m’auroit offert ſa peſonne &amp; ſes ar",
            "mes pour cette fin, à laquelle’ru ſçals qu’iis aſpire il y a ſi",
            "long-tamps ; &amp; avee rai",
            "ſon: &amp; nous vſane adoitement de cette occaſion, au heu de les",
            "amener chez les",
            "partiſans, les aurions conduits la teſte baiſſés dans le Palais pout enlever ceux qui",
            "S’oppoſent a nos deſſeins, &amp; les traduire a Montargis,ſans leur faire quant a",
            "preſent",
            "autré mal, ſouz pretexce de la ſeule authorité, du Roy, &amp; du repos de l’Eſtat. D",
            "cette"
        ],
        [
            "12",
            "tte maniese l’afaire auroit p refſis, &amp; par ce moyen nous ſerions venus a bou?",
            "de tous nos deſſins: car nous aurions mis tant d’impoſs &amp; ſurimpoſts que nous",
            "aurions voulu: nous auions tant fait de miſerables ſous le beaumon d’aiſez, &amp; de",
            "ſous-ailez que perſonne n’en auroit eſté diſpenſé, ſi non ceux de noſtre cabale, &amp;",
            "out cela ſans crainte d’oppoſition de la part de Paris, n’ayant plus de Parlement;",
            "ny de reſiſtance dans les Provinces, ou nous aurions teſtably les lntendans &amp; les",
            "Fuſjliers. Ainſi voila vne belle occaſion perduë, &amp; qui peut-eſtre ne reviendra",
            "poiat: mais qu’as-tu fait en ſuitte, apres ee premiet coupau vent!",
            "Gaz. Apres avoir depoint les plus lelez du Parlement, &amp; les Generaux avec",
            "des couleurs d’Iereſts ſi odieuſes qu’elles faiſoyent horreur: je me ms à tracer le",
            "portrait de V. E. avec des ttaits ſi doua &amp; ſi agreables, que je ne croyois pas",
            "qu’ily",
            "eut perſonne, juſques aux plus devots, qui n’en deuſt eſtre charmé. Ie commen¬",
            "cay par le detail de vos luanges, je vous repreſenay omme un homme",
            "le plus de",
            "ſiiereſſé qui fus jamais, qui avoit abandonné ſon pays, ſa",
            "grandeur, ſes biens, ſes",
            "parens, ſa fortune, pour venir prendre le ſoi de la France qui eſtoit perdue ſans vous",
            "je dis que les Eſpagnols avoyent tousjours tenté de vous fourber &amp; empeſcher la",
            "paix, par de nouvelles demandes qu’ils faiſoient faire aux Suedois, au deſceu de",
            "Moaſieur de Longueville, &amp; pout ſe morguer de luy: Que l’Egliſe vous avoit de",
            "grandes Obligatious pour la paix d’Allemagne, dorit le Pape vous avolt faitreme",
            "cier par ſon Nonce, &amp; que le R. P. Faure Predicateur de ſa",
            "Majeſté avot dreſſé",
            "vn P’anegyrique a voſtre loüange, qu’il faiſoit imprimer en recognoiſſance des fa",
            "veurs que le corps des Religieu en cecevoit. Ie dis que vous",
            "perdiez le repos pouxt",
            "procurer celuy de l’Eſtas, que vous ne ſongiez qu’au biendu peuple; queſivous",
            "eſtiez logé dans le Palais Roya!, c’eſtoit pour vaquer de plus pres à la conſervation",
            "de contentement de leurs Majeſtez &amp; que ſi vous eſtiez a blaſmer en quelque cho",
            "ſe, ce ſeroit pour avoir trop de zele &amp; de fidelité pour le",
            "bien de l’Eſtat, que vous",
            "aymiez &amp; conſerviez comme le voſtre propre.",
            "LE CaR . Cette ſeconde inveuion eſt encore plus defeueuſe &amp; a blaſ",
            "mer que la premiere, &amp; il eſt cetrtain, ſi tu veux dire la",
            "verité, que tu t’en es repenty,",
            "ou que tu n’as point d’affection pôur mon ſervice.Car pour commencer par tes",
            "derniers paroles, qui ne voit qu’elles donneront ſujet aux rieurs de s’epanovir la",
            "rate, &amp; par vne agreable raillerie, de dire que c’eſt vne verité que tout le monde",
            "advoüe, &amp; qui fai le ſuiet des plaintes publiques, de ce que j’ayme le bien de l’E",
            "ſtat, &amp; le conſerve comme le mien propre, c’eſt à dire que je",
            "le prends &amp; l’envoye",
            "en Italie, que je le mets a la banque, &amp; que j’ay tantoſt mis tout le peuple à la",
            "beſaſſe, pour eſtablir de ces depovilles vne maiſon prodigieuſe en richeſſes. Scais",
            "tu pas bien que l’Advocat Gautier fit rire toute l’audience au",
            "Parlement par ſem",
            "blables equivoques, lors que plaidant la cauſe de Monſieur le",
            "Prince, pourla",
            "caſſation du teſtament du Cardinal de Richelieu, &amp; faiſant reflection ſur ſes ter",
            "mes de ce reſtament, qui portoit que les richeſſes immenſes qu’il",
            "laiſſoit, &amp; qu’il",
            "leguaie eſtoient des biens faits du Roy, il dit qu’il avoit raiſon, mais que d’un mo",
            "il eu falloit faire deux, &amp; dire das bies du Roy, &amp; pas ainſi qu’ils luy",
            "devroyent",
            "revenir.,",
            "¬."
        ],
        [
            "reoanir. E ſecodi, il ne faloir point duout parler eta Patx d’Allamnapés",
            "aa conttaiseil en faudroit eſtouffet la menoie c’il ſe pouvot, pource que l’Egliſ",
            "n’a jamais receu vn ſi grand affront, ny vne playe pſus ſenſiblé, durant les plus",
            "grandes perſecuions ſous la violence des tyrans. Les libelles qui ont paru contre",
            "moy, n’ont pas oublié ce reproche, quieſt le plusſanglant qu’on me puſſe faire,",
            "capable de faire paſlir ma pourpre ſij’avois de la ſyndeieſſe:’ Et dout neanrmoins",
            "lesReligieuxſont ceux qu ont moins de ſu;et de ſe plaindte, puis qu’a d te vrayce",
            "ne ont que les fuids de l’ameue leP. loſeue Capuchneplane per’l",
            "ance qu’il fit avec les Suedois. Et ſi je ſuois a blaſmer en quel",
            "que choſe, c’eſt d’a",
            "voir preſereé ſ’ lneet du mone, &amp; deé ma forune, aceluy de eu,",
            "de ſon Epiſe,",
            "&amp; de la Religion, mais ſut ce point il n’et pas expedienr que l’on ſache qu’elle",
            "eſt",
            "ma creance. Er poutce qui concerne mes lovanges, ta ſç̧s bien quec’eſt vnrop",
            "foible argment, pour perſuader vn peuple juſtement irrité, &amp; plus capable de le",
            "Per à l’eatreté, qu d’arreſter le torxent impetoeux dec es premies mouve",
            "nents..",
            "Gaz2. Monſeigneur, je ne me ſerois jamais figuré la raiſon que vous venez de",
            "dite, eſtans Princalemen confirmé come j’etois par vn eaemple ſinalé &amp;",
            "ſans reproche. In me ſouvient encore de la harangue excellente que fiſt Mo",
            "ſeigneur le Chancellier au Nonce du Pape, lots qu’au no dur Roy on",
            "le menaſfa",
            "de ehiſme, ce que nos Roys n’avoient jamais fait, a caule qu’i refuſoi de faire",
            "Cardial le R. P. Maarin voſtrefrere, de l’Ordr de S, Dominique, lequel l’a",
            "eſté depuis, moyeaant ce que vous ſcavez.,Il me ſomuvient dis-je, que cette are",
            "piece que vous troavaſtes ſi raviſſante, &amp; que Monſeigneur le Chancelier tecita",
            "aec tant de mouvement, apres avoir eſté trois jours renfermé pour l’apprende,",
            "n’eſtoit qu’nn abregéi devos loüanges C’eſtoit vn racouroy des rares perfetioae",
            "qui eclatént enV. É. pout la graudeu de la France &amp; le bien de l’Eſlat. I fiſt",
            "vois qu vous eſtiez l’A ne tutelare de cette oriſſanoMonarchie,l’efprit vaioe",
            "lel qui donnez le mouveienta ce graad corps„ ſeul en toue",
            "l’Uaierscapable de",
            "la diseon d’une ſi puſane Machins: Et que le Roy, pour ’vous plaire &amp; vous",
            "retenir dans ſon eſtat, aurolt ſubje&amp;t de rompre non ſeulenent avec le Pape, mas",
            "avec Dieu, ſi ſon authorite eſtoit moins ſouveraine &amp; independante qu’elle n’eſt",
            "pas. Apgres un ſi pefait oriaginal, pouvrois-je me figoret autre cboſe, ſi non que",
            "l’on adoréroit la Copie que je ferois de vos lovanges, &amp; que c’eſtoit le",
            "pluspuiſant",
            "&amp; le dernier moyon pour camer les eſprits, &amp; les rscachet plus fortement que ja",
            "mais au joug de voſtre domination, pér deschaines que je",
            "repreſentoistoutes d’o.",
            "Le Can. ÇCela pouvoit eſtre bon en e teinpsl, &amp; eon labochae d’v",
            "Chanceliar ſi devof, que l’o dit, qu’l n’a jarmnais commis vr peché veniel, &amp; qu’il",
            "àencore la grace de ſon bapeſme mais en celuy-oy, &amp; en la bouchae d’un Gaze",
            "tier, que l’on ſçait eſtre payé pour mentir, cela eltoit hors de",
            "ſaiſon,&amp; ne pouvois",
            "ſervir qu’àfaire rire comme ilà tait. Au emps que le Chanoeſier parlois on e",
            "me coguoiſoit pas, comme on faît à elent ll eoit acile d’opouvantetle",
            "Noncé; &amp; de faire pout au Pape, eaane ueela uaiade rlen ſety, paepe P",
            "u’avait",
            ".2"
        ],
        [
            "e e eleraeeee",
            "a’avoit pas eprinenté àome le Succesdé mes ueilleusesilga, corse es",
            "à fait depuis, bien que e fſſe ltallen. Mes employsen ea paysi- ſa ; n’ayant eſté",
            "que pour l’amaus &amp; pour le jeu, on avoit ſujet de s’eſtone &amp; de craindre me",
            "voyamt au poin de la gtandeu bu le haſard, non pas mon Eſprit m’avojent eſleé",
            "en France. Et pour c qt regarde la France, elle e ftoit encore ebloüye de l’eſclat",
            "ques ntcigues qui avoiont ſuctcedé, non pas au bien dél’Eftat, mais ſelon ſo de.",
            "ſir On n’avoit pas experimené, comme on à fait depuis, les ſuccez hoeux &amp;",
            "funees de ma mauvaiſe conduite. Je n’avois pas encore mis la main ſur les finan",
            "ces, empnſonnéles Pinces, perſecuté les grands, banay les",
            "Magiſtrats, chaſſe",
            "eoereie eieneiereel",
            "les deux &amp; troisannées; traverſé la paix generale de la Cheſtienté; obligé l’Em",
            "pereur de remettre les Egliſes entre les mans des heretiques: Eu vn",
            "mot je n’avois",
            "encore rien fai de ces choſes, qui depuis ont fait gemit &amp; perir tant de perſonnes.",
            "l’eſtois au contraite vn jeune hoamme bien fait, de bonne mine, touſjours bien",
            "edier eiaerermel fe erele eie",
            "ajufte, qui ſenrois lambre gais de cent pas, qui ſçavos toutes les gentilleſſes qu’i",
            "faut ſçavair pour eſtse parfaicouatifaai, adroitaupas des gnands, &amp; d’avantage",
            "Eſtat, auſſi bien que d celles du Hoc, dont je faiſois oes leçons, &amp; qui porte rmon",
            "noue enſfiotei reenenſnne leoenm eoe niee e eeue enee",
            "intereſt particuer, parce qu’il eſtoit en mon pouvoir de le deſceler. Mais main",
            "Sees e ſeniſe ieie eiee rereeuel",
            "tenant. Il n’en eſt pas de meſne. Je ſuis miaux conneu que je ne me connoispas;",
            "On ſçait quelle eſt mon oigine, juſqu’à la quatrieſme generation: On ſçait le",
            "mes belles proiüieſſes dapuls que je fuis dans le mainiſtere, dont elle veut mal de..",
            "mort à la Reyne qui les ſouffrée, &amp; qui me mentient. De façon que me loüer",
            "à petent, c’eſt mé blafner: diiedu bien de ooy, c’eſt ae enanet inivres: &amp;e",
            "vtay moyen pourt m’acheves de piadre de pandre, c’eſt de faire l’éloge des ver",
            "tus, dont les paſſionscotairs, à la veaé &amp; au déplaiſir de tout",
            "le monde, re",
            "gnent dans moncœar, &amp; e oteaacduhe. Ie te le pardonne pourtant",
            "Re",
            "naudot, par-ce que u las fait à bon.defſoin, ainſi quae tu dis,",
            "&amp; dans la creance de",
            "me fairo du bien, &amp; d mal a Parleent, au Pariſiens, &amp; a rous les Frahicois.",
            "Gaz. Oy,; Monſeigneur, &amp; je ous le jurede aouveau, foy de Gaeieér.I’ay",
            "trop d’iereſt à la, canſervaunde voſtre erfbnne &amp; de votre fbrtuine, de laquel",
            "le la mienne depend abſohume: e ſi V. E. enſçavot la principale",
            "raifon,elie",
            "ne douoroit jamais de ma fidelité, ny dla ſincetité de mes intentions à mentir",
            "pouſonſerice, vole à devonir tout henſoges ſi cela ſe pouvoit faire.",
            "L Car. l’ay en colaſujad roloüer de toy, mais ſi tu me voulois dire",
            "gaeaiſnms tpan peu ’ees ne ſorottpa dſagteable, &amp;que j’ay ſe",
            "de diſeeion pout la tenir ſocrette, s’ea atonpedien.",
            "Gaz.",
            "s¬¬s. ¬¬¬¬¬¬¬¬¬."
        ],
        [
            "6",
            "s",
            "Ga. Monſeigiours,’ay tant de creéance en le boné de V. E. queie luy vos",
            "rois moins cacher quà Diea. Elle ſçaura donc, que comme j’ay eſté",
            "curieaurx",
            "’eendre parler de toutes les ſciences, encore que je ne ſçache rien des unes ny",
            "deaures, &amp; que pour cela j’aye eſtably des conferences dans mon Bureau, oune",
            "l’hoaneur &amp; lé profit qui m’eevient: I’ay pris un ſinguliet plaiſir à entendre",
            "diſcaurir de l’A trologie judiciaire, &amp; ſuivant le genie &amp; la maladie des",
            "grands,",
            "quoy que je ne-ſois qu’un ver de terre, j’ay voulus ſçavoir quelle ſeroir la ſuite",
            "&amp;",
            "la fin de ma ve. Pour cet effet je fsdreſſer mon hioroſeope par deux ou trois des",
            "aieux ftillé en cet at, dont je me epens bien fot, paree que cela m’aflige &amp;",
            "m’empeſche ſouvent de dormir, leſquiels ſans s’eſtre communiquez l’un à l’autre,",
            "outrrouvé la meſme choſe par leus ſuppuatation: Sçavoir que jeſorois fortoné;",
            "amaſſesois force biens ſoubsi le miniſteré de deux Cdinaux; mais qu’àla mort de",
            "l’u je eceurois vu grand eſcher, &amp; quà la diſgrace de l’aurre; je lerois entiere",
            "e matté. Or le premier m’eſt infailliblement arrivé a la mort de",
            "defunà",
            "Monſeigneaur de Richelieu, &amp; j’ay oues les raifons du monde d’apprehenderle",
            "ſecond, ſi la fortune vousjourne lé dos: car outre les homoſeopes dont je vien de",
            "vous parler, ce Diable de Patin, que je n’ay jamaia ſceu adjuſter a mon pied, de",
            "puis qu’il firrire Meſſieurs des Réqueſtes de l’Hoſtel, en",
            "m’apelant, aà cauſe de",
            "on ne puant, Le Bonaze de Sainict Hieroſtne ce Patin, diſ-je, trouva une Pro",
            "pie daas Noſtradamus qui prediſoit ce que m’arriva apres la mort de",
            "defonét",
            "Monſieur le Cardinal, &amp; depuis huit jours on ça, on men a envoyé une autte",
            "u’v i, a’la ié ds la ixieſme Ceure d’vn vieux mamuſert, laquelle me",
            "oeaaſſe du gibet, ſi voſte forune ſe change.",
            "Ls Ca . nbon Eſe eomme l ien, ne doit pass’acacher a ces imper",
            "uaencese les Aſtrologes s’en font à croire pour ſe meine en ctedit,",
            "&amp; les Po",
            "pheties ſont rayes Popheeies; c’et à dire, qui recoivent",
            "l’inelligence &amp; l’expli",
            "cation que les evenemerats leur donnent. Voyons neantmoins celles",
            "quite fon",
            "&amp;e ſiooamuaamna aaa benrenconre pout nous, came2",
            "fait pour le Roy d’Angleerre.",
            "Gaz. La pemiere prophetie eſtoit coteruë dans ce quarai.",
            "Quand le gran Paon quinsera l’eſcarlane,",
            "Ple venudu coſté d’Aquilon,",
            "VrpeuDiraueaeu¬.",
            "Vaincu ſera nauré par le Talon.",
            "Le Car . A n’en poine mentir tu as raiſon de dire, que c’eſt une Prophetie,",
            "maa plueoſt an enigne, dont un ſeul Sphinx eſt capable de decouvrir le lens &amp;",
            "donntlromlne vqtil pus dire que odeiemdtas oy de Cadliutap6",
            "auvoirutiomphé des amaznes?",
            "Gaz. Mouſeigneur ne le penez pas par-là, il ny a poins dequoy rire",
            "pous",
            "moy, mon plus qu’il n’y a rien de plus clair quand vous ſçaurez l’Hiſtoirs, &amp; ſije",
            "erojrais que la ſecoade Prophenle déut arriver auſfis ertainement, je n’attendrois",
            "B2",
            "pas",
            "-,L¬¬--a-",
            "-a¬"
        ],
        [
            "pas que l’on me pendſt; je les previendrois, &amp; me pendrois moy-nieſme, afis",
            "d’eviter l’infſamie que mes enfans apprehendent, &amp; que",
            "beaucoupde gens deſirent,",
            "parce que je ne les ay pas traitez comne ils meritoient, &amp; ſelon la verité dans",
            "mes",
            "Gazetres, que je n’ay copoſées que pour ſatisfaire aux Miniſtres &amp; aux favoris.",
            "Or pout l’intellgence de cete Prophetie. V E., doit ſçavoir, que les Medecins de",
            "Patis m’ont touſiours fait la guerre &amp; n’ontjamais voulu ſouffrir que je fiſſe laMe",
            "decine dans la Ville, tant a cauſ que je ne ſuis pas Docteut en",
            "leur Faulé, ny ca",
            "pable de l’eſtre, qu’à cauſe de la proſeſſion de Gazettier, qui",
            "n’eſt pas plus honao",
            "rable que celle de Courtier d’amour. A cette fin il y eut grand",
            "proces entre nou",
            "qui demeura indecis par la ſaveur de Monſeigr. le Cardinal, car tant qu’il veſeut,je",
            "pratiquay la Medecine, en faiſant la nique aux Medecins, ſoux ſon authorié; mais",
            "il ne fur pas ſnoſt paſſé, que ces Mefſieurs reprennent leurs briſees; il falus plaider",
            "a la grand Chambre, ou quuy que le Sr. Bataille mou A dvocat ſceut dire en ma fa",
            "veur, &amp; des ſervices que je rendois au pubhe, à l’occaſion de",
            "mon Bureau de recon",
            "tie: Monſieur Valon Advocat General ne ſe contentant pas de",
            "conclurre contre",
            "’moy enfaveur des Medecins; mais encore remonſtran, l’imipicté de mon Mont de",
            "Pieté, &amp; l’uſure abominable que j’exerçois ſous le pretexie de prets &amp; venes à",
            "gage, il demanda qu’il mec ſuſt interdit ſouz de griéves peines de n’en plus uſer a",
            "l’adveir:; &amp; ſes cencluſions ſuivies de point en point, Ie me vis en un tooment",
            "privé de l’exercice de la Medecine, dont je ne me ſouciois pas beaucoup; mais en",
            "core de celuy des preſts ſurgae, dont je tirois plus de profit en",
            "une ſepmaine, que",
            "trois Courtiers de change-en un mois, des invetions dont ils ſe ſervent dans leur",
            "meſtier. Or que V. E. voye maintenant ſi la prophetie n’eſt pas bien claire, dans",
            "laquelle meſmne les Advocats qui ont parlé en la cauſe ſont nommez, &amp; s’il pou",
            "voit nieux exprimer la mort de Monſieur le Cardinal, que par le",
            "premiert vers?",
            "Car le nommant le grand P’aon: il’fais allufion au Dieu des FPaunes, &amp; des",
            "Satyres, comme ſon Eminence l’eſtoit des Maliotiers auſſi bien que la voſtre;",
            "Au’ſecond vers il me dit venir du coſté d’Aquilon, parce que Loudun, lieu dem",
            "naiſſance, eſt A quilonaire à l’egard de Marſeille ou Noſtrodamus faiſoit ſa de¬.",
            "mere: &amp; pour les deux vers on ne ſçauroit exprimes plus clairenent les vains",
            "efforts du Sieur Bataille ccntte les Medecins, ſouz le nom d’Eſculape, ny la",
            "playe que me fit Monſieur Talon, par ſes concluſions a la gloire de nes enne",
            "mis, &amp; à mongrand dommage &amp; regret tout enſemble. Par la V.",
            "E. peut voir",
            "ſi je n’ay pas ſujet d’apprehénder le ſuccez de la ſeconde Prophetie, par celuy de la",
            "premiere.",
            "Le Card. A la verité elle aſt plas claire que je ne la croyols pas, eanttoins",
            "pour avor remconre enl’un ie fauſe peſuaet quiſiſir’ait fait nfiiloſeme",
            "l’autre: toutes ces Sentences ſont faites à plaiſir, &amp; ces ſont plutoſt les",
            "evenements",
            "qui foat les Propheties, que les Propheties les evenements. Voyonseneorela ſecon..",
            "de, &amp; jogeons par l’eſtat preſent des choſes, s’il y a apparence d’é cr aindre le",
            "ſucçcez.",
            "Gaz. Monſeigneur, ſi j’oſois je ſupnplierois voſtre Eminence de me diſpenſer",
            "de la luy dire, aantmoius pais qu’elle le dere: la voicy, avec piere queje ſas̀",
            "Die,"
        ],
        [
            "Piou, qu’elle ſe rouvé autant faufſe pour elle, que je ſouhaitte",
            "qu’elle le ſoit pous",
            "moy-eſme.",
            "Au temps que Nirazam ayant gaigné la Poule,",
            "Coc &amp; Poulets plumé, fera gile dnlleux:",
            "Lors puant Roy Cretois, faiſant ſault penlleux,",
            "Par infame licol fera chanter la foule.",
            "Le Cao. Celle cy eſt encore plus difficile que l’autre puis qu’elle perlede",
            "aoms Barbares &amp; de Roys de Crete. Pour moa particulier je n’ay point de paſſion",
            "de porter de Couronne, ſi ce n’eft celle de France, &amp; pout ton regard je n’eſtime",
            "pas",
            "qué u doive quiner Paris, pour allet en un pays inconvu, ou Ies peuples ne lon",
            "paa badur que de ’ercir poude oreues Va quire ces im-gaaionsde.",
            "Royaut é, tu es trop vieux paur u ſi haut deſſein.",
            "Gaz2. Ah! Monſeigneur, que V. E. parleroir aurement ſi elle y avoit un peu",
            "penſé. Cenom que vous appelez Barbare, &amp; non pas fans raiſon, c’eſt le voſtre;",
            "car ſi vous liſez Nirazam à l’envets, &amp; a la facon des Hebreux, vous trouverez",
            "Mazarin: La Poule c’eſt la Reyne: &amp; pour le Coq&amp; poulets plumee, cela ſig",
            "nifie le Roy, &amp; les peuples, dont vous avez tellement épuiſé",
            "les finances, qua ſa",
            "cuiſine faure d’argent a eſté deux fois renverſée, &amp; le Royaume n’eſt plus qu’un",
            "hoſpital de gueux. Et c’et ce qui a excité les Francois à demander voſtre eſloi",
            "gnement, à ſe roidir contre voftre yrannye, &amp; a proeſter de",
            "neftre jamaisſa",
            "ifais que vous ne fuſſiez hors de l’Eſtat. Voyez s’il ſe peut rien",
            "dire de plus faci",
            "le en matiers de Prophetie, &amp; ſi je n’ay pas ſujet de craindre",
            "de funeſte evenemert",
            "qui eſt predit par les autres deux vers?",
            "Le Ca D. Et quand cela ſenoit pour les premiers, qu’en pens-tu conclune ponr",
            "ton regad des fſeconds ? l’imagnes-tu d’eſtre Roy de Cree,auſſi bien que cet au",
            "tre Roy d’Eiopie ? En ce cas nous te peeparerons un Palais aux",
            "petites maiſons.",
            "ſaz. Monſegneur, ſi vous aviez astant leu Saint paul, comme vous avez faiz",
            "un Auheéut de voſtre pays, qui ne croyoit point en Dieu:; Vous aariez trouvé que",
            "la qualité qu’il donne à ces peuples, c’eſt de ne dire jamais la verité, &amp; d’aſtre",
            "tou",
            "ſiours menteuts, Crateaſes ſamper aodaes. Ainſi eſtre Roy des",
            "Cretois, eſt eſtre",
            "Roy des meneurs, ma varitable profeſſion. pout le reſte vous l’enendez aſſez, &amp;",
            "le charir de la foule, eſt celuy du Salve Regina, &amp; de la joye que le peuple aura",
            "de",
            "me voir finit ainſi de cetre facon. Et ce qui augmente ma peur eſt, que l’on",
            "m’a eſſeuré que Meſfieurs du parlement ont donné deſia Arreſt contre moy,",
            "auſi ben que contre voſtre BEminence, encore qu’ils ne l’ayant pas publié,",
            "&amp; qu’ds m’auroyent expoſé en un tableau en reve, ſans les prietes de",
            "mes enfans envers queſques uns des Chefs, apres avoir prefté arment de",
            "éidelité &amp; promis deſtre autant Serveur de tout ce celebre Corps, com",
            "me j’ay touſiours eſté ſon onel ennemy. De maniere que dans mon",
            "aalheur, j’ay le biecn d’avoir cela de commun avec voſtire Eminence, qu’l ne",
            "3",
            "faus"
        ],
        [
            "aut pgasque nous etournious jamais l’un ny l’aucre à Paris, car les femmes exs",
            "euterment voſtre Arrteſt, &amp; lean Guillaome le mien.",
            "C a ’v , onoe pourtoy &amp; non paus pour moy. les Pamfiensue",
            "ne tiennent pas encore, &amp; il y aura bien des teſtẽs à bas avant que cela arxive. Il",
            "y a trop de peſonnes intereſſées d’honneur &amp; de bien dans ma cauſe: tout Eſtran",
            "ger qu’on he publie, j’ay ſi ben poutveu à ma ſeuroté, que ſi je",
            "vien à tomber,",
            "na chete ſera ſemblable au dragon de l’Apocalipſe, qui entraiſnera avec ſa",
            "peae lunie ne n ne e e pene e a perue r l pel eene arce",
            "de la Franc.",
            "2. Ie ſouhaite que vous emporiez la vioire, &amp; que vous ftaſſiez la nieque",
            "atout le monde pour voſtrs conenteent &amp; pour ma ſeureté; mais vous ſça",
            "vez la maxime du feu Preſident de Cheury, que j’eſtime",
            "tres-excellene, qu’il faut",
            "enlr le pot de chambre &amp; le baſin à un Miniſtre, pendant que la fortine luy nit,",
            "&amp;",
            "les luy veſer ſur la reſte au moment qu’elle ly toune le dos. Moaſieur lé Prin",
            "ce, voſtre plus fot appuy, &amp; celuy qui fait le plus de bruit",
            "&amp; plus de mal, n’eſt",
            "pas celuy auquel je voudiois avoir plus de confianee ſi jeſtois a voſtre place. Les",
            "tavages qu’il a fait exercet aour de Paris, juſqu’à ravir l’honneur aux Damoi",
            "elles, ſous pretexe de le leur ouloir conſerver, me donneroit plus",
            "de dofiance que",
            "deſeureté, s’lIl a’a pas fait enir parole à Lagny. A Bri comte-rober, a Mecu",
            "don &amp; en tan d’autres endroits, penſezvous qu’il doive uſer",
            "d’une autre maniere",
            "eavers vous? Croyez-vous qu’il ne ſoit pas bien alſe de faire ſa paix avec le Parle.",
            "ment, &amp; ſe remetre, &amp; vous ſacrifiant à la fureur du Peuple, dans la bonne",
            "eſtime",
            "ou il eſtoit dans leur Eſprir, &amp; qu’il a perdue en penant voſtre protetion, apres",
            "gu’il aura allegé voſtre bouſe de pluſieurs millions, &amp; vos eſpaules s’l le peu, d",
            "ce ſeapulaire de pierreries? Mais penlez- vous qu’il aye oublié les tours que vous",
            "lay avez joré, &amp; qu’il ne voye pas que c’eſt le peril où vous eftes qui v ous fait",
            "re",
            "courit a luy, hors lequel vous oudriez qu’il fuſt enſevely dans les",
            "ruynes d’uns",
            "partie de l’Eſtat? Vous eſtes rop bon Policique, pout avoir d’aues peaſées de",
            "lûuy, &amp; vous feriez croire que vous ne le connoiſſez pas bien, ſi vous parlie autre",
            "mient. Pour Monſieur le Duc d’Orleans, vous ſçavez bien ou on eſt",
            "l’eneloüoure,",
            "i Monſieur le Prince vous quite, Barbier ſuruommé la Riviere ne ſera pas long",
            "emps de voſtre pary. Les Abbayes que vous luy ave données, avec les",
            "efpe",
            "races du Chapeau Rouge, ne ſervisoat qu’e luy faise eguiſer ſon",
            "raſoir pouryou",
            "faire la barhe de plus pres, &amp; peout-eſtre juſques a la couleut ds voſte bonaet.",
            "Ioin qu’il n’y a point d’apparence, qu’il paiſſe touſiour l’eroponer dans l’ſprit",
            "1",
            "de Munſieurſur les affections de Madaae &amp; de Madamaiſll qui luy vulee",
            "malde mon, &amp; ue lay pardntont jamais, tans qu’il vaus ſerira, camne il",
            "fait ſi bien que pour ſe remette dans les boanes racea de ees deuz Priaareſe,",
            "&amp; pout evitér es coups de baſton de Moaſieur le Prince ; il fera ſigner a ſan",
            "maiſtre vote Aret; deuſſiez-oous eſtretité a qure chevaux, e enfermé",
            "das le cotps d’un chevel mott, pour y eſtre devaré des vrs, eoame lo di que",
            "aos lleianas l’out pratigué ſur des Praſtres.",
            "L"
        ],
        [
            "!",
            "L CaAn. Tout es ue u dn ’eſt pas ans raſon, au n’et-ce pa mo",
            "prineipal appay, quoy qu’il le ſemble en appatence.",
            ",oi doe dan ’aesonion de lNeyne Cla ſeroit bon i edile reye",
            "oit touſiours maſs dans un an que la Regence finira par la ma;orité",
            "du Roy,",
            "s’il vous fait rendre un pareil traittement que le defunt Roy fiſt au Marquis d’An",
            "cre, &amp; à ſa Meré, tel que ſon Pere fiſt a la ſienne, où en",
            "ſerez-vous ? ou en ſera ſa",
            "Majeſté? croyez vous l’avoir moins merité que l’are, ou les peuples poins ani",
            "mez contre vous? Vous figurez- vous de pouvoir eſtre le favory du",
            "Fils auſi bie",
            "que vous l’eſftes de la Mere? vous ſeries un treſmauvais ’oiitique, &amp; tous a fat",
            "ignorans despnncipes de l’art de regner, ſi vous aviez ceute imagination.",
            "Le Carp. Lien me preferve de l’effer de tes Propheties, &amp; faſſe quelles",
            "ſoyout auſſi fanfſes conne la premiere de Noſtrodams s’eſt troée veritabl",
            "ptoy, de moni coſté j’eſpere d’y mettre bon ordre. Premierement, en nour",
            "nſſant le Roy dans une veſion cruelle contre les Pariſiens, que je",
            "luy repreſene",
            "tay inceſſamment comme des enragez contre ſa Majeſté, &amp; le",
            "couſtau en la",
            "main peur egorger. Secondement, en conſervant l’uon que j’ay avec le reſte",
            "du Conſel, toute la parenté du Cardinal de Richelieu, les Financers &amp; les Pari",
            "fans, la fortune deſuels eſt ſi fortemens attachée a la mienne, que",
            "je ue puistom",
            "ber, qu’ils ne ſebriſent. Sçais tu pas bien que le Chancelier ne",
            "ſubuſte que par",
            "oy ? &amp; que pour ſaire, qu’iſ ſuſvit mes voloatez à l’aveugle j’ay fait, quà mo",
            "aecafion il a ofenſe toutes ſortes de compagnies, &amp; principalenent le Parlement,",
            "dont il eſtoat du Corps: il a foulé aux pieds toues ſortes de Loix: mepriſé les.",
            "Odonnances &amp; les maximes de l’Eſtat: ruine les Pnvileges &amp; les prerogative",
            "da oyaume; &amp; ors que l’on en a fait des plaimes puoliques ou particuliees afi",
            "de jetiér tout le fadeau ſur Iuy, J’ay dt meſme en ſa préſonce &amp; ſansqu’laye oſé",
            "eparit, que c’eſtoit à luy à qui il s’en ſalloit prendre, non pas à moy, qui eſtant",
            "Etrangir, &amp; eſlevé das une autre genre de vie, ne pouvois pas ſçavoir Ies agle",
            "de la conduitte de l’Eftat. Si bien qu’il eſt un objec d’avorſion au peuple auſfi hor",
            "rible que moy, quand meſme on neſçaurit rien des nenions du Sceau,",
            "nydes",
            "tas, des bovës, &amp; tant d’autres petits artifices qui luy ont acquis plus de quinſr",
            "ens mille livres detente, ſans ſon hoſtel, l’argent en mennoye avec les autres.",
            "eubles. Pour la race Cardinale, elle peut bien ſe recommander à Dieu ſi j",
            "quite, &amp; la Combalet prendre logement aux Carmelites, où elle einmt de ſa",
            "vouloit retiter lors qu’elle n’eſperoit &amp; n’aſpiroit à rien moins, que d’eſtra",
            "Reynez",
            "ou Madame. Et pour les Fnainciers &amp; Paitiſans l ne faut pas le dire. Tu ſça.",
            "qu’ils ſont le ſujer de la guerre, cauſe des preſts ou nous les avons voulu conler.",
            "Ver, &amp; de la Chambre de Juſtice qu nous n’avons pas voula",
            "eſtablir,. ouecommé",
            "des papillons ils auroient brulé leurs aiſles a la chandelle, &amp; auroient eſté con¬",
            "ſomimes à petifeu. Que deviendroit Tubeut, &amp; ſes Confreres, ſi",
            "je n’eftois plus?",
            "Quelle cepilotade ne feroit t pas de Catelan &amp; de oute la maltote? L’elpa",
            "de Chemnereau ſetoit lle bien aſſez fone pour meure ſon beau-pere",
            "Tabouez,",
            "es d’un ippietà coudet enquel lleu du Royaume ſs pouroit eacher le Tel",
            "lios,"
        ],
        [
            "es, aind’ere à l’ahry dela fureur, je ne veux pas dire de la Mohe Hodanert;",
            "mais des femmes de Sainét Euſtache, que l’on a taſche d’affamer par ſon conſei",
            "avec le reſte de Paris ? Or comme il n’y a point d’apparence, que parmy tant de",
            "perſonnes, quelque changement qui artivé, quand meſme je quitrero’s le ſupreſ",
            "me Miniſtere, il n’en demeure touſiours une bonne partie dans le",
            "Conſel, &amp; dans;",
            "les afaires: luge de- là, s’il y à quelque choſe a craindre pour moy, &amp; ſi je",
            "dois",
            "apprehender de la main de Viry ſouz le couvet de tant &amp; de ſi fontes baricades?!",
            "Apres tout, en arrive ce que le ſort ordonnera, ne nous rendons point miferables",
            "avant le emps, il ſuffira de former nos plaintes, quand nous ſenisons la dou",
            "leut. Cependant reprenons le ſujet de noſtre entretien, eſt-ce tout",
            "ce que tu as",
            "fait pour moy, que de preſcher mes loüanges, &amp; de chantes injures au parlement ?",
            "Gaz. Noncertes, Monſeigneur, ce n’eſt pas latour, ce n’eſt que l’enrée&amp;",
            "la metre &amp; la preparation des Eſprits, mais pour venis au fore, comme je ſeay le,",
            "aflictions du peuple, &amp; qu’l eſt redut à la beſaſſe, afin de le flatuer dans ſon",
            "uals",
            "&amp; arreſter le mouvement de ſon deſeſpoir, qui eſtoit preſt de fondre ſur vous, je",
            "luy ay fait accroire que vous n’aviez pas profité de ſa miſere: que vous eſtiez le",
            "plus pauvre de voſtre condition: que vous aviez mangé voſtre patrimone, &amp;",
            "epuiſé tous vos parens pour aider à ſubvenir aux neceſſitez de l’Eſtat, &amp; vous en",
            "treenir dans la ſplendeur de voſtre dignité à la gloire des",
            "François que vous",
            "eftiez accablé de debres de toutes parts, uſques a ceux qui founmiſſens les choles",
            "eceſſaires pour voſtre bouche: &amp; pour le verifier par indution qui eſt la plus",
            "forte de toutes lespreuves, j’ay fait yoir que vous n’aviez aucune, chargedans",
            "I’Eſtat, aucun gouienement, Vles ny chaſteaux dans le Royaume: que la",
            "quantité de vos debtes &amp; la multiude de vos creanciers paroiſſoit par les oppoſi",
            "tions formees à la vente de vos Meubles, &amp; que ce ſeroit dans",
            "l’Hiſtolre une honte",
            "a la France de vous avoit laiſſé ſi pauvre, apres tant de ſervices.",
            "L Cn A n’en point mienir, ceüe inention paroiſt judicieuſe; car elle",
            "met la maln ſur le mal, &amp; c’eft en ce point, que je te ſuis obligé; mais entre nous",
            "deux qui ſçavons la verité de tout ce qui ſe paſſe, il faut coufeſſer ingenuëment",
            "qu’ele n’eſt bonne que pour les aveugles des Quinie-Vingts, encore he ſç̧ay-je",
            "pas ſielle les pourroit perſuader. Car en premiet lieu; encore que je n’aye poie",
            "de charge dans l’Eſtat, à qui tient-il qu’à mnoy que je n’en aye? n’eſt-ce pas moy",
            "qui dorne les Ofices &amp; les benefices? N’ay- je pas chaſſé les Capiraines des Gar",
            "des, pour y mettre de mes reatures? &amp; quelles charges",
            "poutrois-je avoir apres",
            "celle de grand, Souverain &amp; Pleni-potenciere Mimſtre? apres celle de Sur-inten",
            "dant genieral de la maifon, perſonne, &amp; education du Roy? qui",
            "jamais a poſſedé",
            "de plus graades charges? &amp; iay-je pas iventé tous ces nouvaaux tiltres, afin de.",
            "confondre toates les charges en une, &amp; ne laiſſer tien aux autres, ny au Roy nmeſ",
            "me que le non? Pout les gouvernemens qui en diſpoſe, que moy?",
            "N’ayje pas",
            "fait areſter Rantaau, afin de mettre dans Dunlcerque un hormme qui eſt plus à",
            "moy queton nez n’eſt a toy meſme? Si perſonne e ſçavoit rien de cela, tu aurois",
            "aiſan; mais eſtant notoire, come ileſt a tout le monde, qu’elle apparence gue",
            "cela",
            "l."
        ],
        [
            "cela puiſe faire l’effet que tu protendois? En ſecond lieu, pour parler de mes fa",
            "itez, &amp; me faire paſſer pour incommodé, tu as encor plu mal prs es meſures.",
            "Il falloir auparavant perſuader, que ces ſuperbes eſcuries &amp; galeries que j’ay fais",
            "haftir, n’eſſoient que des phantoſmes du Demon pour tromper les enfans: que",
            "cs Meubles ſuperbes, le reſte de ce que je n’ay peu emporrer, un nombre ſi pro",
            "digieux de ſtatuës &amp; de figures antiques &amp; modermes, &amp;",
            "de ſi grand prix qu’vne",
            "eule eſt eſtimée quatre cens mille livres, ſans parler de celles qui n’ont point de",
            "pix, que celuy que la curioſité des Monatques leur peut donner; il falloi dis ie,",
            "leur peſuades que cout cela n’eſtoit que jeu de Marionertes, &amp; tours de paſſe-paſe",
            "de charlatans, ou joveurs de gobeletsſur le Pont-neuf, avait que d’enreprendre de",
            "dire que je ne ſuis pas plus niche à preſent que Je n’eſtois il y a ſix ou ſept ans,",
            "los",
            "que je n’avolsrien, &amp; n’eſtois qu’vn pauvre Argoulet. Auſſi ne doutay-je point",
            "que eela n’ait bien apreſté à riré, &amp; n’ait eſté matiere de comre die pour les ve",
            "deaſes de marées aux haſles, ependant que le blocus empeſchoie d’en",
            "venir de",
            "Normandie.",
            "G Iiraut bien que je ſceuſſe tout cela, puis que j’en ſç̧ais bien d’autres., &amp;",
            "que je ne ſuis pas pre de dire Ie n’ay pas pountaut aiſſé de faire efo ſur ce",
            "point pour dex raiſons. La premiere, qu’encore que les perſonnes de quaſité &amp; la",
            "plus par du Bourgeois &amp; ait la connoiſſance: Néantmoins les Artiſans &amp; lepe",
            "tit peuple, qui ſont ceux dont nous avons beſoin pour faire",
            "ſedition, &amp; qui la peu",
            "veht faire ne le ſcachant pas, &amp; s’ils en ſçavent quelque",
            "choſe, c’eſt par le moyen",
            "des Fripiers qui ont acheté une partie de vos Meubles. Car les gardes qui eſtoiene",
            "aux portes ne laiſſoient entrer preſque peſonne, que ceux qui eſtoient en caroſſe,",
            "en quoy vous leur avez de l’Obligation: &amp; j’ay ouy dre qu’vn jour quatité de",
            "perſonnes de qualité, parmy leſquels il y avoie des Preſidens &amp; des Conſeillers",
            "’Eſtar, admirant la mnerveille de fant de raretez, dont la galerie haute eſt renplie,",
            "ou l’on diſoit qu’on affroit cinquante mille liuvres d’un ſeul Satyre: Un de la",
            "Compagnie ayant dit, quece qui eſtoit le plus à admirer, eſtoit que ces ſuperbes",
            "atmes, &amp; cet amas prodigieux de curioſitez ſi rares &amp; ſi precieuſes, eſtoien;",
            "l’ouvrage de ſix ans, ce que des Monarques n’auroient peut eſtre pas fait en deux",
            "cens: tout le reſte de la Compagnie ne repartir que pat un eſlevement d’epaules.",
            "Tout ce qui me deplut, &amp; qui doit toucher V, E. eſt, que parmy vos Meubles on",
            "arrouvé juſques a la caſſette des langes du Roy: Il faut que ce que vous ayez em",
            "porté dans tant de chariots ſoit de grande conſiderationpuis que",
            "vous avez encoe",
            "laiſſé une piece ſi remarquable, &amp; qui apreſte bien a patler. IAutre raiſon, &amp;",
            "qui",
            "m’a le plus peſuadé eſt, que quand tout P’aris, juſqu’aux enfans a la rammelle,",
            "ſçauroit que vous avez peut-eſtrer plus d’argent &amp; de pierreries, que Monarque",
            "ade l’Univers: Quand l’Abé Mondin auroit donné au vray l’inventaire de vos.",
            "Meubles, &amp; Cararini celuy de l’argent que vous avez dans les banques: Qu’eſt",
            "ce ije vous prie de Paris a coimparaiſon de tout le reſte de la",
            "France? Comment ſe",
            "ront inſtruits de vos affares ceux qui ſont eſloigue de plus de",
            "cent lievës, pus",
            "que ceux-la meſme qui entendent ſes cloces de Paris ne ſçavent pas qui vouseſtes!",
            "Sçavez",
            "C",
            "-C-ELC",
            "¬"
        ],
        [
            "e!",
            "Scavez-vous bien que la plua part entendant parler de vous aee tant d’Hloerbs",
            "laes, comme fort ſes flaieurs, s’imaginent que vous eſtes un homme",
            "de l’autre",
            "monde, &amp; que vous n’eſtes pas fait comme les autres? Je voudrois que vous eus",
            "ſiez entendula conference des païſans de Montmorency &amp; de Saint Düien, ſus l",
            "lujet de ces mouvements. V. E. ſeroit paſmée de nte, ces bonnes gens croyene",
            "que voſtre eſcurie eſt trois fois plus grande que Paris, encore que vous n’ayez d’or",
            "duure que oen ou ſis vn piees de cbnevua dt pens Ques leu baoiesuu",
            "vous avez fait venir d’Italie, ſont des femmes qui n’ont pas ce qui les diſtinus",
            "d’avee les hommes; Et appellent les Allemans qui ſont autour de Paris des La",
            "yemens, comme ſi les Panſiens à l’imitaion de ceux de Ieruſalem",
            "durant leuyr",
            "ſieae, avoient avalé leur or, &amp; que vous vouluſſiez le leur faire rendre (fauf le",
            "rel¬,",
            "pet de V. E. Jpat le derriere, ou les faire crever a force de lavemens, J’ay donceu,",
            "grandſujet de parler comme j’ay fait: Ca V. E. doit ſç̧avoir que hors Paris ou",
            "adjouſte autant &amp; plus de foy a mes Gazettes qu’a l’Evangile. Et je ne doue pout",
            "qu’auſfi-toſt qu’on les aura levës dans les Provinces, on ne ſoit delabufé de l’in",
            "preſfion qu’à peu faire l’Arreſt du Parlement, mon ſeul de plaiſir",
            "eſt de n’avoir pas",
            "dit que vous deman diez l’aumoſne, on auroit fait la queſte pour vous daas ces fe",
            "ſtes de Paſques qui approchent.",
            "Le Ca. Le téemps apprendra par la ſuiute la verité, ou l’impatience de tes",
            "imaginations, je ne comprens pas le François auſſi bien que toy, auſſi ne fais-je que",
            "l’eſcorcher; mais je ne ne puis pas perſuader que je ſois ſi inconnu, comme tu dis,",
            "&amp; le refus que font toutes les villes de me recevoir, meſme e la compagnie du",
            "oy, monſtre bien qu’ils ſçavent de mes nouvelles plus que tu ne dis, &amp; que je ne",
            "voudrois pas. Voyons la ſuitte de tes artifices, &amp; s’il ne s’y peut rien adjouſter.",
            "Gaz. J’ay parſé en ſuite du blocus de Pans, &amp; de l’aſſiſtance",
            "que l’on pouvoie",
            "avoir de part &amp; d’autre du’coſté des Eſtrangers. J’ay dit, que les Pariſerns",
            "eſtoient",
            "das fous de s’attendre à l’ Archiduc. Lequel ayant fait ſermblant d’enrer en Fran",
            "ce, s’eſtoit enfin retire afin de ſe moquer d’eux, qu’au contraire",
            "il eſtoit d’accgd,",
            "avec ſa Majeſté, &amp; luy envoyoit toutes les troupes: que le Duc de Lojaine en",
            "faiſoit demeſme. QuErlach eſtoit deſia à Provns avec doue mil homes que",
            "moyenant la paix d’Allemagne le Landgrave de Heſſe envoyoit du ſecours capa",
            "ble de conquerir tout un Eſtat. Enfin qu’il en venoitant de tous",
            "coſtez, que quand",
            "il n’y auroit pas un habitan dans Paris, n’y à vingr lieévës àa la tonde, toutes les",
            "uai",
            "ſons qui y ſont, ne ſuffiroyent pas pour les metre à couvert.",
            "LEe Car. Folie incomparable, de dire que l’Archidue recule lots qu’il a",
            "paſſé la riviere d’Aiſne, &amp; teant les poſtes ſur Oiſe, il n’y a rien qui l’empeſche",
            "de venir à Sainct Germain, &amp; qu’il eſt pour nous, cependane qu’il defait nos meil",
            "leurs Regiens, comme il a fait ceux de grand Pré &amp; de Peſan:",
            "Qu’Erlach et",
            "proche de Paris, lors qu’on ſçait certainement que la detention de Ranzau l’a fais",
            "renfermet dans Briſac, comme dans une teniere, avec proreſtation de n’en poins",
            "fortir, que pout nous apprendre à traitter d’une maniere moins laſche, les perſon",
            "as qui ont ſi genereuſemeut mis leur vie au hazard pour la",
            "coulſervaiou de l’",
            "at."
        ],
        [
            "at. pour le Duc de orraine, il a trop experimente nos fourbes, &amp; troplong",
            "emps pour s’y arreſter encore une fois. Il n’y a que la Landgravé de laquelle nous",
            "pourions concevoit quelque eſperance, ſi le fils de la Trimoville, l’un de nos en",
            "nemis, n’eſtoit pas ſon gendre. Tu pourrois ben dire au contrare,",
            "que tous ceux",
            "la ſont contre nous, auſquels tu peux adjouſter les Hollandois",
            "&amp; les Anglois en cas",
            "de receſſirc: De maniete que pour les Eſtrangers raris a ſujet de nous morguer,",
            "&amp; decroire que le blocus ne durera pas touſiours.",
            "Gaz. N’impore, j’ay bien peſuadé des choſes moins croyables, quand j’ay",
            "publié que Monſieur le Cardinal de Saincte Cecile avoit fait merveilles enata",
            "Iogne, &amp; que les Catelans avoient failly à mourir de deüil a",
            "ſon depart. Mais pous",
            "e paler que de ce qui vous touchne pour le preſent, apres avoir eſté aux Pariſiens",
            "tae eſperance de ſecouts de la pat des eſtrangers: je leur ay fait voir qu’ils avo",
            "qeſt encore moins de ſuient d’en eſperer ny d’en attendre des",
            "autres Parlements, ny",
            "des autresProvinces de la France Car dans la derniere piece que j’ay fait imprimer,",
            "&amp; pour laquelle mon Commis aux gazetres eſt enprifon, j’ay dit, que le Parle",
            "ment de Dijon avoit fait punir comme ſeditieux celuy qui avoit",
            "publié l’arre",
            "donné a Paris contre vous, &amp; que toutes les Compagniesde Bourgongne avoient",
            "envoyé à Saint Germaia proteſter de leur obeiſſance par leurs deputez. Que le",
            "Parlement de Dauphiné avoit fait dire au Roy qu’il deteſtoit la conduite de celuy",
            "de Paris, &amp; qu’il mourroit, pout ſon ſervice. Que celuy de Bourdeaux avoit re",
            "ſolu d’envoyer cachetée à la Reyne, la lettre de celuy de Paris, ſi",
            "elle luy euft eté",
            "ptreſentée.Que l’Arreſt publié ſous le nom de ceuy de Breragne eſtoit faux.",
            "qu’au contraire il avoit envoyé aſſeurer de ſon obeiſſance. Que ceux d’Aix &amp;",
            "de Toulouſe avoient fait de meſme, avec promeſſe de conſerver leurs Provinces",
            "ſans aucun mouvement ny tumulte. Que pour Roüen ce n’eſtoit qu’vne petite",
            "bluette qui ſeroit efteine au moindre ſoude du Comte de Harcourt, lequel avee",
            "vne puiſſance atmée portoit de la terreur par tout, ſans que Mr. de Longueville",
            "oſaſt par eſtre en campagne: En fin que le Roy avoit tant de troupes de reſte, qu’il",
            "en avoit congedié vnegrande partie, comhe non neceſſares pour faire demande",
            "dans ſix mois à ceux qui paſſeroiene, ou eſtoit cydevant la ville de Paris.. Apes",
            "cela, que reſte-t’l à dire.",
            "Le Ca . Rien d tout, ſitu ne veux mieux rencontrer, &amp; cela meſme ilne",
            "le falloit pasdire. Tu te perſuades qu’il eſt de Paris, comme de ſaint Gcrmain, où",
            "’on ne ſcait que les nouvelles que nous voulons, &amp; en la maniere, vragas ou fuſſes",
            "que nous v oulons. Tu penſes que les Pariſiens ſontcomme le Roy ou la Reyne,",
            "auſquels peſonne ne pale, que nous ne leut ayons auparavanr fait le bec, ainſi que",
            "nous leur faiſions dire par Bautru avec des poſtures de Panralon huiét jours apres",
            "la ſortie de Paris que chaque norceau de pain y valoit demy piſtole, c’t bien ce",
            "qui evrope: Car encore que nous ayons defendu les poſtes, iercepté les le",
            "res, &amp; fermé tous les paſſages. Cela n’a pas empeſche que par",
            "la voye meſme de",
            "Saint Germain les rrovinces &amp; les arlenens n’ayene eu nouvelles certanes de ce",
            "qui le paſſoit, que ceux-cy n’ayent donné des Arteſts, celles-la ne ſe ’ſoient ſoule",
            "ées,",
            "C 2"
        ],
        [
            "vées, &amp; tous enſemble n’ayent demandé l’vnion vec celuy de",
            "aris, &amp; n’y ayent",
            "eſté receus. Regarde ſi tu prens bien tes meſures, &amp; ſi tu peux gagner de la ecre",
            "ance ſur les Eſorits en leur debitant ſouz main toutes ces",
            "menteries, au meſme",
            "temps que les Colporteurs crient &amp; debitent par les ruës, les arreſts d’vnion des",
            "Parlemens &amp; des provinces contre moy, avec plus de raillerie qu’ils ne feroient",
            "pas s’ils, parloient de Scaramouche ou de Jodelet. Conſidcre je te prie ſi c’eſtoit",
            "bien la raiſon d’pouvaer les pariſiens par les troupes imaginaires du Comte de",
            "Harcourr, cependant qu’on publioit hautement la chaſſe qu’on luy donnoit de",
            "ous coſtez, avec les pniſes deés villes juſques à la porte du Haure pat les Siéurs de",
            "Longuevlle &amp; de Matignon: Tu n’avois qu’a adjouſter ce qu’a dit l’a utheut",
            "Burleſque des Baricades, que Honiſmarec eſtot à Sant Cloud, le Roy Hugon",
            "devant Biceſtre, &amp; e poiſſon Clas ſur la Seine à la reſte d’vn milion de Baleéines,",
            "armées chacune de dix canons de centcinquante livres de calibre. Tu me ferois",
            "rire autant que jamais, ſi j’avois mondre ſujert que je n’ay pas de pleurer.",
            "Gaz. Je voy bien que V. E. eſt en mauvaiſe humeur, &amp; ſi je croyois qu’elle",
            "y deuſt perſeverer, je prendrois reſolution de ne plus rien faire que ſur les memoi",
            "res qu’elle me donneroit en man propre, car j’avois communiqué ces",
            "pieces a",
            "Meſſieurs le Telſier, Bautru &amp; de Lyonne, qui les avoyent trouvées raviſſantes",
            "&amp;",
            "puiſſanses pour noſtre deſſein: de façon que j’en attendois vn pareil applaudiſſe",
            "ment de V. E.",
            "LEe CaArRb. Il y a des voyes plus faciles, moins dangerenſes &amp; plus aſſeurées.",
            "Quand on veut fairé on bon coup, il ne faut pas ſi fort ſonne la trompette: la",
            "trop grande publication de ſes forces, met les ennemis en defiance, &amp; les oblige a",
            "ſe tenir ſur leurs gardes. Ilfalloit ſeulement ſemer en ſecret parmy les Bourgeois,",
            "que je ne reſpirois rien tant que leur repos: que j’eſtois dans la reſolution de les",
            "ſoulager: qu’ils eſtoient eſſaves ſouz les Generaux: que l’on uſeroit de violence",
            "en leut endroit, apres qu’ils aurent payé les taxes volontaires: que la guerre leur",
            "couſtoit deſia plus en deux mois, que ne feroient pas les impoſitions d’une année:",
            "qu’ils devoient s’aſſermbler ſecrettement, &amp; au lieu d’allet en garde aux portes ve",
            "nir fondre ſur le Parlement, ’obliger de tenir ſon bou, &amp; ſe",
            "retirer au lieu de ſon",
            "exil, &amp; puis s’en venir a Saint Germain, où ils ſeroient les rres-bien venus, &amp;",
            "bien",
            "receus de la’ Reyne, laquelle avec le Roy s’en retourneroit avec eux à Paris, d’on",
            "ils ne partiroiet jamais ſans leur en demander la permiſſion trois mois devant, &amp;",
            "que ce Prin-temps l’on porteroit des habits à la mode, tous a l’Italienne, qui leur",
            "ſeront plus debiter d’eſtoffe en un mois, qu’ils n’ont pas fait depuis deux ans.",
            "aAz. s’Il o’eſtoit permis de faire ripoſte a V. E. j’aurois advantage en cette",
            "rencontre: toutefois elle le pardonnera s’il luy plaiſt au Gazetier, &amp; luy",
            "permettra",
            "de reſpondre, que j’ay fait encore tout cela, &amp; beaucoup d’avantcage, ſans que cela",
            "ait de rien profité. Car j’ay fait courir de jour &amp; de nuit, de maiſon en maiſo",
            "pout anoncer tous ces diſcours: jJ’ay fait ſoliciter les ſix corps des Marchands pour",
            "aller au Pardement, ſe plaindre de ce qu’on ne faifoit point la paix, &amp; declarer au",
            "nom de tout le peuple qu’on la vouloit à quelque prix que ce fuſt. Le vicux Mar",
            "chand"
        ],
        [
            "chand drapier, &amp; l’ur desgarles, n’a il pas fait deux fois aſébter tous lesutres",
            "en ſa maiſon, encore qu’il ne ſoit pas l’ancien, pour les",
            "ſolliciter a prendre cette re",
            "ſoluion? Monſieur le Lieuteant Civil. Neles a il pas mandez chez",
            "luy, &amp;ex",
            "hortezà meſme fin, lesaſſeutant qu’ils feroient une Ation agreable",
            "à la Reyne,",
            "&amp; a V. E. aude-la de ce qu’ils ſe pouvoyenfigures? ’ay bien fait d’avantage;j",
            "car j’ay donné advis, &amp; qul a eſté pratiqué, de donner de l’argent a des artiſans,",
            "afin de faire du bruit dans laurs compagnes, lors’qu’ils ſeroyent en garde &amp; aux",
            "pauvres ſouz pretexte d’aumoſne parmy les roés, en leur dſant qu’ils criaſſenr A la",
            "faim: il y en a qui ont eſté crier de la fonte juſques dans la ſalle, dui Palais, cepen",
            "dant que le Parleent eſtoit aſſemble, aufquels on a donné de",
            "l’argent pour les",
            "faire fae, qui onr depuis eſté mis en priſon quandla fourbe a eſté decouvere.",
            "Le Ca. Et tout cela n’a de rien ſervy ?",
            "Gaz: Rien du tout. Au contraire, comme une otuche d’hule veſée ſur u",
            "grand braſier, ne fait que l’alomer, au lieu e l’eſteindre: le peaple s’eſt plus for",
            "tement irrité par ces ſolicitations. Il eſt allé en foule au ’alais",
            "crier la mort de",
            "Mazarin, ou la guerre. Monſieur le premier Preſident a eſté menaſſé en ſa per",
            "ſonne, &amp; failly d’eſtre d’echiré par ceute populace, que vous",
            "appelez ordinairement",
            "canaille: Les ſemmes meſes ont fait des aſſemblées, ſont allées en corps trou",
            "ver Mr. de Beaufort, voſtre bon amy, luy donner advis de toues ces",
            "menées ſe",
            "crettes, ue leſoliciter pas ſeulement, mais le conjurer de tenir",
            "bon, comme il avoit",
            "commencé, &amp; qu’a pres-la vie de leurs maris, elles expoſeroient la leur propre",
            "&amp;",
            "pndroyent les armes pours vous aller mettre en pieces, fuſfiez-vous entre les bras",
            "de ſa Majeſté.",
            "Le CaD. Briſe l’a je te prie, &amp; n’en dis’pas d’avantage, je voy bien qu’il",
            "n’y a plus d’eſpoir, &amp; qu’il faut avalet le calice du-dernier remedeé: N’importe vn",
            "al de honte eſt bien-toſt paſſée, Il vaus mieux faire le poleron, que le temeraire,",
            "&amp; le laſche que le deſeſperé",
            "Gaz. Et quel eſt ce dermier remede, aurois-je aſſez d’effronterie pour le de",
            "mander a V. E.",
            "Le Card. Il faut faire la paix à quel prix que ce ſoit : Mander au Parlement",
            "qu’il depute des Plenipotentiaires, leur accorder out ce qu’ils voudront, &amp; au de",
            "la, pourveu qu’on ne parle point de moy, &amp; que je demeure,",
            "l’advove qu’il y",
            "vn peu de laſcheté à ceder de la ſorte, apres vne ſi grande levee de boucliers, mais",
            "il n’y adu remede c’eſt plus à la homte de Monſieur le Prince qu’a la mienne, i",
            "vaut mieux fleſchirque perir, &amp; en cette occaſion, puis que le",
            "Tellier eſt fifort",
            "trompé en ſon calcul, &amp; que nous avons ſi mal pris nos mieſures, il eſt bon de ecu",
            "ler vn peti, afin de mieux ſauter.",
            "Gaz. Et qu’eſt-ce que V. E. pourrta faire apres avoit fair la paix, &amp; que la",
            "Declaration en autaeſté regiſtree au Parlement, &amp; aux autres",
            "Cours Souveraines,",
            "&amp; envoyée dans toutes les Provinces?",
            "Le Caro. Ce qu’ont fait les Eſpagnols a Naples-, &amp; y font encor ous les",
            "jours, aptes avois par de belles promeſſes appaiſé les premiers mouvemens que leu",
            "tyrannie",
            "C 3"
        ],
        [
            "aaûſi",
            "eraaie y aeoitoauſé, comme la mieone a fait a Paris, &amp; dans le reſte de l’Ea",
            "e feray tantcouper de teſtes, qu’il ſera difficile deles comper. I’ay le roolle de",
            "ous ceux qui me traverſent: tiens pour certain que chacun aura ſa part. Ons’eſt",
            "moqué des haches &amp; des verges qui font moes armes, on en a’fait des railleries, je",
            "fe",
            "tay bien ſentir que les verges peſent, &amp; que les haches",
            "ſç̧avent couper. Et com",
            "me tu parlois tantoſt de licol dans ta Prophetie. Ie t’aſſeute bien",
            "que tu verras en",
            "cherir les cordes, &amp; que Paris n’a jamais veu tant de",
            "ſenmtinélles perduës pour ſa",
            "garde, du coſté de Mont-faucon, que tus y en verras poſer avant qué l’année finiſſe.",
            "Et pour la baſtille j’y donneray ſi hbon ordre, qu’elle ne ſervira plus aux Pariſiens",
            "pout les canoniſer mas pour les canonner.",
            "Gaz. Pourt venir à bout de ce deſſein, il ne faloit pas tant faire de brui: vous",
            "avez auſſ bien que moy event é la mine. Vous avez fait trop amplifier la cruau",
            "é des Eſpagnols contre les Napolitains, il n’en falloit pas parler",
            "ſi ſouvent, &amp; avec",
            "tant d’exceds dans nos gaetres; il valoit mieux las publier pourt gens de parole &amp;",
            "de bonne foy, que de les blaſmer de tant &amp; de ſi çruelles perfidies, comme nous",
            "avons fait. Combien penſez-vous que cela a fait de bruit à Paris, &amp; combien cela",
            "ſert pour animer les peuples ? On le dt partout hautement, qu’il ne faut jamais",
            "s’atendre à aucune paix avec vous, ſi on ne ſe veurreſoudre à ta miſere de ceux de",
            "Naples, ſouz la furie des Eſpagnols, &amp; encore a quelque choſe de plus barbare s’i!",
            "ſe peut imaginer, parce que vous eſtez d’un naturél plus cruel &amp; plus felon, &amp;",
            "de",
            "ces perſonnes qui ne pardonnent jaais. Si vous aviez leu la lertre d’avis d’un",
            "Peovincial, eſcrite au Parlement, vous auriez veu avec qu’elle force il debite &amp;",
            "preſſe cet argument. Ainſi, quoy qu’l arrive, ou de paix ou de guerre, tenez pout",
            "tout aſſeuré, que les Pariſieosſeront deſornais-tellement ſus leurs gardes, que ſi",
            "vous entrerenez quelque choſe, vous vous trouverez pis au trebuchet. Ils re",
            "cognoiſſent leus fautes auſſi bien, que vous les voſttes: ce ſera",
            "joüier au plus fin,",
            "&amp; je ne penſe pas que vous deviez jamais penſer d’y reroutner; car le Roy, ny la",
            "Reyne, ny le Parlemens, ny tous les Filoux de vos gardes, ne ſeroyent pas aſſez",
            "forts pout vous garentir de la furie du peuple., P’ource qui et de la Baſtille, il y a",
            "ogtemps qu’on ſçait le conleil baebare de la Meilleraye ſur ce ſujet: le Parle",
            "meut ny ſes pariſiens ne ſeront pas ſi ſots de ſe laiſſer cene",
            "eſpine au pied, &amp; il y a",
            "apparence. qu’a la premiere occaſion elle ſautera pour faire a premiere entrée du",
            "alet. Jl ſembleroit plus expedient, ſaut meilleur adois, de ſonger a vne retraicte",
            "honorable, en evirant celle qui eſt honteuſe &amp; infame dans l’execution dé l’Arreſt",
            "du Parlement. En quoy j’apprehende que voſtre Eminence ne tarde beaucoup,",
            "&amp; qu’en fin il ny en ait plus de lieu, lors qu’elle le deſirera le plus.",
            "LEe Ca. Ainſi a ce que je vois, tu voudrois que je fuſſe deſia bien loin, &amp;",
            "toy a paris; mas pren gardedeton coſté, que ce neſot la fatalité de la prophetie,",
            "qui te fore de me donner cet advis, puis gue tu dois eſtre pendu, lors que jene ſeray",
            "plus dans le Gouvernement.",
            "Gaz. Monſeigneur, elle ae dit pas que vous ſoyez hors du gouvernemeht, ny",
            "aneſme de l’Eſtat, mais lors que vous enſerez chaſté. Or je pceends, que ſe resireat",
            "honneſte¬"
        ],
        [
            "4",
            "honneſtament, &amp; do ſoy-meſme, ne doit pas eſtre appelle vne chaſe, a contraire,",
            "je mes ma vie en ſeureté, &amp; me garentis de la corde, puis qu’eftant vne fois nors",
            "du",
            "Royaume, vous n’eu ſerez point chaſſé, n’eſtant pas d’ailleurs croyable que vonus",
            "y retourniez jamais; mais croyez-moy, ce n’eſt pas mon Inereſt qui me fait par",
            "ler, mais bien le voftre; car apres avoir mis mon eſprit à la",
            "geſne, &amp; tellemeni re",
            "ſué, qu’il me ſemble que la ſuiue de voſte vie, &amp; tout ce qui",
            "ſe paſſe, n’eſt que re",
            "ſuerie; je ne trouve plus d’ouverture pour voſtre rapos qu’vne",
            "ſeule, mals que je",
            "n’oſerois propoſer à voſtre Eminence.",
            "LE C; . Eſt ce que tu crains que j’en faſſe pareil jugement qus jay fait des",
            "autres? ou que quelques-uns s’y rouvent ergagez, pour leſquels u ayez plus",
            "d’affetion que pour moy, ou deſquels tu eſperes plus d’avancement, ou de prote",
            "&amp;ion? le ne croy pas pourtant qu’il y ait perſonne dans le",
            "Royaume qui reé pulſſe",
            "faire plus de bien que moy, ſi je veux, ou te ſervir d’vn plus fort appuy, tant que je",
            "ſeray ſur le haut de larovë, ou la fortune m’a eſlevé.",
            "Gaz. Ce n’eſt rien de tout cela, Monſeigneur, mais vne certaine apprehenſiom",
            "que j’ay, que vous ne juagiez autrement de la ſuiue de mes advis, que vous ne devez",
            "pour la ſincerité de mon affection a voſtre ſervice, &amp; pour lequel je voudrois r",
            "noncer au creſme, ſi l’o m’en avoit donné lors que je fus baptiſé",
            "au preſche. Ie",
            "yous le diray pourtant en ſecret, quoy que nous ne ſoyons que nous deux, &amp; a l’o",
            "reille, de pour que les tapiſſeries ne nous entendent, avec",
            "proeſtation de le denier,",
            "en cas que V. E. en donnaſt la mndre connoiſſance.",
            "Ls Cano. Il faut que cet advis ſoit de grande importance, puis que a y fais",
            "ant e yſee, e y apporvas ane de precaucions, mais c’eſt a la mode des Ga",
            "etes, afin de la faire trouver meilleure.",
            "Gaz. Nullement, &amp; vous en allez juger: c’eſt qu’il faudroit laifſer faire le",
            "arlement pour l’eſtabliſſement de la Chamhre de Iuſtice. Expoſer à la lueur de",
            "leut chandelle, ceux qui ont leur part apres vous, du bien de l’Etat:; faire end",
            "eompte aux heritiers du defunt Cardinal, de ce que vous ſçavez bien qu’ils oat, &amp;",
            "qgu ne leur appartient pas. Expoſer Emery &amp; toute la ſequele des Financlers &amp;",
            "des eartiſans, excepré quelques ltaliens qui prendront la ſuite, a l’examen de ces",
            "Magiſtrars incorruptibſes: &amp; pour eſteindre tous ces flambeaax funeſtes qui n’e",
            "clairent qu’aux funerailles de la France, abbatre le chandelier qui",
            "les ſouſtient, vou",
            "enendez bien ce que je veux dire par ce moyen vous ferez pluſieurs",
            "&amp; de tres",
            "grandes choſes. Vous ferez qu’on tiouvera u grand fonds pour",
            "ſubvenir aux ne",
            "eſſitez urgentes de l’Eſtat, ſans qu’il ſoit beſoin de rien",
            "enprunter, au eantraire, il",
            "y en aura encore de reſte pour contribuer au rachapt du Domaine du Roy. Vous",
            "donnerez lieu a deſcharger le peuple des Tailles pour deux ou troannéos, ſans",
            "quoy i n’eſt pas poſſible qu’il ſe releve jamais de la miſere où il eſt. Vous vous",
            "conſovetez ſans crainte ces richeſſes immenſes que vous avez, capables d’acquerir",
            "la uoitié de ’Italie, &amp; aire à l’advenir que voſtre famille qui eſfoit la plus",
            "baſſe",
            "dans la lie du peuple, ſoit la plus ſuperbe &amp; la plus ſplendidé parmy les rrinces,",
            "&amp;",
            "aae pepiaiere de Cardiaaux &amp; de Papes. Et ’paroiſſat au peuple ſans Iaereſt,",
            "pa",
            "aalaa, ,a...,.",
            "¬"
        ],
        [
            "pat l’abandonnement des perſonues qu’il deteſte, &amp; auſquelles vous ſemblez ls",
            "lus attache: Il changera pour voſtre regard ſon aveſion en amour, les injures en",
            "loüanges, chartera tant de merveilles par voſtre couduite, qu’elles ſuffiront un",
            "jour poar le proces verbal de voſtre canoniſation. Ainſi au lieu qu’ils demandent",
            "votre mort, ou voſtre eſloignement, ils ſeront dans vne continuelle apprenenſion,",
            "que vous ne les quitiez, uſeront de toutes les complaiſances poſſibſes pour vous",
            "etenir, &amp; prieront ’ieu que vous ne mouriez jamais. Ne voila pas vn advis im",
            "portant? mais Monſeigneur, comme je vous ay dit ſecretum, ſoit que vous vous",
            "en ſerviez, ou ne vous en ſerviez pas.",
            "LE CaD. A ce coup il faut que j’advove que tu as touché aubut, mais",
            "pour cela tu nauras pas les gands, non plus que tu ne les veux pas donner au Gae",
            "tier de Cologne. Regarde ſi je ſuis en eſtat de deſcouvrir tes",
            "penſées, puis que",
            "ſans faire tant de ceremonies, ny chercher tant de précautions que toy, je te revele",
            "ſi librement les miennes. Il y a plus d’un an que je les roule en mon Eſprit. Des",
            "les premieres plaintes qu’on fift d’Emery. je vis bien que c’eſtoit le vray remede;",
            "mais deux choſes m’ont retenu &amp; me retiennent encore. La premiere, le vœu quea",
            "j’ay falt d’enlever tout l’argent de France. Or comme j’ay deſia fait tranſporter en",
            "leurt pays toutes les piſtoles d’ltalie, &amp; pour leur faire compagnie, preſque",
            "toutes",
            "à celles d’Eſpagne. Je ne ſuis pas encore venu a bout de tous les Lovis, pour le",
            "moins de ceux d’argenr;ear pour ceux d’or il y a long-temps que pour la facilité du",
            "ranſport, je leur ay fat ſentir la fonte: &amp; je conſidere que ſi je fais nettre les",
            "fi",
            "nanciers à la preſſe, je ne ſç̧aurois plus accomplir mon veu, ce",
            "que j’eſtlmerois un",
            "grand peché, ſi m’aconſcience eſtoit capable de ſerupule. La ſeconde choſe qui",
            "m’aretemo eſt;, la crainte de demeurer ſans appuy; car tu ſçais bien que nonſeule",
            "ment je n’ay point d’autre ſupport; mais que je ne voy point ou en",
            "prendre, ſije",
            "ne perds celuy-la.",
            "Et que me ſervira d’avoir beaucoup travaillé pour amaſſer, &amp; fait crier au",
            "meurtre en amafſant, ſiie demeure ſeul, incapable de eſiſter tant de peuple, le",
            "quel a dire vray, aſujet de me hayr, de ſe d’efier de ioy, &amp; de",
            "me ſouhaiter au",
            "dela des Monts.",
            "Gaz. Monſeigneur, avec la permiſſion de voſtre Eninence il me ſemble que",
            "tout cela ne doit pas la tenir; car pour l’argent, vous ſçavez que vous en avez tant",
            "faic emporter, &amp; en reſte ſi peu que ſi cela dure, il en faudra faire de cuir. Il",
            "n’y a",
            "point de moiſſonneur pour avare qu’il ſoit, qui ne laiſſe quelque choſe pour les",
            "glanneurs, &amp; je puis dire qu’il reſte moins de Louis &amp; d’autre monnoye en",
            "France,",
            "pres la rafle que vous y avez faite, qu’il ne fair d’eſpics dans un champ, apes que",
            "le laboureur a fait tout ſon poſſible pour n’en point laiſſer. Pour l’appuy, c’eſt en",
            "core à monjugement ce qui vous doi faire uoins de peur &amp; de",
            "peine. Vous ne",
            "doutez pas, que demeulant touſiours la Maiſtré, comme vous eſtes, pout unperdu",
            "y en aura cent qui s’offriront à vous. Tant que ſa Majeſté vous verra de bon oeil,",
            "omme il n’y a pas d’apparence qu’elle change, atandu les grands &amp; aſſidus ſervi",
            "es que vous luy tende, &amp; a l’Eſtat, vous ſerez touſiours un",
            "objet de veneration",
            "aux",
            ".,¬¬¬..¬¬.....,.,",
            "4"
        ],
        [
            "11",
            "!",
            "1",
            "1",
            "aux plusrelevex: &amp; les Cordons bleus s’eſtimeront heureux aſſi",
            "bien que par le",
            "paſſé, d’atendre trois heures pour avoir une oeillade de V. E. lors qu’elle paſſers",
            "de ſoa cabinet dans celny de ſa Reyne. Il y aura tant de perſonnes qui vouspre",
            "ſteront ſerment de fidelité, quevous en ſerezimportuné ; l’on",
            "demandera qui vi",
            "ve, &amp; la grande gloire ſerds dire, vive Maarin. Les P’rinces",
            "uendront a honneur",
            "de vous porer dans voſtre chaire juſqu’à la porte de la chambre de leur Majeftez.",
            "Souvenez vous de ce que vous avez dit cent fois depuis trois ans; que les François",
            "n’eſtoient quedes bdaux &amp; des coyons: &amp; ne me tenez jamais pour Gazerier;",
            "c’eſt a dire veritable, ſi vous n’avez ſujet de dire qu’ils onr fait vœude coyonnerie?",
            "aſſi bien que vous d’avoirtout le bien de l’Eſtat. Apres out, &amp; quad le Ciel",
            "tomberoit, qui a-il a craindre pout vous, ne deneurez vous pas imnobile dans les",
            "uines, tant que vous aurez Monſieur le Pnnce &amp; l’Abbé de la Riviere?",
            "Le Cad. Je voy bien à ce coup, que c’eſt toy qui n les cognois pas, ou",
            "que ſuivant ton meſtiei tu es payé pour me parler de cete ſote. Tu manques en",
            "la partie la plus requiſe a une perſonne de ta profeſſion, qui eſt une excellente me",
            "moire en un menteur profets comme toy. Ne me dſois-tu pas tantoſt",
            "qu’entrs",
            "tous les hommes du monde, Monſieur le Prince eſtot celuy que je devois le plus",
            "apprehender: que ſon appuy n’eſtoit qu’vn roſeau pour moy maintenant c",
            "veus que ce ſoit mon Moyſe, ou mon Joſue pour me ſauver des ondes de la ſMer",
            "rouge, ou de la rapidité du Jourdain. Auſſi n’ay-je garde de ſonger a ce que tu ne",
            "viens de dire, au conraire comme nous nous connoiſſont parfaitement l’un l’au",
            "tre; que nos deſſeins oppoſez ne nous ſont point reciproquement",
            "cachez: que",
            "noſtre aubition ne tend qu’a un meſme but, c’eſt a dire, à la Couronne, quoy que",
            "par des routes contraires, je féray tout mon poſſible pour le prevenir &amp; perdre",
            "ſans",
            "reſource; &amp; ſi je puis appaiſer ces mouvements, dans leſquels j’ay engagé ſon",
            "honneur, &amp; luy déobe l’affection des peuples; la moindre choſe qu’il ayt à eſpe",
            "rer, ſera la Baſtille ou le bois de Vnicennes, que chacun eſtimera",
            "un effer de la",
            "providence de Dieu, pour le punir des excez qu’il a fait commettre. Et ſi une fois",
            "il y peut eſtre; comme tu ſçais que c’eſt en ce lieu, ou durant la captivité de ſon",
            "Pere, il a eſtéfait, l pourra bie comme le Pheni trover ſon ſepulchre dans ſon",
            "berceau. Il m’a trop gourmandé pout ne dire mepriſe: il s’eſt ſervry avec trop",
            "d’inſolence de l’occaſion preſente, &amp; du beſoin que nous avions de luy; il s’eſt",
            "fait",
            "rendre des ſoumiſſions trop baſſes: Il m’a traitté en faquin, &amp; en homme qui ne",
            "pouvois vivre que par luy; &amp; a eſté bien aiſe que tout le monde le ſçeuſt: apres",
            "cela quel front pourrois-je poter a la Cour? quel ang y tiendrois-je? qui me",
            "craindroit? Mais qui ne me ferot piece, paur apres ſe refugiet entre les bras de",
            "Monſieur le Prince Comme il ne faut pas deut Roys dans un Royaume, il ne",
            "faut pas deux favoris ou ſouverains Miniſtres. Monſieur le Prince n’eſt pas d’aa",
            "ge ny de temperament à ceder: Je ne ſuis pas en eſtat de le faire,",
            "&amp; la Réynelele",
            "ſouffriroit pas, Il n’y a done point d’accommodement entre nous, que pat un coup",
            "de piſtolet dans quelque rencontre, ou un bouoa dans la Baſtille, ou Vinçennes,",
            "degoo i boe piasipe, &amp; d aao &amp;ssila.",
            "..",
            "Ga2."
        ],
        [
            "a-aa",
            "Gn. lMoſegneut, je mevonds la foule &amp; a Aa fûrcede os aions. c’et",
            "uné marquiedeba uifſanéede noſtre genie, &amp; de la ſusoe de voſtie Eſprir, d’ebae",
            "preffart duns cesccurrenees quooy qae les nediſans ueuillont-dsque eus l’a",
            "s panlu, &amp; ne-ſçave plus ou vous eoſte. Je e ſouvenais bien de",
            "ce que je",
            "vous vos dit; rmais eonne les ais ſaivent la facedes affes, jem’eſais figuné",
            "ué Mniſieai le’rnce s’ttacheroit plus ſouteen ̀ ’veu, lors ique ous aurie",
            "chafſétouteésles mouches qui vous environmene, Noanmoins heſt a raindreque",
            "fe voyantſeul, celane uy enfbaſtellemont le coutage qu’l a’aſpiraſt a la lae",
            "ue vostenes, quuyu’ibneuiſſe la éphraſſi dignemont comne vous faites.",
            "eſa fd, quoeſechinge auſfi d’avis buchant Monſeigneur d’Orleans en la per",
            "fonne ela’Riieie; carvous deves ſcçavot que ce nom de la Riviere",
            "n’eſt pas",
            "ceuy de ſen Pere, ny de fa famlle. Son Pereeſtoit un gaigne demaz, ou chageur",
            "de bois emgreve, qui s’apelloit Baebier, equel par raillarie rmepris, fut ſur",
            "omé la Riſerepat fescaarades comme o apelle un laoquayla verdure, l",
            "Fotnne, u bRoſe; ſr naiſſante’vide n’a pas eſte ſuivie d’une meileure educa",
            "riun. ln’y apointdecodege dans l’niveſité qui ne retntſſe encore de",
            "les fri",
            "ponéries, &amp; toe laCour ſçaitpar qaolsſeroices l a menité les",
            "bones gaces de",
            "on Maitre, quà luy ont aeques ’le titre glorieux d’adaaaſaiar pœaaaigas; &amp; c’ſt",
            "dahs cts cbomats nournes &amp; ſecrers quece Princea gaigé les goutes qui le man",
            "gene maintenan. Aſi perſiſtanten ce que je dſois antot, s’l faut",
            "conclurre",
            "pour ſon regard, c’eſt de le reduireau meſtier de ſon Pere, ou de le metamorphoſe",
            "en Rivite poar la nourritato despiſſons, en quoy j’eſtime que vous fereunpla",
            "frhcible aux Parifies, q n’ont pas mains d’verſion pout luy que pout",
            "vu.",
            "L Ca r .’Ie fçay bien qu’ils n’ont pas plusd’amour pour luy que pour moy;",
            "aiseferayqu’ls dedetéſterontdavarage, qu’ils en uront ſujet. Je deſcou",
            "viy teoes les: foufrbes dot ibs’eſt ſervy pout ſeluire ſan Maiftre.",
            "le feay l’mn",
            "vitaire: de toutes es lacbatez qu’ila-eoasiles, en ſe laiſſaat",
            "corrompre ly",
            "neſmne.e publeray voatoses trahioas bpouvootables, doat il eſt",
            "ingenieur:",
            "lesparfifis etrages &amp; eraelles dontilauiſé-a l’endroit de Madame &amp; de Mada",
            "moiſelle: Jedoetay’au public les memoires qu’il m’a donnez, ou",
            "Maamoiſel",
            "le veétra l’inventairedes affrons qu’elle a ſoafferts, &amp;des",
            "nalces qu’on luy a ſnp",
            "poſées ; e P’arlemont &amp; Paris, l’ouiine d’une parsie de leurs",
            "perſéousions, &amp; le",
            "people deda plus due peut-eſtrede ſes miſeres. L’on conaoiſta, mais avec hor",
            "reour,icequ’à peui faire dans uné-aevle, laſche, mereeuaaire, mais",
            "ambitieuſe, le.",
            "deſidu bien;dela grandeur, &amp;-deſa eonſeruvation aupres d’un Miniſtre, qui ſe",
            "pear dire le Maiſtre du Royauae come je ſims. De maniere, qu’il ne ſea pas",
            "neeeffaie que j’ymete lnmain, il nefaadra que crier laaro, ou laiſer faire les va",
            "lets de pied,’ou marmitons de Lxemboug: &amp; quand il le faudroit,",
            "mille piſto¬",
            "les leferoar metere eneſtat que ſotonbsaau ſera plus ignoré qe",
            "celuay de Moyſe.",
            "Jeſisoulement etoané de ce qu’on le laiſſe on repos, qu’on ne fait pas ſa genea",
            "logie avec la ſuitte de ſa belle vie, comue aa la ieane, &amp;",
            "qu’onne demande",
            "pon"
        ],
        [
            "1",
            "Ft au ſea eni, caaaanoaa fais la nia, acane qul l’aii aaaa, plaa",
            "aarié que oy.",
            "ét : e. es de soſtonne, c’eſt une prudenue adaſa das Pariſie",
            "gui atrenea opeeimereoioat dans ete oecaſio la verité du Proverbe, qui",
            "e, que trop en a, qui deu en meine. Ce n’eſt pas comme je viens de dire q’ils",
            "ayent noins d’aveſion pour luy, que par vous, ny qu’l en doive atendse un",
            "plus favorable ſuceez. L’on ſçait rop bien les peines qu’il priſt, pour fae trou",
            "ver bon a ſon Maiſtre la depart du Roy, ea un temps &amp; en un",
            "jour, ou l’on le de",
            "voit emoins ſoupçennet. L’on ſçait bien la violence dont il obligea",
            "Moaſieur d’ax",
            "ercer onvers Madae, pour la rendre de la partie de cette belle",
            "fuirre. L’on et",
            "boian advorty q’it oſt ſeul cauſe que ſo Maiſfse a eſté plus de trois jours à Sain",
            "Garmain: ue cognoiſſant la fause qu’il aoit faite, &amp; la breçhe qu’il failſodt a ſon",
            "lhaonneur, &amp; à l’audaoejté du loy, il la vouloit reparer par ſoa attr à! Paris,",
            "&amp;",
            "ſon aiſtance au Parlement, ſans les charmes de raiſtre à ſon Miſtre &amp; à ſa",
            "partis: &amp; qus l’o n’aurait point yeu de ſang reſpandu, ny de braſier allumé à",
            "Charenon, s’l n’y avoit pont eu d’autre Rjviere à Saiat Germain, que celle qui",
            "eeule au pied du ehaſteau. Que Monſeigneur le Prince de Condé ſe ſeroit cn",
            "ſommé luy-meſme dans les flames lnterieures de ſon deſpir, s’il",
            "nu’avoit pointfais",
            "rencotre pur ſoa rafraichiſſement de cette Riviere infenal: que c’eſt daus cete",
            "eau bourbeuſe &amp; chariante des ruines des miſerables, qu’vne partie das dragons",
            "envenimez qui devareat avec tant deruaaté ont pris naifſance. E pour paler",
            "laiemeat, on ſçait pafaite ment qu’il n’y a que V. E. &amp; luy, qui ſoye2 la cauſe",
            "de ous les maux, &amp; de tames les miſees de l’Eſtat. Et ce qui fait l’eſîounuemene",
            "de touces les naeions, que les Ftançois ſi ſubtils, ſi adrois &amp; ſi geneeux ſe",
            "laiſſeut",
            "aii dapper par deuperſonnes de la plus baſſe lie, &amp; d’une educatioa infame.",
            "Or comme vous ſere remis lur le chandolier &amp;s hors des attaiates des mains, e",
            "oe que vous ne le ſoyez jamais des cœurs ny deslauguos jugez ſi",
            "tout lorags de",
            "la coloe, de la furie de la engeaace ne tombera pas ſut ce mal-heureux ? &amp;",
            "quelraitamont il receura d’un peuple juſtement itrié, torsqu’il ſetaen ſa puiſ",
            "ſance, &amp; agira ſans appehenſion? Pour may, je pe youdais pas",
            "eſtre dans a",
            "peau, &amp;e ſi on ne dit motpour le preſont; c’eſt qu’on eſt bien aſſeué qu’il ne s’en",
            "fuita pas, &amp; qu’il payera l’atoie auec plus d’uſure, que jen’en",
            "pends pasſur mes",
            "ventes à gage.",
            "Le C a. Toutce que nqun diſons eſt heau&amp; bon; mais il y a uue diffi",
            "ulté, dont nus-n’avons point parlé, &amp; qui neanemoins oſt a",
            "eſeut le nud de",
            "l’affaee: &amp; le nalheur eſt que nous n’aons point d’Hetcule pour lerompre, puis",
            "que le noſtre le tient en ſa main Je veux die ſitu ne m’eneds",
            "poine, que le Prin",
            "e dsCondé et le Maiſtre de touites nos troapes, qu’il leur",
            "commande, &amp; uopas",
            "en general, mais en Roy : &amp; ce quiſt ence plus &amp; pis, ’eſt qu’alles oot uneel",
            "le eanee en luy, &amp; luy rondene une obeiſlancé ſi aveugle, qui",
            "’il leux aoit cam",
            "maandé de me livrar enire les-mains du Parlemeat. jeſeris dans deux heutes aa",
            "ni. Combien de fousay-jeootondu de es reilles des oldats qui",
            "diſoiei é",
            "pendre",
            "D a2"
        ],
        [
            "pendre de moy, ſans que j’en-aye oſé faire aucun ſemblant Combien da fois pat.",
            "ſant parmy eux m’ont-ils fait la moüe, chanrans apres, afin que je les ertendiſſe,",
            "ces chanſons infames qu’on a fait a Paris contre moy, &amp; qu’on y chante ſur le",
            "Pont-neuf? Pour eſtre infame &amp; hué, i-ne faut qu’eſtre appelé Mazain: &amp; en",
            "deux voyages que j’ay fait à S. Clou, je mourois de depi de voir, que la miliceluy",
            "rendot des ſubmiſſions qu’elle ne feroit pas au Roy, cependant qu’elle ne me con",
            "ſideroit qu’avecndifference, ou pour mieux die, que comme le fol de",
            "la feſte, en¬2",
            "core que je paye les violons. Or tant qu’il ſeia Maſtre des troupes, que puis-je",
            "faire pour ma leureé, quelque argent que je luy donne? Car il a deſia touchieé",
            "quatre millions, &amp; n’eſt il pas a craindre qu’il ne prenne la hardieſſe de metre la",
            "main ſur ma caſſette, puis qu’il a tootes les forces de ſon coſté, &amp; qu’apres cola,",
            "il",
            "ne crie rlas ſur moy, afin que les Soldats achevent de me plumes avant que me",
            "livrer à lafurie des Pariſiens? A cela Renaudot je ne voy point de remede, c’eſt",
            "une nmt ou je ne voys goune, je n’ay point d’eſpec ny de Bovelier pour paret ce",
            "coup, &amp; ſi tu pouvois trouver quelque laurier pour me mettre à couvert de ce to0",
            "nerre, &amp; me garentir du carreau, juge par l’importance de mon",
            "bien, de ma for",
            "tune, de mon honneur &amp; de ma vie, duont le perl eſte vident, la",
            "grandeut du be",
            "nefic doint je e ſerois obligé.",
            "Gaz. Il faut que j’advoüe que V. E. me ferme la bouche, neant moins com",
            "me il ne faut jamais demeurer immobile d.ms un bourbier ſans",
            "eſſayer de s’on reti",
            "res, quoy que bien ſouvent les efforts ſoyent vans, il ne faut pas",
            "auſſi dans cette",
            "occaſion, qui eſt plus dans l’apprehenſion, que dans l’effet, pendre ellement4",
            "cœur, que comme a un mal deſeſperé, on neglige d’y apporter aucun remede.",
            "Or parmy ceux que la memoire de lexperience me pourroent fournir, ſi j’avois le",
            "loiſir d’y ponſer: j’en voy deux quant a preſent, qui ne me ſemblent pas inutiles,",
            "ny à rejetter. Le prener, ſeroit de metre de la jalouſie &amp; de la diviion entre",
            "Mouſieur le Duc d’Orleans, &amp; Monſieur le Prince, &amp; avoir Monſieur d’Orleans",
            "de voſtre coſté. Par ce moyen vous agiriez ſouverainement ſous le nom &amp; l’au",
            "thorité du Roy, dont Monſieur le Prince eſtant priv, vous le feriez",
            "paſſer pour",
            "eriminel de lee Majeſté &amp; petturbateur du repos publie, ce qui eſtant joint avec",
            "l’averſion que les peuples ont conceu contre luy, à cau ſe des violences qu’il exer",
            "ce autour de Paris, ll ne ſeroit pas en Eſtat de vous faire de mal,",
            "ſi ce n’eſt pa",
            "quelque effort à la -derobée, dont vous ſçaurez bien vous donner de garde.",
            "Le CaD. Ouy, Mais u ne dis pas que pour eſtre Maiſtre de Monſieur",
            "d’Orleans, ilfaut auparavant l’eſtre de la Rivicre, &amp; tu ſçais que j’ay encorplus",
            "d’Intereſt de me defaire de ce faquin, qui veut aller de pair avec moy, que du",
            "Peince, leque! par les conditions de ſa naiſſance poutra eſte plus ſenſible à la ge",
            "neroſité, &amp; a la Clemence en quelque Eſtat que je me trouve,",
            "que ne ferois pas",
            "ce maraut s’il avoit l’adoantage ſur moy. Jomt que je ne fais pas grand Eſtat de",
            "l’appuy de ſon Maiſtre. Chacun ſçait de quelle façon il a laiſſé",
            "peri bonteuſemen",
            "ceux qui ſe ſont voulus attecher trop fortement à ſes Imereſts: qu’il a contribue à",
            "leur tuine, &amp; decouvert les ſecrets qui les pouvoyent rendre criminels. Quelle",
            "apparence"
        ],
        [
            "1",
            "0",
            "1",
            "pparence qu’il ſe mette beaucou en pene pour me conſerer, puis qu’il ’eſt",
            "abandonné luy-meſme enabandonnant ceux qui le ſervoyent? Ainſi,; voilato",
            "premer emplaſte plu choifque ux das chatlaranu du Ponmt-neuf, puis que le",
            "aom meſme n’en vaur rien. Voyons le ſecond’il ſera meilleur:",
            "Gaz. Ouy, Monſeigneur, il eſt meilleur, &amp; infailhble, &amp; dautant plus aſſeu",
            "ré qu’il n’a jamais manqué de produaire ſon effet, quand il aeſté",
            "bien apphqué, &amp;",
            "qu’il eſt generalemenat approuvé de tout le monde, ſi ce n’et de V. E. c’eſt qu’il",
            "faudroit faire la paix geaesale, &amp; donner le repos a la Chreſfienté, qu’elle ſoù",
            "haitte il y a ſi long-enmps, Ce remonde eſt indubitable, &amp; ſeul",
            "eapable de vous",
            "maintenr à la Cour, s’il y a lieu pour vous de demeurer en Prance. Car encoe",
            "que vous ne ſoyez, ny oy, ny Reeit, quelque auhorité que vous donniez à",
            "voſtre rminiftere: L’on ſcait bien pourtane, que c’eſt vous qui a vez touſiours ra",
            "verſé les royens pour y parvenir, &amp; qui eſtes la ſcule cauſe",
            "qu’elle n’eſt pas faite,",
            "il y a plus de trois ans, au grand mal-heur de toute l’Euxope. Et outre l’Jntereſt",
            "generl,( qui pourrane me me touche pas beaucoup, d’aant que pours vne gaete",
            "en remps de paix, j’en fais ſix en temps de guerre, quand ce ne ſeroit que pour des",
            "deffaites imagaites,) le mien particulier y eſt engagé par celuy de mon honeur,",
            "que je perdrois encor tous les jours, ſi je ne l’avois tout perdu il y a longiemps,",
            "par les inſignes, mais deteſtables menteries dont j’ay endory le peuple, en d",
            "ſant que vous demandez la paix, &amp; que l’Eſpagnol par ſon",
            "arrogance naturelle la",
            "refuſou: au lieu qu’il la demando, comme il fait encoe, avec, des humiſia",
            "tions indignes de ſa gravité, &amp; que c’eſt vous qui par une Tyrannie autant ſous",
            "cilleuſe que Sicilienne, l’auvex touſiours empeſchée, &amp;",
            "lempefchez encore. Vous",
            "ſçavezbien, outre les Gazettes qu m’auroient fait rougir, ſi javois eu de la p",
            "deur, &amp; ſi je n’eſtoisplus docte en effronerie qu’en Medecine,",
            "la querelle que",
            "j’ay evé a demeſler ſur ce ſujet, avec le Gaeties de Cologne ? N’eſtoit ce pas le",
            "fort de ſon attaque, de dire que vous eſloignez la paix ? &amp; le pouvoit ſi",
            "foneiment,",
            "parce que c’eſt la verité, &amp; qu’elle prevaut touſiours ſur le nenſonge, que j’ay",
            "eſté un an &amp; demy à chercher de nouvelles menreries, pour metre la reputation",
            "de V. E. &amp; la mienne à couvert, qui ſou a preſent ſous la preſſe, &amp; verront",
            "en-toſt le jour, &amp; que je dateray de mil ſix cens vingt huict, afin de rieux",
            "couvrir mon jeu, &amp; ou je ſuis contraint de renoncer au mariagie, &amp; faire paſſes",
            "mes enfans pour baſtards, en diſans que je ne fais plus de Gazeres: que pour ma",
            "race leur invention a commencé &amp; fify en moy, &amp; que ce n’eſt à preſent que",
            "l’employ des Coms, quoy que ce ſoit mes entans qui les compoſent &amp; les cor",
            "igent. Mais laiſſons mon Intereſt à part: ne parlons plus que du",
            "vſtre. Le peu",
            "ple n’en peut plus, vous le ſçavez. La guerre &amp; vous l’ont",
            "epuiſé, vous le ſça",
            "vez encort micux. Il ne reſpiré que la paix, vous n’en doutez pas.",
            "Vous eſtes ſeul",
            "cauſe q’elle n’eſt pas faire, tout le monde le ſçait auſſi bien que vous deux. Vous",
            "eſtes la haiue du peuple, l’aveeſion des Magiſtrats la riſée des Courtiſans, &amp; le",
            "jovet des Princes, vous le voyez. Voules-vous un remede à tous ces maux?",
            "Dites le bon mot à la Reyne, ſans fourbe &amp; ſas equivoque, qu’elle faſſe la paix",
            "Apres celuy-la d’en cherchez point d’auue.",
            "L",
            "D 3",
            "3"
        ],
        [
            "peere",
            "a. i ée beau libele dot tu pres, eſt eeluy dont n m’as faitvoie?",
            "uêlquets fueſe, iſtrit plus ptops de ſéſprner, queé dee monffrer. Ca",
            "ſane oté tu fais u’on ds ptedta pot des fols, puis que tes meeries neſ.",
            "rentjamais ſi impudettes, hy ſi maieftes. T’e grate pour m’eſpargner, efface",
            "la page , aet les hit s eufſlvates, auttementiu me feras paſſer poar vn",
            "Quiſiola. Il faudrot qoe ’ Atchidut ’euſt pas eſcrit, &amp; teſtmoigné a-tout le",
            "oit encor l’effroftetle de dire qe je la deſire, &amp; que je l’aye ſouhaitée par le",
            "paſſé. Il eſt plus expedient de Coneſſes la dete, &amp; avoûer ingenuëment, que",
            "j’ay touſiours empeſche qu’elte n’ayt eſt é conduë, parce ue je u’eſtois pas én",
            "core aſſez puifſant, je n’avols pas aſſez de bien pour",
            "l’eſtabliſſement que je pee",
            "ieuds: &amp; e ne voyois poimt de ſujet pour le grand amas qe j’ry",
            "fait, que de",
            "peſcher n tau troble, &amp; loz le pretexe de la guerre, metre le people au preſ",
            "oir, &amp; ravit mpunecent les fiances e l’Eſtat. Ms a prefent,",
            "encore que",
            "e ſoe rouſioms dans le meſme ifprit, plus alteré que jamais de ce peu de ſang qui",
            "reſte au peuple; mortel Ennermy de la paix, a cauſe u’elle me fermeroit la",
            "porte au pillage, &amp; maniſteroit ttop a decouvetrt le miſtere qu me fait ſubfites",
            "avec tantd’eſctat: ilny a pas ôanget de ire, que les traverſes que ij’y ay apporé,",
            "hi’nt eſté que pour le bien de l’Eſtat, &amp; pour lequel meſmne il faudroit eternelle",
            "nent fatte ſa guerre: Neannnoins, parce que les Prnces, le",
            "Parlement, &amp; es",
            "Peuples, neconnoiſſant pas leur bie demandent la pax, avec tantd’ardeur, com",
            "neidadeuonrderefetegoueuta uoeee.",
            "aion, contre mon ſentnenr, &amp; mon propre latereſt, pourvcu qu’ils daangent",
            "d’inclindtion pour moy, &amp; qu’ils patrlen de moy avet atant d’eloges qu’ils as",
            "Poins ponr roit domie un eus de eieapeunulen eeui voa ieeu",
            "hoyen, ſi aucû y en a, de faire ma paix particuliere, &amp; qui metonchae bien plus",
            "que la genierale, &amp; le meiſleutſervice que tu me puifſerendre dans cee eonjunc",
            "tute, &amp; que je te demande ſi tu m’aymes.",
            "Gaz. Mnfegneur, auſſi-toſt que j’auray achevé quelques fuoîlles qui rme",
            "ceſtent ponr pater aux cbups du Gaetier de Cologneje travailleray ſaivamt les ſe",
            "mens de V. E. &amp;rvec tant d’adreſſe qu’elle aura ſujet de me",
            "croireſontres-hum",
            "Ble ſerviteur.",
            "Le C ao. Va Renaudot, &amp; que je t’emorafſe pour anes de Ia eoampenſe",
            "qe tu dois eſperer.",
            "GA2. Ainſi, Monſegneur, le Crolſlat vous eſtant plus propre que la ’’yare,",
            "puiſe re Eminence devemc bienaroſt leGand eigeur, j’eſpere qu’elle me",
            "fera ſoa &amp;rand Viſir.",
            "FIN.",
            "Tu vois par la, Leteur, les foutbes lés imrtrligues abomiabes, on la paſſion,",
            "&amp; l’lmtereſt ſe ſervent pour ’execution de leurs pernicieux defſeins. Tu en",
            "vvjour e ſieee &amp; la ſuie. Pie Dieu qu’i l’arneſe pour le bie",
            "de l’Egliſe &amp; de l’Eſtat."
        ]
    ]
}