{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "entretien"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Le pacifique , ou Entretien d'Ariste avec Lucile sur\n          l'état des affaires présentes. Erit consilium pacificum interutrosque. ECCLÉS.,4.(Il y\n          aura un conseil de paix entre l'un et l'autre parti.)",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2641_MAZ.xml",
        "path": "Corpus\\Mazarinades\\2601-2700\\Moreau2641_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2601-2700\\Moreau2641_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8095238095238095,
            0.7330097087378641,
            0.7708830548926014,
            0.7821782178217822,
            0.7828348504551366,
            0.7748815165876777,
            0.6297229219143576,
            0.6942355889724311,
            0.7307692307692307,
            0.7790973871733967,
            0.783375314861461,
            0.7282051282051282,
            0.7674418604651163
        ],
        "lexicalite": 0.7502533954996959,
        "ecarts": [
            -0.07651410078594545,
            0.037873346154737364,
            0.011295162929180758,
            0.0006566326333543593,
            -0.00795333386745889,
            -0.14515859467332004,
            0.06451266705807346,
            0.03653364179679963,
            0.04832815640416599,
            0.004277927688064231,
            -0.055170186656332776,
            0.03923673225998814
        ],
        "ecart": 0.043959206908951755
    },
    "texte": [
        [
            "LE",
            "PACIFIQVE",
            "OV",
            "L'ENTRETIEN D'ARISTE",
            "AVEC LVCILE,",
            "SVR L’ESTAT DES AFFAIRES",
            "preſentes.",
            "Erit concilium pacificum inter vtroſque.",
            "Eccleſ. 4.",
            "Il y aura vn conſeil de Paix entre l’vn & l’autre party.",
            "A PARIS.",
            "chez PIERRE VARIQVET, rue S. Iean de Latran",
            "deuant le College Royal.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LE",
            "PACIFIVE.",
            "OV L’ENTRETIEN D’ARIST er er J",
            "auec Lucile, ſur l’Eſtat des affaires",
            "preſentes.",
            "Erit concilium pacificum inter vtroſa",
            "eie onciliu acificum",
            "que. Eccleſ4.",
            "Il y aaura vn conſeil de Paix entre l’vn & l’au",
            "tre party.:",
            "SI la Paix eſt le plus cher obiet des yeux de",
            "Dieu, & le plus bel ouurage de ſes mains, mon",
            "cher Lucile, on peut bien ditre, que celuy qui",
            "ne peut ſouffrir la douceur de ſes charmes, ou",
            "bien qui entreprend de le derruire, eſt indigne",
            "de cettenoble inelination, qui porte naturellement les hom",
            "mes à la hayne de la confufion & du deſordre, & aà l’amour",
            "du",
            "repos & tranquillité de l’eſprit.",
            "Cat oure qu’il n’eſt pas touſfiours faile d’éteindre vn fe",
            "quil a eſe allume par imprudence & ſansneceſſé, & que l’iſ",
            "ſue des guertes, ne depend pas des meſmes puiſſas es qui le",
            "decdarent, puis que le haair & la fortune y ont ſouuent le",
            "plus de pare, l eſt certain que les vetusranquillen ſonplus",
            "propreaala conſeruaion de la Religion & de la Societe , que",
            "les conſeils des eſprits violens, quiſemblent agreables d’a",
            "bord, mais qui en efet ſe trouuet facheux dans la ſuite du",
            "1"
        ],
        [
            "1",
            "1",
            "emps, & preſque touſiours funeſtes dans les eenees.",
            "Cela vient d’vne fatale demangeaiſon de quelques vns,",
            "qui trouuent beaucoup moins de ſatisfaction, meſme dans",
            "cét heureux repos qui eſt le fruit de la victoire, que dans le",
            "bruit de la diſpute: iuſques là, qu’ils ont de l’amour pour la",
            "haine nmeſme toute horrible qu’elle eſt & qui dans la gnerre,",
            "ſe fait touſiours accompagner de mepris, de crainte, & de me",
            "naces, & où l’on ſe porte pluſtoſt, par vne vaine eſperance de",
            "faire parler deſoy. que par aucun motif d’vne veritable vertu.",
            "Ceé ſont des gens qui ſe ioüantde la vie, n’ont iamais appris",
            "à vouloir ce qui eſt à deſirer, & dont les reſolutions ſont mo",
            "biles comme le vent. IHls ſe moquent des conſeils & des auis",
            "des ſages, & n’en reçoiuent point qui ne leur plaiſent. S’ils",
            "ſermbleat auoir du zele, il n’eſt point ſans amertume & ſans de",
            "ſir de vengeance. L’inconſtance les ſuit par tout: ils ſont er",
            "nemis mortels de toute diſcipline: ils regardent la Iuſtice",
            "comme vne choſe cruelle: L’eéclat de toutes les veritez, é",
            "’bloïit les yeux de ces peſtes publiques, & ne le pouuant ſup",
            "porter, ils mettent toute leur ioye aux artifices du menſonge,",
            "& aux inuentions de l’impoſture.",
            "s arreſlent les ſimples au milieu des rues, pout leur iaſpi",
            "rer le venin qu’ils ont dans l’ame: Ils font à̀ cét effet des Aſ",
            "ſemblées dans les places pubhiques; ils courent de nuit & de",
            "iour au ſecours de leur party chancelant. Quelques-vns vont",
            "faire leur entretien dans les ruelles des Dames, & tandis que",
            "les autres écriuent au dehors de fauſſes nouuelles; ceut cy",
            "tachent de trouuer entrée dans les cabinets, & de penetrer",
            "iuſques au Sanctuaire, & tous pour vne meſme fin, qui ſeroit",
            "vn renuerſemét de toutes choſes, & vn deſordre ſans remede.",
            "C’eſt ſans doute de ces ſortes d’eſprits dont Dieu ſe plaint,",
            "de ce qu’ils mépriſſent la glorieuſe qualité de ſes enfans, en",
            "mépriſant les fruits de la uſtice, qui ne peuuent eſtre ſemez",
            "ny croiſtre que dans la Paix. Ils ont éleué leor eur, dit-il, &",
            "’onr chaſe de leur memoire; mais comme va’ orſée eammée",
            "de colere par le rauiſſemenmt de ſes petits, ou bien comne vns Lios",
            "plein de farie, ou quelqne aurre bete farouche, ie cory a de",
            "uant d’eux poar les menre en pieces; ie leur dechireray les",
            "entrailles,",
            "& les conſunaeray comme le feu."
        ],
        [
            "Si cette rage, mon cher Lucile, eſt odieuſe au Dieu de Paix,",
            "elle ne ſçauroit plaire aux ames iuſtes. Luy meſme ſe repoſa ſi",
            "9o0",
            "tt qu’il eut fait l’homme: & bien que la condirion de celuy",
            "cy ſoit malheureuſe dans la guerre continuelle que ſe font",
            "l’eſprit & la chair; toutcsfois ces deux ennemis ne laiſſent",
            "pas de ſe tenir embraſlez, & de ſe baiſer ſans ceſſe l’vn l’au",
            "tre.",
            "Peut eſtre que tout ce qui eſt d’honneſtes gens dedans &",
            "dehos cette Ville affligee, ne trouuera pas étrange, que dans",
            "la conionure des affaires preſentes, où chacun s’emporte ſe",
            "lbn ſa paſſion, ie ne reſiſte pas aſſez fortement à la tentation",
            "dont tu me preſſe, Lucile, depuis ſi longtecmps, pour te dire",
            "mes ſentimens contre les mouuemés aueugles, de cette mul",
            "ritude d’eſprits, quis’échauffent en toute rencontre, à perſua",
            "der la continuation du malheur de nos troubles, & qui ne ceſ",
            "ſent de ietter malicieuſ ment de nouuelles ſemences de di",
            "uiſions. Ettu as bien raiſon de me dire, qu’il n’y a rien à crain",
            "dre pour moy, puis que ie n’ayaucun deſſein de nuire, ny d’of",
            "fenſer perſonne, & que tu me connois fi éloigné de l’humeur",
            "de ceux qui ne peuuent ecrire, ny parler ſans qu’ils déchirent.",
            "Il n’y a rien de ſi facile, que de noircir la reputation d’au",
            "ruy; Où l’on ſuit, ou l’on croit bien pluſtoſt le mal que le bien,",
            "& chacun penſe s’éleuer à meſure qu’il croit abbaiſſer ce ux",
            "qu’il attaque. Mais la plus inſupportable médiſance, eſt in",
            "faliblement, celle qui ſort de ces ames laches, qui ſçauent le",
            "contraire de ce que leurs plumes êcriút;ou du moins qui paſ",
            "ſent bien loin de la verité dans le menſonge. Quelque plaiſir",
            "qu’elles y trouuent, il y a neantmoins de la contrainte & de la",
            "violence pour elles; & certainement cecte conduite me ſem",
            "ble bien rude, tres peu gene euſe & fort contraire à la vertu.",
            "Ce n’ſt point par les inuectiues, mais par la raſon, ou par le",
            "fer que ſe doit terminer cette affire.",
            "Tant d’iniures &tant de malheureuſes productions qui font",
            "gemir toutes les preſſes, & qui paſſent auiourd ’huy ſous les",
            "yeux de tout le monde à quoy p uuent elles ſeruir, qu’à nous",
            "fairt moquer de nos propres malheurs, ou bien de l’incapaci",
            "té & de la folie deleurs Autheurs?",
            "1l"
        ],
        [
            "1",
            "1",
            "Ie ne m’arreſte pas iey, Lucille, aux loü̈anges de ceſles qu",
            "ſont des preuues vtiles & agreables des beaux eſprits de ce",
            "temps, & auſquelles on remarque les regles de l’art d’écrire",
            "en perfection,- & auec la modeſtie & la retenuë qui ſe prati",
            "quent en toutes choſes parmy les gens d’honneur.",
            "Ie voudrois parler ſeulement ſans choquer l’eſprit ny l’in",
            "clination de qui que ce ſoit, de deax ſortes de perſonnes, dont",
            "les vnes ſont trop amoureuſes des tumultes & des broiille",
            "ries, & preferent la guerre à la paix aueugleément, & ſous",
            "quelque condition que ce ſoit: Et les autres par vne auerſion",
            "toute contraire aux Loix de la Religion que nous tenons, em",
            "ployent tous leurs momens & toures les puiſſances de leurs a",
            "mes, à inuenter de nouuelles iniures, & de nouuelles façons de",
            "les ecrire.",
            "Ce n’eſt pas que ie preſume aſſez de moy meſme, pour faire",
            "auecaſſez de iuſtice & de capacite le ſeuere Cenſeur d’autruye",
            "Ie ne ſuis ialoux de la liberté ny du merite extraordinaire de",
            "perſonne; au contraire, mon incſination me porte à reuerer",
            "l’excellence de la vertu par tout où ie la trouue. Les beaux",
            "feux que ie voy briller dans l’eſprit &dans les chefs-d’œuures",
            "de nos llluſtres, m’ont touſiours rauy, & i’admire les agrea",
            "bles nouueautez de leurs hautes penſées, auſfi bien que la ra",
            "reteé de leur expreſſion. I’auouë meſme que ie ſcçay beaucoup",
            "moins que tous ceux dont la mauuaiſe humeur & les mauuais",
            "écris ne plaiſent, ny auxplus ſages, ny aux plus capables.",
            "Mais quand ie conſidere l’honneur de noſtre Nation, quand",
            "ie repaſſe dans l’eſprit toutes les douceurs de la concorde, &",
            "la neceſſité d’vne Paix iuſte: Quand ie voy la honte de tant",
            "d’auortons, de qui la naiſſance ne ſçauroit eſtre auoüéee par au",
            "oun Pere; i’ayme mieux me mettre au hazard de me voir accu",
            "ſe moy meſme de temerite, que de manquer au deuoir qui me",
            "ſollicite.",
            "En effer, que pouuons nous attendre, ie te prie, Lucile, de",
            "la continuarion de cette guerre, que la deſolatiõ̃ de cét Eſtat?",
            "Que peuuent produire ces miſerables écrits, que des haines &",
            "des mouuemens çriminels, & laiſſer à ceux qui viendront a",
            "pres nous, des images infames des crimes de noſtre ſiecle Car <pb",
            "n=\"15\"/>",
            "8",
            "ouffrir ces deſordres indifferemmeht, n’eſt-cë pas ſrepré",
            "des moyens d’authoriſer par de mauuis exemples, la mauuai",
            "ſe conduite de noſtre poſterite?",
            "Ne penſes pas, Lucile, que ie nomme lcy perſonne, ay que",
            "ie ſois ſioſeé, que de toucher aux moindres fautes du gouuer",
            "nement; s’il doit eſtre blamé enquelque choſe, les raſons en",
            "ſont en d’autres teſtes que la miéne, & nous deuons tous deux",
            "laiſſer trouuer & appliquer les reraedes, dont ſon mal pouroit",
            "auoir beſoin, par l’équité des Loix, qui ſont les fondemens de",
            "l’ordre, & de l’integnte, & par des mains plus fortes & plus a",
            "droites que les noſtres.",
            "Ce n’eſt pas icy vne entrepriſe d’vne reformation genera",
            "le; c’eſt ſeulement vn deſir de reïnion & de Paix: & ſi",
            "tout le",
            "monde l’auoit, ſans eſtre porté d’aucun intereſt particulier, ce",
            "ſeroit vn moyea preſque aſſez fort & aſſez puiſſant, pour obte",
            "nir de la Bonté Diuine, vne faueur ſi prel",
            "Sans m’arreſter donc à iuger des prs & des articles",
            "de Rueil, ou de S. Germain, lur vne afe de ſi haute impo",
            "tance, & qui auroit beſoin du conſeil des Anges, pluſtoſt que",
            "de celuy des plus grands genies du Royaume: le me conten",
            "te de la ſeule enuie d’infinuer doucemét le deſir de Paix à rous",
            "ceux qui luy ferment les yeux & les aureilles, & de temoignet",
            "icy la haine que ie porte à la médiſance, & à ces fatras iniu",
            "rieux, qui ſont ſi indignes de la veuë des gens de lettre, & de",
            "la",
            "patience de tous les gens de bien.",
            "Suppoſons cependant deux choſes, dont la conſideration",
            "eſt neceſſaire, afin que les Cenſeurs de ce diſcours, n’y trou",
            "uent aucune priſeraiſonnable: Et confeſſons d’vn coſteé, que",
            "l’innocence des Peuples affligez au dedans & au dehors de",
            "cette Ville, eſt dautant plus digne de compaſſion qu’elle eſt",
            "toure entiere: & de l’autre, que nous ſommes infiniment re",
            "deuables au zele de ces ames nobles, qui regardant au deſ",
            "ſous d’elles leur intereſt particulier, n’ont autre but dans les",
            "ſoins qu’ils ont pris, & dans les efforts qu’ils deſirent faire,",
            "que le bien de tout le Reyaumg.",
            "Tu m’as proreſte pluſfieurs fois, Lucile, que les vns & les",
            "autres font preſque-les meſmes plaintes, & qu’ils n’ont tans"
        ],
        [
            "toſt plus qu’vne voix, quiet celle de la douleur. Tu m’as dit",
            "qu’ls ſouſtiennent, qu’il n’y peut auoir de ſalut où les Loix",
            "ſont vioĺes: que rien ne ſe conucrtir plus facilement en hai",
            "ne ou en fureur, que les ſuiets du deſeſpoir. Qu’il faut punir",
            "les coupables, & non pas les innocens. Que la Sgeſſe, qui eſt",
            "la Princeſſe des autres Vertus eſt trop peu reconneuë des",
            "grands, qui poſſederoiét tou ſans enuie, s’il ne leur mnquoit",
            "ouſiours quelqu’vn pour leur dire la verit́. Que n’y ayant",
            "point de plus frt lien pour obliger à garder la foy, que le ſer",
            "ment, on ne laiſſe pas de le rompre, pour ioindre laruſe à̀ la",
            "force, & pour h r her la conſeruation de quelques coupa",
            "bles, dans la pete de tous. Qu’il y a ſuiet de crandre, que la.",
            "ſoumiſſion & la ſouffrance du paſſé, ne donne ouuerture aux",
            "miſeres de l’auenir. Qu’il ne faut point ſouff ir de monſtres ny",
            "de harpies dans les Eſtats, ſi l’on veut qu’ls ſoient ſeuriſſans.",
            "Que la tyrani e quente des Fauoris, nous eſt vn ioug",
            "inſupportable.",
            "ld vn coſte, la trop grande ſeuerité́ du",
            "gouuernement, ae l’amour des ſuicts: de l’autre, il eſt",
            "aiſé de voit, qu’vne facilité trop exceſſiue des ſupremes puiſ",
            "ſances, enuers ceux qui ne les approchent, que pour abuſer.",
            "de leursfaueurs à la uine publique, diminuë touſiours hon",
            "teuſement, l’authorité legitime. Que quiconque mepriſe ſa",
            "propre repuration, mépriſe facilement les Vertus.",
            "Tu me diſois, qu’ils aiouſtent encore à toutes ces clhoſes,.",
            "qu’il eſt dangereux de dépouiller le Lion de ſa peau, & que",
            "les ieunes Re nards, quelques malins & ruſez qu’ls ſoient, ne",
            "connoiſſent ps touſiours bien la beſte, auec laquelle ils ſe",
            "ioü̈ent. Que les Communautez des Villes & des Royaumes,",
            "reſſemblent à des monceaux de grains ou de pierres, dont on",
            "ne peut faire tomber les vnes ſans les autres. Qu’en oſtant aux.",
            "ſuiets tout le bien qu’ils poſſedent, on leur oſte l’ame & le",
            "ſang. Que le Iardinier eſt incapable de ſon art, lequel en cueil",
            "lIant les ſſeurs & les fruits, arrache auſſi la racine: &",
            "que ce",
            "luy là veut rendre inutile l’oiſeau auquel il coupe les aiſfes a",
            "uec les os. Qu’il paroit bien que l’éclat de tant d’or qui poſſe",
            "de nos damnables ſangſueés, & tous les mauuais riches de la",
            "Cour, qui tireut tout le ſuc de uos Pinauces, leur trouble",
            "telle"
        ],
        [
            "lſſſſdm l l m",
            "9",
            "ellement la veuë, que ne voyant point la miſere ny la calamité",
            "des pauures, lescruels qu’ils ſont, n’en ont aucune compao.",
            "Que l’ambtion & la aliee ont cruelement refuſe de gueri",
            "nuo pleyes auec les douceurs d’vne Paix tant deſiŕe, & par.",
            "ant de mllons d’ames: qu’ainſi l’on peut dire, que la pruden",
            "ee qui gouuerne aujourd’huy, n’eſt pas cette prudenceé de ſ’eſ.",
            "Pt, laquelle renferme en ſoy, la Vie & la Paix, ſelon l’Apoſtre,",
            "mas la prudence de la chair. Que les hommes ne doiuene",
            "pount eſtre conduis comme des beſtes que des beigamds’e",
            "lant enrehis de nos dépouiles, les mains des Cioyens de",
            "eurent vuides auſſi bien que celles des pauures, & qu’ilne",
            "leur reſte plus que les larmes & les priere. Tu me diois en",
            "cor, chet l ueile, que ce deſordre & ce brigandage ſont dau",
            "vans pus cruels, qu’on les laiſſe commettrempunerment conrr.",
            "lnelnatou narurele de l’homme, auee laquele on le or",
            "auſtre loeable, e enelin faire du bien, qui ei preſque la",
            "ſeule choſe, ar laquele i eſt en quelque fagos ſenmblible",
            "Dieu. Que la Naure oblige eous les hommesa leureonſe..",
            "on & à leur deſenſe, en toutes ſores de nconre, on ouu",
            "ar dela vuos que eels ſe patque parmy les Nanons le, plus",
            "Poless oommes pary le pus barbares, & quenſin i n",
            "point de raſon de seſtonnmer, ſi l’entreme miſers de la pauure",
            "ſtcauſe de lmpuianee, &e i de rmpaſdſanee proedent ie",
            "dangers & les effers de la volence",
            "Aa, -uele, pour ne reſpondre point icy en particulierà",
            "ousces points, auſquel ie dois taſceher de ſatnfaire en gene",
            "als au nons en quelque acon, & qui ſont, ou leas pilanre,",
            "communes d’auiourd huy, ou des raits de ta politique.",
            "Quundrour cela ſeroit verirable c& lne l’eſque rop ie",
            "denunde un plusnoderee & roy neſome, ſ e run es",
            "cten eſuat de ſourir out à eoup vn changement yeneru,",
            "le mlde qui conmanle &e qui veuteire ooe dns ſes pu",
            "dangereux acee, neendpa enuel le Medecin qui leurler",
            "le onolnde ne doune pa ouſeous aue orguen lu,",
            "qu’elle n’eſt pone condute dans la ſoumiſfion & danms l’o u",
            "ſance Ne faut l pas auouer, que laiſane a oart les habiesne",
            "chans, qui cauſent ou qui fomencent les deſordre, le peauy i",
            "C",
            "o",
            "1"
        ],
        [
            "1",
            "1",
            "s e",
            "e ynuadroit poihnt auoir d’autres maiſtres que les ſens qui ſone",
            "trmpeurs;Sl voit quelque choſe, ce n’eſt que de prés, & des",
            "oojets fort groſſiets & fort materiels. Ses iugemens ſont incer",
            "tains, & touſiours accompagnez d’erreur. Souuent il court",
            "apres le meſme mal qu’il taſche ’euiter, &-reconnoiſt pour ſes",
            "amis, ceux qui luy tendent des pieges. Pour ſe later, il ſe figu",
            "re, qu’il n’y a point de dſference ny d’interuale entre la cheute",
            "de que lqu’vn & ſon exréme fortune. Il baſtit des deſſeins ſue",
            "eette fauſſe opinipn & puis ennuye dans l’attente d’vne nou",
            "ueaué prre que l’eſtat preſent il remue toure choſepour ſe",
            "procrer ſa propre perte auec celle du puble. Et c’eſt ouù̀ noos",
            "en ſeions, ſi deplns habiles que luy, ſi ces Dieux viibles de la",
            "luſtice(e parle de ceux qui ſont demeurez fermes, aux pot",
            "ees deſquels il faudroit planter des palmes, comme lon fatſoit",
            "auerefs,à̀ la gloire de leurs ſemhlables)& ſi la grande prudẽ̂ce",
            "& la genoreuſe reſolution de ces Chefs nagnanmes, qui nous",
            "ont ſeruiy de boucliers, n’auoient pris ſoin de nos affaires, & la",
            "coduite de nos armes. Lepeuple, cher Lucle, n’entendit ia",
            "mas la vox du Sage. qui nous aſſeure, que lapaisx depend de",
            "De, qui-veu done point le deſis, ̀ ceux qui fon la guerre",
            "au hoes que lors qu’ils prennent des voyes qui luy ſont",
            "agreables.",
            "La Sageſſe Diuine qui habite dans-la hauteur de ſes propses",
            "Conſeils, de qui les penſ́es-ſont la plua ſublime ſciene,.",
            "oyee puiſſonee & ou admuabla qu’ele. eſt pr elle o",
            ". enret les deſirs diſfrensde tous les homes? Sa Iuſtce & ſa",
            "mſericorde, ſont les deux bras, dont il emhraſte le monde, ou",
            "bien les deux baſſins de ſa iuſte balance toutes ſes meſures",
            "ſops iuſtes; tous ſes iugemens ſont equitables; ilfair re luire par",
            "cout, la oa ſaice conduite, & ncantmna aqui ſont les nonnme",
            "qui n’y trouuent pous à redire, qui ſontles nations qu n’en",
            "nurmurent?",
            "Nous ſcauons bienque les Diademes qu’on netſut la teſte",
            "des Roys, ſont les marques de leur Pruadence, de leus Force, &",
            "de leut Iuſtce; & que cettogloite pompeuſe qu les enuiron",
            "ne, leur inipoſe la neceſſite & l’obligation qu’ils ont de bien",
            "egr leus leuples que Platon les normoieraiſonpabolement",
            "ſluſt,e, otes, pour le gouuenement de leurs Eſtats, qui"
        ],
        [
            "ſot de fragiles vaiſſeéaux à faire ſouuent naufrage: que d’autres",
            "Sages les ont encor appellez auec ſuiet, les ’aſteurs des grands",
            "Troupeaux, de qu la protesction doit eſtre l’vnique objet de",
            "leur ſolcitude.",
            "Mais, cher Lucile, que peut faire le Peuple durant la mi",
            "norité de ſes Roys, que d’auoir recours aux ſoins & à l’integri",
            "tédes Magiſtrats Que de demander inſtamment à Dieu, qu’l",
            "daigne preſider à leuts Conſels, & faire luy meſme le choix",
            "de leurs Minmſtres? Et lors qu’ils ſont en eſtat de commander",
            "eux meſmes, mais auac de notables defauts, que d’obtenit",
            "pour eux s’ille peut, par vn ſaint renouuellement des vœux de",
            "ſa Religion & de ſa Pieté, qu lque plus claire lumiere d’eſprit,.",
            "& quelque plus noble rayon de Sageſſe?",
            "C’eſt ainſi, Lucile, que l’on peut dignement reucrer ceét or",
            "dre ſacré que le Maiſtre des Roys a eſtably en leurfaueur, pour",
            "tous les Peuples..",
            "La creance que nous auons des Puiſſances legitimes, ne",
            "doit iamais dependre du ſuccez de leurs affares. Le ſang de",
            "tous les hommes, eſt bien de meſime couleur: & s’il s’entrouue",
            "de plus beau & de plus vermel en quelques vns, cela vient de",
            "la ſanté́ qui s’y rencontre plus parfaite, & non- pas de la Nobleſ",
            "ſe. Mais quelque infirmité́ qui ſe remarque aux Souuerains,",
            "le rayon de la Majeſté Diuine, dont ilsſont les Imagesviſibles,",
            "ne laiſſe pas de nous imprimer touſinurs, ce reſp ct, cette ioye,.",
            "& cét amour naturel que nous auons pour eux, & qui ſe redou",
            "blent par des mouuemens ſecrets, mais tres-ſenſibles, toutes",
            "les fois que nous auons l’honneur & la libcrté de les voir.",
            "ll eſt vray, cher Lucile, qu’auſſi b:en que nous, ils courent",
            "aà la mort, comme les caux qui coulent droit à̀ la mer, & que",
            "daus cette cheutecomme en celle des pius haus cheſnes, dont",
            "chacun ramaſle les branches qu’il peut, l ſe fait touſiours de.",
            "grands bruts, qui ſont les preſlages certainsdes maux qui me",
            "nacent les Peuples. Mais comme ces malheurs ſon ſans reme",
            "de, & des effets ordinaires d’vne Loy ſi commune; lors qu’ils",
            "arriuent, le feu de noſtre amoar ne s’eſtent point, mais ſeule",
            "meneil paſſe par ſucceſſion naturelle de la ſouche au re jetton,,,",
            "pour lequel, il conſerue touſiours la meſme flae."
        ],
        [
            "1",
            "Que les ennemis de noſtre repos, ne s’eſtonnent donc point,",
            "cher Lucle, de cette émotion cauſe par l’eloignement de",
            "noſtre Prnce. Qu’ls auouent qu’on luy tend les bras de tous",
            "coſtez, & que la ſplendeur qu l’euuironne, ne fait point dans",
            "nos eſprits, vne impreſſion moins aimable, que celle du Soleil.",
            "Car c’eſt apres quoy, nous ſoupirons de nt & de iour, auee",
            "plus d’impatience que n’en teſmogna amas Abſalom, de voit",
            "ſon pere, lors qu’l preſſoit Ioab, de voulor finir ſa langueur.",
            "Ie te coniure, luy dit il, de me fare reuoir le viſage du Roy,",
            "& de luy dire, que ie ſuis content de mourir, s’il me refuſe cette",
            "grace. Non ſeulement ſa paix fut fate, mais il fut encore em",
            "braſſé auec tendreſſe & des larmes de ioye.",
            "O Dieu:! quand ſera-ce, que nous en receurons vne parei",
            "le? Quand ſera-ce, ô Paix, bien plus aymable que le iour; (Car",
            "il nous eſt permis de parler ainſ, auec le plus eloquent de tous",
            "les Peres dans les deſirs paſſionnez qu’il aue de ſon temps pour",
            "la paix de l’Egliſe par le moyen de l’Vnion pafaite desPeuples",
            "Toy, ds-ie, oſancte Pax, que le monde nepeusdonor, quiban",
            "nis toutes les craintes & toutes les trſteſſes Toy, qui es le",
            "ſujet",
            "de toutes nos penſées, d’ou vient que tu nous as quittez ſi long",
            "temps? Precieux Don du Ciel, que nous pourſuiuons auec tane",
            "de ſoupirs & de larmes;rare Treſor que nous deus cenr eſtroi",
            "tement embraſſé, lors que tu es entre nos mains, & de qui nous",
            "pleurons la perte auec tant d’nquietude & tant d’amertume;.",
            "Obies le plui digne de l amour de voues les plus beles anes",
            "iuſques à quand nous ſerez-vous rauy? & quand eſt-ce, que",
            "nous errons enfin le bien heureux iour du Salut que nous",
            "doit ramener voſtre retour",
            "C’eſt elle, mon cher Lucile, qui eſt l’ouurage accomply",
            "de la Vertu, le couronnement du merire & des plus penbles",
            "rauaux, la gloire des conqueſtes, le prix & la recompenſe des",
            "perils & des louffrances paſſées. On ne peut plaire a Dieu ſans",
            "elle. Elle eſt touſiours victorieuſe de l’enuie & de l’orgueil. El",
            "le eſt docile & patiente, & ne ſe plaint amais, lors meſme",
            "qu’on",
            "la bleſſe. Elle met toute ſa ioye à preuenir dilgemment par le",
            "moyen du pardon, ceux qui la cherchent: & c’eſt la plu douce",
            "& la plus riche Hoſtie qui puſſe eſtre immolée à l eſus-Chrſt,",
            "& le"
        ],
        [
            "L----",
            "13",
            "& le plus agreable parfum qui nous l’artire. Auſi eſt-ce par elle,",
            "dit S Paul, que le Dieu de Pax nous ſanctifie; C’eſt la robbe",
            "auec laquelle nous deuõs aller au deuant du Seigneur, qui nous",
            "a dit, que nous ſommes obligez de la donner à tout le monde,",
            "en nous aſſeurant, qu’elle rerournera ſur nous-meſmes, toute",
            "fois que l’on refuſera les offres que nous en ferons.",
            "Que s’l eſt difficile aux gens de bien, Lucile, de voir ſans",
            "douleur, que l’on eleue dans l’eſclat, ceux quiparoiſſent viure",
            "ſans Iuſtice & ſans Mſericorde, des eſprits qui mertent indf",
            "feremment tout en beſogne, pour auoir le plaiſir de faire de",
            "ſoler les Villes & rauager les Campagnes, qui commandent",
            "auec abomination, les ſacrileges & les violemens de la pudeur",
            "& de l’innocence des Vierges, ou qui en ſouffrent impuńment",
            "la ruine à la confuſion & au ſcandale de tous les Chreſtiens, ils",
            "doiuent ſe ſouuenir, qu’il y a des choſes tellement au deſſus de",
            "nous, qu’elles dependent preſque de Dieu ſeul, & que comme",
            "il iuge du preſent bien mieux que nous, il iugera bion plus ſe",
            "ueremen5, que l’on ne croit, les crimes de ces impies.",
            "A cauſe du bon froument, diſent les Peres, & pourt conſer",
            "uer l’Vnion, nous ſoufftons la paille & l’yuroye meſlez en",
            "ſemble.",
            "N’eſt-ce pas pour la meſme raiſon, Lucile, que le grand",
            "Preſtre Aaron s’accommoda pour vn temps à la fureur de cette",
            "mulutude mutine, qui quitta le culte du vray Dieu, pour fa",
            "briquer inſolemment, & pour adorer de fauſſes Diuinitez?",
            "Que Moyſe le plus doux & le plus paiſible de tous les hommes,",
            "eut tant de patience à tant de fois, que le meſime Peuple re",
            "doubla ſon murmure & ſes plaintes iniuſtes? Que Dauid ſouf",
            "frit patiemment, les violences de Saül.",
            "Ils tolerent, dit vn grand Homme, pour le bien de l’Vniré,",
            "ce qu’ils haiſſent pour l’intereſt de la luſtice: & touſiours pour",
            "conſeruer la Paix & la Concorde, qui ont eſté en veneration",
            "iuſqu’à ce point, meſme parmy les Nations les plus fieres, les",
            "plus ſuperbes & les plus ennemies du repos, comme eſtoient",
            "les Romains, qu’ils leut ont fait baſtir cinqou ſix Temples.",
            "Il me ſemble, Lucile, que toutes ces choſes condamnent",
            "aue quelque raiſu ces Boute.-feux d’vne guerre ciuile & ſan",
            "D..",
            "34",
            "1"
        ],
        [
            "1",
            "1",
            "a",
            "glante, qui dans l’vn dans l’aurre Party, ne reſpirent que le",
            "feu & la flamne, ou du mons les broiiilleres, les duſions &",
            "les deſordres, à qui le nom de Paix, qui eſt celuy de Ieſus",
            "Chriſt meſme, fat horreur, & par qu nous verrions deéchirer",
            "les plus chers enfans de noſtre Patrie deuant nos propres",
            "yeux, auec plus de cruauté, que par les ennenis eſtrangers",
            "& les plusinumains, ſi leur pouuoir reſpoudot vnefos à leur",
            "malice.",
            "Ie ne oeux pas tant de mal, aà ces cruels ennemis de l’Vnioa,",
            "diſoit ſainct Auguſtin, à cuſe qu’ils ont cnmerce auec ies",
            "meſchans, que purcc qu’ils ſont eux-meſmes intoſcrablement",
            "malicieux. l!s reſſemlenrt àa ce mauuais arbre, de qu la racne",
            "deuore le mcilleur de la ſubſtance deceux qui ſont plantez au",
            "pres de luy. C’eſt pourquoy ils ſont deteſtables deuant Deu,",
            "& deuant les hommes; C’eſt pour cela qu’il ne les faut pont",
            "eſcouter, quand ils parlente, & c’eſt enfin pour vne raſon en",
            "quelque facçon parelle à celle-là, mais tcoutesfois plus forte,",
            "comme dans vne occaſion plus importante, que le grand Con",
            "Iantin preferant ſagement la Paix de toute lEglſe de Dieu,",
            "ãr toutes les grandeurs de ſon Empire, accourut auec tane",
            "de dilgence & de zele, au celebre Concile de Nicée, où apres",
            "auoidonné des loü̈angesdignes d’vne bouche ſi noble, à tant",
            "d’illuſtresP’eres, qui compoſoieut vne ſi memorable & ſi ſaincte.",
            "Aſſenblée, laquelle auoit procuré le repos de l’Eghſe vniuer.",
            "ſelle, il employa toutes les forces & tous les ornemens de l’",
            "oquence, pourleur rendre graces, & pout faire les ſacrez Elo",
            "ges de cette Diuine Paix.",
            "Apres cela, Lucile, que puis-ie mieux faire, que de finir",
            "cét entretien par vne priere plus forte dans le ſilence, que dan?",
            "la parole; plus ardente dans le cœr, que dans l’organe de la",
            "voix, ou dans les traces de la plume, qu’il plaiſe à la bonté D",
            "uine, de veiller elle-meſme, à la nourriture du Prnce, de tens",
            "touſiours ſon cœur de ſa propre main, de faire couler luy-meſ",
            "me dans cet eſprit encore ſitendre, ou par ceux qui ſont choi",
            "ſis pour cette inſtruction Royale, des maximes qui ſoient tou",
            "tes ſainctes: en luy apprenant, qu’il n’y a tien de plus noble ny",
            "e plus magnifique, que d’écouter auoc affection, les pries"
        ],
        [
            "15",
            "& les plaintes des miſerables, qui taſchent d’implorer quel",
            "que ſecours. Que de releuer leſprit abbatu des affligez, de",
            "donner la vie & de procurer le ſalut aux hommes, de les affran",
            "chir s’ils ſont eſclaues, de les mettre à couuert des maux qu’ils",
            "apprehendent, lors qu’ils ſont en danger, & de permettre qu’ils",
            "iouiſſent en liberté, dela douceur du repos, qu’ilstrouuent dans",
            "leur famille.",
            "Que c’eſt le propre du vray Dieu, & d’vne Puiſſance",
            "vrayement Royale, de ne refuſer iamais aucune preuue de",
            "bonte, & de ne s’arreſter pas à peſer ſi exactement le merite de",
            "la perſonne, puiſque l’infirmité naturelle eſt la eauſe de nos",
            "deffaurs & de nos offenſes, qui paſſent touſiours pour legeres,",
            "quand elles ſe font dans ſ’aueuglement d’vne volonte paſſion",
            "née, pluſtoſt que par la liberté du iugement & du choix que",
            "uous faiſons, en quittant le bien, pour commettre le mal; & ſur",
            "tout, qu’il n’y a point de bien au monde plus deſirable ou plui",
            "Duin, ſelon l’Oracle de l’Apoſtre, que celuy qui ſe trouue",
            "dans l’Vnité de l’eſprit par le moyen du ſacré lien de la paix.",
            "Va maintenant, ſi tu m’en croy, motres-cher Lucile, va",
            "publier par tout ce que ie viens de te dire, & ce que tu vois de",
            "ſi contcraite à l’opinion de ces teſtes obſtinées dans le mal qui",
            "nous laſſe, & leur dis, ſi tu le veux, que ce ſont les ſentimens",
            "de ton fidele Ariſte, qui t’eſtime parfaitemeat, & qui t’ainme",
            "plus que ſoy-meſme.",
            "FIN."
        ]
    ]
}