{
    "entête": {
        "form": "vers",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-02",
            "@who": "AB"
        },
        "titre": "La parfaite description du coquin du temps, métamorphosé\n          en partisan.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2689_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2601-2700/Moreau2689_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2601-2700/Moreau2689_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            1.0,
            0.6036036036036037,
            0.6495327102803738,
            0.5,
            0.6774193548387096,
            0.5566502463054187,
            0.4782608695652174,
            0.592964824120603,
            0.6161616161616161,
            0.651685393258427
        ],
        "lexicalite": 0.5897920604914934,
        "ecarts": [
            -0.39639639639639634,
            0.04592910667677019,
            -0.14953271028037385,
            0.17741935483870963,
            -0.12076910853329093,
            -0.0783893767402013,
            0.11470395455538562,
            0.023196792041013103,
            0.03552377709681087
        ],
        "ecart": 0.12687339746210577
    },
    "texte": [
        [
            "LA",
            "PARFAITE",
            "DESCRIPTION",
            "DV",
            "COQVIN",
            "DV TEMPS",
            "METAMORPHOSE",
            "EN",
            "PARTISAN.",
            "A PARIS."
        ],
        [
            "3",
            "LA PARFITE D’ESCRIPTION",
            "du Coquin du Temps, metanmor",
            "phosé en partiſa.",
            "os- u champienon, cet’œuure d’vn",
            "nuit,",
            "ecs cou leſormé qu nou fais ant de",
            "bruit?",
            "Eiamais veu peit Clere de Notaite,",
            "eieieieieie e eie.",
            "Adiufter auec ſon front à l’impudençe",
            "Pour couurir de luſtice vneiniuſte licence.",
            "Mais non, ce n’eſt pas luy: car ie l’ay veu couuert",
            "Ce me ſemble autrefois de bleu, de jaune ou verd;",
            "L’habit quatre bras auec la eale bleuë",
            "Qu’vn Renard honoroit à l’entour de ſa queueë.",
            "Deſlors quelq’un me diſt que ce ioly valet",
            "N’eſtoit pas mal habile à porter le poulet;",
            "A ij"
        ],
        [
            "4",
            "Et pour vn preiugé de ſon humeur diſcrette",
            "Qu’il menageoit fort bien vn intrigue ſecrette;",
            "Faiſoit paſſer à l’vn, & repaſſer le mot,",
            "Siniſtre auantcoureur du haut titre de ſot.",
            "Or apres auoir fait ce noble apprentiſſege,",
            "Sentant en ſoy l’eſſor d’vn bien gentil courage,",
            "Par vn coup de bon-heur il ſe fit ce qu’il eſt",
            "Anprez d’vn Partiſan dont il prit l’intereſt.",
            "Mais le portant ſi toſt de l’vn à l’autre extréme",
            "Fortune fit bien voir qu’elle eſt touſiours la meſme,",
            "Peu difficile au choix, ſuſpecte, aux gens de bien,",
            "La ſeule qui pretend faire beaucoup de rien.",
            "Vous auriez de la peine à dire quel Office",
            "Chez ce Monſieur d’abord le mit en exercice.",
            "Il n’eſtoit ny Laquais, ny Commis, & pourtant",
            "On le voyoit à pied aſſez ſouuent ttottant.",
            "Habille d’vn gris brun, couuert d’vne caſaque",
            "Qui fut iadis manteau iuſqu’aà ce qu’en l’attaque",
            "D’vn maiſtre Rauaudeur il receut vn ſoufflet.",
            "Il deuoit le matin tenir l’eſcalier net;",
            "Et quelque-fois auſſi meſtant la main aux crotces",
            "Soulager la ſeruante aà nettoyer les bortes.",
            "Sa charge l’obligeoit d’iuformer le Bureau",
            "Si l’on tenoit ou non le Conſeil ou le Seau",
            "Mais alors qu’vn traicté par quelquecirconſtances",
            "Faiſoit aller Monſieur au Conſeil de Finances;",
            "Soi"
        ],
        [
            "Soitqu’ilallaſt à pied ou qu’il priſt vn cheual,",
            "Cegacon le ſuiuoit; mais ſouuent aſez mal;",
            "Pouce que deſormais ſon peu de ſuffiſance",
            "Lyſaiſant conceuoir beaucoup plus d’eſperanee,",
            "D’ncoſtécombattu de ſon ambition,",
            "Delautre de neant deſa condition,",
            "Ethnteux & forceé de ſaiure à piedſon maiſtre",
            "Ils’écartoit de luy: le voyant diſpareſtre",
            "Ilenfloit la rue, il redoubloit le pas,",
            "Pouendreſou cheuallorsqu’il metroirpiedbas;",
            "Ettierde ſon bras vn ſacde panne noire",
            "Qodefotce papers, d’vn compe, d’vn memoire,",
            "D’aticdles aloue, d’vn eſtat arreſteé,",
            "Depropoſions pour vn nouueau traicté;",
            "Celont les inſtrumens dont lesrudes allarmes",
            "Poduiſent parmy nous de ſi triſtes vadarmes.",
            "lVoila Monſieur logé pour trois heures du moins.",
            "Ce pendant lintereſt oceupe tous ſes ſoins,",
            "Et le manque d’employ du valet l’humeur ſoe",
            "Lt nez dans ſon manteau ſes dents battent la note",
            "Dont les pieds engourdis daaſent les maraſſins.",
            "le voyant ſans couleurs vn Laquais des plus fins",
            "le pouſſe dvn coſté, ’empare de ſaplace,",
            "LAuyſeringuele nez, luy fait vne grimaſe,",
            "Htonne ſoncheual, luy fait quirer l’arçon,",
            "Eſe ioue à plaiſir de ce pauure garcon,"
        ],
        [
            "grrrg-",
            "6",
            "Mais non pas tous les iours: carſouuent on enuoye",
            "Faire eſcort à l’Huiſſier qui court apres la proye.",
            "Il fait le ſtipullant, ſigne comme Recorps,",
            "Et tranche du Preuoſt pour ſe ſaiſir d’vn corps.",
            "O vous qui triomphez de nos triſtes miſeres,",
            "Nation inconnue au ſiecle de nos peres,",
            "Les Fauoris du temps, Meſſieurs les Partiſans",
            "Excuſez ſi mes vers ſont trop peu complaiſans,",
            "Et ne reſpondent pas a lamagnificence",
            "Et devoſtre equipage & de voſtre deſpenſe",
            "ll faudroit pour me rendre icy conſidereé,",
            "Tout eſtant d’or chez vous vn langage doreé́.",
            "Tfouuez donc bon Meſſieurs que pour le plus coômode",
            "Ie traitte s’ivous plaiſt ce diſcours à ma mode.",
            "Et ne vous offenſez qu’auſſi d’vn meſme traict",
            "le figure vn pendart auecvoſtre portrait,",
            "La rencontre en ſera d’autant plus excuſable",
            "Que ce double viſage eſt preſqu’inſeparable.",
            "Il eſt vray, ce ieun’homme a receu du mépris:",
            "Mais deux cents mil eécus en ſont en fin le prix.",
            "Le maiſtre remarquant en cett ame vulgaire",
            "Le genie ou talent propre pouar faire affaire,",
            "De valet à deux mains l’eſtablit ſon Commis.",
            "Luy croyant pour cela que tout luy ſoit permis",
            "Monteé́ iuſqu’au Bureau deſſus le buffet monte,",
            "Monſieur le Partiſan pour cacher ceſte honte."
        ],
        [
            "Conſent qu’auee ſa Niepec il reſte marié,",
            "Et de ſimple Commis qu’il deuienne Alieé.",
            "Auſſi toſt matié le voila ſur la place",
            "Comm’vn homme important pour voir ce quis’y’paſſe,",
            "Tout le dot de ſa femne y court en intereſt:",
            "Aqurante pour cent s’en meénage le preſt,",
            "Ettte ſomme immenſe où l’intereſtſe monte",
            "Dans l’obligation finement ſe preconte,",
            "Sviene quelque bruit ſourd du rabais de l’argent;",
            "ll ſe garde fort bien d’enuoyer le Sergent",
            "Chez ceux de qui les noms garniſlent ſoinregiſtre,;",
            "ais pour mieux preuenir eſt ’atteinte ſiniſtre,",
            "ll fait de l’honneſte homme, il offre ſon pouuoir,",
            "Et s’il doit à quelqu’vn il ceſſe de deuoir;",
            "lluide en fin ſes mains, & prend ſon aduantage",
            "Du beſoin où l’erreur de ſon voiſin l’engage.",
            "Or quand l’ordre preſſant des affaires du Roy",
            "Demande des deniers pour quelque prompt employ,",
            "Auſf toſt ſon eſprit minutte ſes pratiques",
            "Pour tirer ſon profit des affaires publiques:",
            "D’vne ſomme comptante à l’egal d’vn Soleil;",
            "Il eſbloüit les yeux à Meſſieurs du Conſeil:",
            "Il propoſe vn party: la ſaiſon l’authoriſe,",
            "Il a pour ſon Forfait ſes deniers de remiſe.",
            "Vn du Croc, vn Maldent interuient au Traicteé",
            "Luy ſe rend caution de cét homme emprunté,"
        ],
        [
            "Et penſe par le nom d’vn rocher honorable",
            "Eloigner le ſoupcon de cetare reproehaile",
            "Si noble en peu de temps eſt deuenu ſoncœur",
            "Quileſtiuſqu’à ce poinct jaloux de ſon honneur.",
            "P’aree qu’vntel ſqait bien qu’vne laſehe eouſuume",
            "oe luſenone le ſpean deſenu de la piunens",
            "pres le longnarré de mous les plus bau,",
            "Ilfait verifiert force onieiens nouueau",
            "leſeuargneà céteſet deliure ſe quiran",
            "luſionseopſur eoup Dſepenfeu dun dipende.",
            "e ee pendanr ldonſieurt, l’dlonſeurinuetde,",
            "Plnon de eaurmſanoaſe uienroenſe e",
            "DPepeſche par pays ſes gaillardi Emiaire.",
            "eure n’gnorant pas que detes vooouaie.",
            "lne ſe eire pas vn deuier ſi eompan nr",
            "Qe e ernaedemennommode nT’niant,",
            "ſer alon enauant ’ares fireu foree,",
            "l nioiln de lnunioes on ls daerenoe",
            "Auſi toſt que l’e ſtat s en pourra depeſeſe,",
            "Si vous naues d’argent e’eſt a vou, d’en chercher.",
            "Vores vous le negoee &la ſupereheme",
            "Qui comble le buſer& garmir reſcunie",
            "e o ouiſenele oninoni cenmie eloomuenenn",
            "Les Cournans d’ageut, &len Soleieuns",
            "Ee qui fait uuiourd fuy queces perſonnes uaine.",
            "Naſpirent a rien moiu qu’̀ ds Cours souueaime",
            "Romans"
        ],
        [
            "93",
            "Romans ne vantez plus vos Palais enchantez;",
            "Qu’on ſe taiſe Alcoran des moldes voluptez",
            "Que ta brurale ſecte eſpere apres la vie,",
            "C’eſt’autre dés ce monde en demeure aſſouuie,",
            "HEt ces gens ne ſçauroient propoſer à leurs ſens,",
            "De ſi charmants objets qu’ils n’en ſoient iouyſſants.",
            "Tout ce qui peut flatrer les yeux & les oreilles;",
            "Le gouſt ou le toucher n’y produit que merueilles.",
            "Veulent-ils vntrain leſte, oudes meubles exquis",
            "Ou de beaux baſtimenrs? cela leur eſt acquis.",
            "Mais qui peut eé́galer la dépenſ honorable",
            "Que d’ordnaire ils font pour l’amour ob la table;",
            "Tout marche de meſme air; & leurs diuers deſirs",
            "Fourniſſent ſeulement de borne à leurs plaiſirs.",
            "Qu’vn ’rince par hazardapproche de leur terre;",
            "ll ne le fera pas qu’il ne boiue àleur verre",
            "Et dira cependant, voicyad’excelleat vin,",
            "Et le tout aux deſpons d’vn ſplendide coquin,",
            "De meſnes ſes ſuiuande à vous Monſier noſtte hoſte",
            "C’eſt icy la ſaté de Madame Maleote.",
            "En voulez vous encor? ces races de Laquais,",
            "Cs maraurs empannez qui neſçearentiamais",
            "Aucunes ditionis ou Lales ou Grecques,!",
            "Ces aſnes cependant ont des bibliotheques",
            "Penſants meſme tanir Phœbus aſſuietti.",
            "Etreduree coy laſcienceen pati."
        ],
        [
            "10",
            "Ceét éclattoutefois cette belle depenſe",
            "A pour valet de pied ſouuent la decadeace;",
            "La banqueroute y vient, qui d’vn terme plus dou",
            "Ne s’appelle auiourd’huy que Faillite entre nous,",
            "Ou s’eſt ant épuiſez pour faire entrer leurs filles",
            "Par vne porte d’or aux plus grandes familles:",
            "Ou deſtournansle fond de leurs plus clairs deniers,",
            "Exprez pour obliger leurs triſtes creanciers",
            "A compoſer pluſtoſt de leu douteuſe debte.",
            "Ainſi ces éueillez qui courent la mallette",
            "Penſent bien obliger vn pauure mal-heureux",
            "De faire entrer ſa bourſe & partage auec eux.",
            "Ce n’eſt pas peu pourtant d’auoir leur connoiſſance",
            "On ſourit aux Valets, on fait la reuerence,",
            "Au maiſtre du logis qui marchanten Caton,",
            "Paſſe ſuperbement ſans dire que veut-on?",
            "Ingrat aux plus ciuils, ſourd aux belles paroles,",
            "Senſible ſeulement aà l’eſclat des piſtoles.",
            "Vous ſouhaittez le voir: Monſieur ne ſe voidpas;",
            "Hier il veilla trop tard, il s’en trouue encor las,",
            "Il gardera le lict, il a pris medecine.",
            "Monſieur a compagnie; il eſt à table; il dine,",
            "Demain vous reuiendre: maispeut eſtre demain",
            "Auſſi blen qu’auiurd’huy ous reuien lrezen vain,",
            "Importune rigueur, accueil inſupportable:!",
            "Vn honneſte homme attead, ncequina la table,"
        ],
        [
            "Va fils de Sauetier prend ſes commoditez.",
            "C’eſtforce: chez ces gens le poids des qualitez",
            "Neſe reconnoiſt point qu’au branſle des balances;",
            "llfaut parler com me eux langage de Finances,",
            "C’eſt à̀ dire ſçauoir promertre mais fourber,",
            "Beaucoup dire, oſer tout, en vn mot dé́rober.",
            "Accuſons en le temps. Quand le mal eſt extreſme",
            "Pour ce qui s’en enſuit d’ordinaire eſt de meſme.",
            "C’eſtforce en fait d’Eſtat que bien ſouuent ces coups",
            "En bleſſent quelques vns pour le ſalut de tous.",
            "FIN."
        ]
    ]
}