{
    "entête": {
        "form": "vers",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-01",
            "@who": "AB"
        },
        "titre": "Le paranymphe du roi par Nicolas Jamin,\n          Tourangeau.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE",
            "PARANIMPHE",
            "DV",
            "ROY.",
            "Par NICOLAS IAMIN",
            "TOVRANGEAV.",
            "A PARIS",
            "Chez NICOLASGASSE, au mont",
            "ſainct Hilaire, prés la cour d’Albret.",
            "M. DC. XLIX.",
            "Auec Permiſſion."
        ],
        [
            "3",
            "4 DL",
            "LE PARANIMPHE",
            "de Louis quatore oy",
            "de France &amp; de Na¬",
            "uarre.",
            "a Vguſte rejeton des grandeurs de",
            "ll&amp; e ſie l e ſende ¬",
            "ton Pere,",
            "doux &amp; proſpere;",
            "Dgne fruct arrouſe de la manne des Cieux,",
            "Source qui nous produit vn Nectar gracieux",
            "Petit fils d’vn H’erculle, heritier de ſa gloire,",
            "upport des bons eſprits, ornement de l’hiftoire",
            "iracie continu qui te fais adorer,",
            "Prince le plus benin qu’on puiſſe deſirer,",
            "ſclaire mon eſprit d’vn rayon de ta grace,",
            "Et fais qu’en ce deſſein ma plume ſe ſurpaſſe;",
            "1 l1",
            "Et voyant tes vertus croiſtre de iour en our",
            "le ſens vn feu nouueau qui nourriſt mõ’ amour",
            "le nay pointd’autre objet que de faire vn ou¬",
            "urage,",
            "Ou les ſiecles futurs admirent ton courage,",
            "Ie ſuisſiſatisfait lors que ie t’ aperçoy,",
            "1",
            "A i"
        ],
        [
            ".¬.",
            "4",
            "Que ſitu cognoiſſois le bien quei en recoy,",
            "Pour eſprouuer l’ardeur d’vn courage filelle.",
            "Et payner dignement mon reſpect mõzelle",
            "Tu voudrois te ſeruir de mon affection,",
            "Il n’eſt rien au deſſus de mon ambition,",
            "Lors que ton intereſt fait meſpriſer la vie,",
            "La perdant pour ſon Prince elle eſt touſiours",
            "ſuiuie",
            "D’vne fin glorieuſe &amp; pleine ds bon heur,",
            "C’eſt de cetre façon qu’on meurt au lict d’hon¬",
            "neusr.",
            "Deſia toute la France admire ta ieuneſſe,",
            "Tu regles tes diſcours auectantd’adreſſe,",
            "Tu prens tant de plaiſirs aux ebats vertueux,",
            "Ton cœur eſt ſi facille &amp; ſi reſpectueux",
            "Qu’ilſe laiſſe traitter par la ſage conduitte",
            "D’vn Beaumont que ton pere à commis à ta",
            "ſuitte,",
            "On ne peuttrop vanter tes belles qualitez.",
            "Tes ieunes yeux n’ont veu que deux fois cinq",
            "4",
            "eſtez,",
            "Et le bruit de ton nom s’enua de polle en polle,",
            "Tous les Princes du monde iront à ton eſcolle",
            "Tu ſeras deſormais l’arbitre des humains,",
            "Tu tiendras &amp; la guerre, &amp; la paix en tes",
            "mains;",
            "Ie ſeray ſpectateur &amp; ſoldat tout enſemble;",
            "J",
            "1 l.",
            "Ie"
        ],
        [
            "Ie verray pres de toy ton ennemy qui trembles,",
            "Ce bras de ta vertun’est point abandonné,",
            "Plaus le peril eſtgrand moins il est effonné:",
            "L’ennemy dans le Camp fera ſon cimet iere",
            "Son traiſtre aueuglement ſeruira de matiere,",
            "Au deſſein que ie fais de tracer tes combats,",
            "Dansl eſclat de ta veué̈il met les armes bas.",
            "Etie ſeray cõtraint au lieu d’ancre &amp; de plume,",
            "De reche cher ſon ſang pour tirer ce volume,",
            "Ie peindrayſa deſroutte &amp; ſon cœur deffailly",
            "Ieſcriray ta valeur dont il eſt aſſailly,",
            "Sous le poids des cheuaux ſes rages eſtouffées",
            "Donneront du credit à tes ieunes trophees",
            "Ie me veux enfoncer dans la pre ſſe des coups,",
            "Pour voir comme il faut peindre vn ſoldat en",
            "coûrroux¬",
            "Quand le Prince aux dangers fait luire ſon",
            "2",
            "viſage,",
            "Il redouble des ſiens la force &amp; le courage,",
            "La gloire de le ſuiure eſchauffe nos deſirs,",
            "Oncourt dans les hazards auec mille plaiſirs",
            "Qu’vn eſprit eſt puiſſant que l’hõneur eſquil¬",
            "lonne!",
            "Et qui le veut gaigner dans les champs de Bels",
            "2",
            "lonne,",
            "Quand la peur de la mort viendroit pour le tẽter",
            "ans craindre &amp; ſans pallir il l’iroit affronter,",
            "B"
        ],
        [
            "6",
            "Le rapport qu’on nous fait de ce Princa de Grece",
            "De quil’antiquité nous a deſpeint l’adreſſe,",
            "’arien de comparable aces diuins reſſors,",
            "Quei font ſi bien mouuoir ton ame &amp; ton beaua",
            "corps,",
            "On dit que cet Achille auoit beaucoup de charmes",
            "Qu’il auoit bonne grace à manier les armes,",
            "Que ſon air eftoit libre à ſauter, à dancer;",
            "Et qu’aucun de ſon temps ne le peut deuancer",
            "Qu’il eſtoit ſibien né dedans chaque exercice,",
            "Que perſonne auec luy n’oſoit entrer en lice:",
            "Mais ces foibles hõneurs ne ſont rien pres de toy",
            ".",
            "Il ſeroit eſtonné de ton diuin employ,",
            "Aupres de tes rayons ſa clarté deuient ſombre,",
            "Tu poſſede l’effect dont il n’auoit que l’ombre,",
            "Ces noms auantageux qu’oncherche vainement",
            "Ne ſont ata grandeur qu’vn tropbas ornement",
            "Parler de tes vertus &amp; les vouloireſcrire,",
            "On compteroit les fleurs qui tremblent ſous Ce¬",
            "phire,",
            "On reduiroit pluſtost l’ocean irrité,",
            "Et pluſtoſt on tiendroit le Soleil arresfté;",
            "Lesſiecles à venir verront milles beaux geftes.",
            "Qui ventrõt ta loüange &amp; ton nom manifeſtes.",
            "La tige des BOVRBONS en toy refleurira,",
            "Et de bouche de cœur chacun te benira.",
            "Qu’on ne m’allegue point vn fugitif Anée",
            "2 l"
        ],
        [
            "7",
            "Qui malgré les hazards ſuiuit ſa deſtinée,",
            "Ces tiltres fabuleux qu’on donne à ſa grandeur",
            "Prez de tes qualiteſont de mauuaiſe odeur.",
            "On a beau nous vanterſon illuſtre origine,",
            "Et le faire ſortir d’vne race diuine,",
            "Luy donner des autels &amp; loger ſes ayeux",
            "Dans ces niches d’Agate, ou l’onplace les Dieux",
            "Ces foibleſſes d’esprit ſont des contes friuolles",
            "Ie m’arreſte aux effets non pas aux paroles.",
            "Qui voudroit rapporter tant de beaux teſmoi.",
            "gnages,",
            "Que l’hiſtoire nous rend de ſi grands perſonnages",
            "Il ſeroit mal-aiſéd’en faire le diſcours,",
            "Sans emprunter du Ciel vn viſible ſecours.",
            "Odigne poſſeſſeur des plus rares merueilles?",
            "1 l l",
            "Ie ſçay bien que mon ftille offence tes oreilles,",
            "Et que c’est n’auoir pas le iugement bienſain,",
            "D’engager ma foibleſſe en vn ſi haut deſſein:",
            "Mais l’extreme deſirou mon eſpoir ſe fonde,",
            "D’eſtre cognu du fils du plus grãd Roy du monde,",
            "Me fait prẽdre auiourd’huydes ſentiers eſcartez",
            "Pourm’approcherplus pres de tes viues clartez,",
            "Ie ſeray ſatisfait de ce penible ouurage,",
            "Quand chacun y verra ta grace &amp; ton courage,",
            "Si ton œil curieux le regarde vn moment,",
            "Mon cœur ſera plongé dans vn rauiſſement",
            "s lieux touſiours parez d’vne aimable pein¬",
            "ture",
            "ED"
        ],
        [
            "8",
            "Ou l’art en mille endroits ſurpaſſe la nature,",
            "Donnent de tous coſtez des diuertiſſemens,",
            "Qui ſeruent de matiere à tes contentemens:",
            "Pour teſmcigner deſia ton ardeur genereuſe",
            "Qui promet a la France vne fortune heureuſe,",
            "Que tu ſeras du oy le parfait heritier,",
            "Tu te fais de bonne heure apprendre ſon meſtier.",
            "Mille petis ſoldats dedans leurpremier aà ge",
            "Sous tes ieunes exploits font leur apprentiſſage,",
            "L 2",
            "Les vns pour t ’obeir leuent de petits forts,",
            "e retranchent dedans, repouſent les efforts,",
            "Des foibles enne mis qui les veullent ſurprẽdre:",
            "L’vn à les attaquer, &amp; l’autre à les deffendre,",
            "Sont animez de gloire à qui fera le mieux,",
            "oyant que leur valeur ſe preſente àtes yeux:",
            "O Merueilleux Louis que ta gloire eſt cer¬",
            "taine!",
            "Que tu ſeras vn iour vn puiſſant ’apitaine:!",
            "La Palme &amp; les Lauriers n’aiſſent deſſous tes",
            "pas,",
            "Et ton diuin esprit n’agit que par compas.",
            "Oſeleſte Louis victorieuxs onarque",
            "Conſidere ce fils qui gouuerne ta barque:",
            "Tes peuples deſormais ne ſçauroienttreſbucher",
            "Vn Phenix immortel renaiſt de ton bucher,",
            "Vn valeureux Louis preſide à leur fortune,",
            "Et dedans les perils comme vn autre Neptune,",
            "odere"
        ],
        [
            "9",
            "ſodere le couroux des ots ſeditieux,",
            "Et punit hardiment ces monſtres vicieux",
            "Ton exemple l’inſtruit, il est tout magnanime,",
            "Il porte comme toy ce tiltrelegitime,",
            "De Iuſte, de vaillant, de ſage &amp; de vainqueur,",
            "e pourtrait de ſa vie eſt graué dans ſon ceur.",
            "Il reigle ſes deſſeins ſur le plan heroique",
            "De ſes rares vertus que tu mis en pratique:",
            "Tes belles ations eſleuent ſes deſirs,",
            "Et tes felicitez confirment ſes plaiſirs,",
            "Il ſçait bien que la gloire aux voluptez s’oppoſe",
            "Que l’eſpine touſiours accompagne la roſe,",
            "Que c’eſt par le trauail qu’on entre dans l’hon",
            "nmeur",
            "Et qu’il fàut reſiſterau charme ſauborneur,",
            "Dont le vice eſt arme pour perdre l’innocence",
            "Que le Ciel eſt content de ſon obeiſſance?,",
            "Qu’il etime ſon zele &amp; ſa fidelit́!",
            "Son cœuret le palais ou regne l’equité.",
            "Son deſtin genereux nous predit des merueilles,",
            "Qui ſeront l’argument de nos ſoigneuſes veilles",
            "Iamais ſa pureté ne ſe voit offencer,",
            "La pompe de ſa Courne peut lembarraſſer,",
            "Du meſpris du peché ſes vertus ſont eſcloſes,",
            "Son ame ne ſe plaift que dans les bonnes cfoſes,",
            "Il ſacrifie à Dieu toutes ſes actions,",
            "Et rien que ſon amour n’eſmeut ſes paßions.",
            "C"
        ],
        [
            "10",
            "O terre glorieuſe, &amp;’ riche d’eſperance,",
            "Que tu peux te vanter de cettepreference,",
            "Qu’ondonne à ton bon beur par deſſus l’vniuers,",
            "Quel peuple t’oſeroit regarder de trauers,",
            "Ayant pour ton appuy cet aſtre fauorable,",
            "Quite doit maintenir dans vn repos durable?",
            "O Roy le plus benin qui ſoit dans la nature,",
            "Si ie ne puis tiren d’vne viue peinture,",
            "Les grandes qualitez dont le Ciel t’a doué",
            "Si tu te vois icy trop baſſement loüé,",
            "Pardonne àmes deffauts &amp; conſidere vn ame",
            "Qui n’a pour ta grandeur que des deſirs de fla.",
            "me,",
            "Qus penſe a tout moment a tes hautes vertus",
            "Par qui tant d’orguilleux ont eſteé combatus,",
            "Ie te donne mon cœur, c’eſt vn pur ſacrifice,",
            "Ona te ſçauroit rendre vn plus digne ſeruice,",
            "Tous les autres preſens ſont des dons ſuperlus,",
            "Et Dieu ne reçoit rien qui le contente plus.",
            "I’emprunte le ſecours de ces belles charites,",
            "Pour oſer librement annoncer tes merites,",
            "Ie veux ſuiure vn meftier qui m’eſtoit incognu",
            "Pourpeindretes beaux faits d’vn craion continu",
            "Ie ſuis comme celuy qui voulus entreprendre,",
            "Pour ſe faire cognoiſtre au diuin Alexandre,",
            "De ſe preſenter nud deuant ſa Maieſte,",
            "L’amour m’a reueſtu d’vne ſimpliité"
        ],
        [
            "11",
            "M’a fait prendre l’habit des filles de memoire",
            "Pour approcher mes yeux d’vnrayon de ta gloire.",
            "SItu veux O mon Roy, me ſouffrir va mo¬",
            "ment,",
            "Tu me faits poſſeder vn vray contentement",
            "Mon ame de plaiſir eſt doucement eſmuë,",
            "Quand ſur ta Maieſtéie promeinem’a veuë,",
            "Lors que ie te regarde außitoſt ie reſſents,",
            "Mille mille tranſports qui charment tous",
            "mes ſens,",
            "Cet ouurage n’eſtrien qu’vne table d’attente,",
            "Ie promets à ton nom vne plume conſtante,",
            "Et ſans m’enueloper de tropde vanité,",
            "Ie te ferayſErotre l’eteruité",
            "FIN"
        ]
    ]
}