{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Le parfait repos de la France, ou Moyens assurés pour\n          rendre la France tranquille, heureuse et invincible.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2688_MAZ.xml",
        "path": "Corpus/Mazarinades/2601-2700/Moreau2688_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2601-2700/Moreau2688_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8518518518518519,
            0.6584158415841584,
            0.6347150259067358,
            0.6385435168738899,
            0.6451612903225806,
            0.5596590909090909,
            0.5909090909090909,
            0.5965909090909091,
            0.6023054755043228,
            0.5922865013774105,
            0.6236842105263158,
            0.5609756097560976,
            0.6368159203980099,
            0.5138121546961326,
            0.5045045045045045,
            0.6766666666666666
        ],
        "lexicalite": 0.6066170388751034,
        "ecarts": [
            -0.19343601026769341,
            -0.02370081567742266,
            0.0038284909671540968,
            0.006617773448690745,
            -0.08550219941348969,
            0.03125,
            0.005681818181818121,
            0.005714566413413724,
            -0.010018974126912328,
            0.031397709148905384,
            -0.06270860077021823,
            0.07584031064191232,
            -0.12300376570187732,
            -0.009307650191628158,
            0.17216216216216218
        ],
        "ecart": 0.05601138980755323
    },
    "texte": [
        [
            "LE",
            "PARFAIT REPOS",
            "DE LA",
            "FRANCE",
            "Ou moyens aſſeurez pour rendre la",
            "France tranquille, heureuſe &",
            "inuincible.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LE",
            "PARFAIT REPOS",
            "DE LA",
            "FRANCE,",
            "Ou moyens aſſeurez pour rendre la France tranquille,.",
            "heureuſe & inuincible.",
            "LA FRANCE a en ſoy toutes les qualirtez ne",
            "ceſſaires à̀ rendre ſes Habitans puiſſans, tran",
            "quilles, & accommodez de tout ce qu’il faut",
            "pour viure doucement: Car elle eſt naturelle.",
            "a ment munie contre les attaques Eſtrangeres,",
            "eſtant preſque toute entourée, ou de mers, ou de profon",
            "des riuieres, ou de montagnes tres hautes: Elle produit en",
            "aſſez d’abondance les choſes neceſſaires à̀ l’homme, pour",
            "pPouuoir ſans incommodité ſe paſſer de tous autres pays:",
            "Elle eſt toute cultiuee & habiteée, & rtres- ouuerte aux voya",
            "ges & aux voitures pour la facilité du commerce, & de la",
            "tommunication, ( perfection non moins vtile à̀ vn Eſtat,",
            "qu’à vn corps viuant d’eſtre tranſpirable:) & d’autre part,",
            "les hommes y ſont preſque infinis en nombre, gens robuſtes,",
            "genereux, nez à la guerre, francs & diſciplinables.",
            "Mals il y a deux maux qui la priuent des moyens de ſe",
            "prevaloir de tous ſes aduantages, à ſç̧auoir le déreglement",
            "des mœurs, & la diuerſiteé des Religions: Car les vices & les",
            "deſbauches y ruinent les meilleures maiſons, tant par braue",
            "A ij",
            "11"
        ],
        [
            "1",
            "5",
            "4",
            "ries & magnificences, qui épuiſent les meilleures bourſes,",
            "que par delces & voluptez, qui corrompent les plus excel",
            "lenres naures; ſi bien que châcun ayant beſoin de trop de.",
            "bien pour fournir aux ſuperfluitez de ſa deſpenſe, on n’y",
            "void plus que rapines & exactions, faueurs & iniuſtices, &",
            "les ieunes gens s’y gaſtene & effeminenr à̀ tel point, que",
            "ſouuent ils ſout perdus de corps & de mœurs auant qu’ils",
            "ayeut atteint l’âge de vingt ans; d’où vient qu’on ne voit",
            "plus en eux cette igueur & dexterité, qui les rendoit capa",
            "bles de tous exercices & trauaux, ny cetre fermeteé de cœur,",
            "qui pouuoit les faire reuſſir aux plus difficiles entrepriſes; Et",
            "quant au menu peuple, ce meſme deſordre le rend pareſſeux",
            "& faineant, & par conſequent pauure, bas de cœur, & ſujet",
            "à̀ ſe porter à des actions honteuſes & criminelles.",
            "La diuerſité en la Religion n’y apporte pas moins d’in",
            "conueniens, y ayant excite vne ſecrette haine, qui rompt",
            "toutes eommunications, priue les voiſins & les proches du",
            "ſecours, & des bons offices qu’ils s’entredoiuent, les met en",
            "ſoup̧on & défiance les vns des autres , & qui pis eſt, les por",
            "te à̀ vn perpetuel deſſein de s’entrenuire & opprimer.",
            "Il eſt donc entierement neceſſaire de remedier à̀ l’vn & à̀",
            "’utre de ces inconueniens: Or on ne peut autrement faire",
            "ceſſer celuy des mœurs, que ſi chacun s’applique dés ſa ieu",
            "neſſe ſelon ſa portée & condirion aà des oceupations legiti",
            "mes, les perits aux arts & meſtiers, les mediocres aux ſcien",
            "ces, ou au negoce, & les Gentils-hommes aux profeſſions",
            "qui leur ſont conuenables, comme ſont les charges & offices",
            "de l’vne & de l’autre robe; l’eſtude des belles lettres, de la",
            "Politique, & des Morales; l’art militaire; les fortifications;",
            "l’eſcrine, l’art de monter à cheual, de faire le coup de piſto",
            "let, la fabrique des monnoyes, de l’artillerie; des poudres &",
            "ſalpeſtres, & des verres, la peinture, & l’agricalture: Mai",
            "ſur toures vacations cette derniere leur eſt la plus propre:",
            "Car quoy qu’elle ſoit aà preſent mépriſée, elle peut donner",
            "le moyen mieux que toute autre induſtrie à quiconque s’y",
            "attache dans ſon propre heritage, d’entretenir à peu de frais",
            "des ſeruiteurs & cheuaux en grand nombre, pour eſtre toâî",
            "ſious."
        ],
        [
            "jours en eſtat de monter à cheual, & d’aller ſeruir le Roy en",
            "quelque part que ce ſoit: Elle endurcir le corps contre rou",
            "tes iniures de l’air: elle recré́e l’eſprit, & le maintient",
            "dans",
            "vne pureté & candeur bien-ſeante à̀Nobleſſe:loint qu’eſtant",
            "vne occupation abſoluë & independante, elle eſt ſans doute",
            "auſſi la plus releueée de toutes les conditions priué́es.",
            "Et afin qu’on s’adonnaſt de meilleur cœur, & auec plus",
            "d’effet aà quelqu’vne de ces fonctions, il faudroit que les Pe",
            "res & adminiſtrareurs de la ieuneſſe l’eleuaſſentauec grande",
            "ſobrieteé ſous la crainte, & en exacte diſcipline, trant pour la",
            "mieux ployer à l’obeiſſance & à la vertu, que pour la mainte",
            "nir plus ſaine & plus robuſte, & auſſi pour l’accouſtumer à",
            "fuïr les excez de bouche, qui produiſent tous les autres;",
            "eſtant tout euident que le gourmand eſt voluptueux pour la",
            "liaiſon naturelle qu’il y a entre ces deux vices, mol, pource",
            "qu’il ayme trop ſesaiſes, dizeteux, pource qu’il fait rtrop de",
            "dépenſe, & enfin trompeur & rauiſſeur, pource qu’il luy",
            "faut plus de bien pour fournir à ſes delices & deſbauches,",
            "qu’il n’en peut acquerir legitimement, & que d’ailleurs",
            "eſtant pareſſeux & faineanr, il ne peut s’appliquer à en ga",
            "gner par les bonnes voyes. Il faudroit auſſi que les plus",
            "Grands, dont les exemples ont plus de poids & de force que",
            "ceux des petits, euſſent eux meſmes des maiſons dans la",
            "campagne, dont ils fiſſent en perſonne cultiuer les terres, &",
            "qu’ils miſſent quelquefois les mains aà̀ l’œuure, témoignaſſent",
            "en toute leur conuerſation faire beaucoup de cas de cet ex.",
            "cellent art, & des autres deſia touchez, ne dedaignaſſent",
            "pas le ſoin de leurs beſtiaux, & tinſſent pour gens de neant",
            "& infames, tous ceux qui viuroient ſans occupation, leſquels",
            "auſſi il faudroit que le Magiſtrat contraignit par peines &",
            "amendes à trauailler: Par ce moyen on verroit bien-roſt la",
            "campagne decoré́e de belles maiſons bien cultiuée, & abon",
            "dante en toutes choſes, & les Gentils hommes ſeroient ac",
            "commodez de toutes facultez, adroits en routes fonctions",
            "& exercices, diligens, vigoureux, bien équipez, & touſiours",
            "en eſtat de faire la guerre. Par ce moyen, auſſi chacun s’ac",
            "couſtumantà tirer ſon enretien de ſa propre induſtrie, on <pb",
            "n=\"14\"/>",
            ".",
            "1",
            "ſe paſſeroit failement dubien d’autruy, les prefents nie cor",
            "romproient plus les mœurs, les delices n’affoibliroient plus",
            "les corps, ny les courages, On ne verroit plus de mandiens,",
            "ny de dizetteux, pour ce que le occaſions de deſpenſer, o",
            "on ſe voit à preſent, ſeroient heureuſement changeées en",
            "voyes d’acquerir.",
            "Et afin qu’on ne penſe pas qu’vne vie laborieuſe ſoit dé",
            "plaiſante & difficile à ſupporter, il faur conſiderer que nul",
            "ne peut éuiter le traaail, & que ſi on s’affranchit du manuel,",
            "on tombe dans celuy de l’eſprit, qui eſt encore plus penihle",
            "Que ſi quelqu’vn des plus heureux peut ſe deffendre des",
            "chagris & inquietudes, dont la plus grande partie des per",
            "ſonnes plus releuées eſt agitée, il trouuera la peine & le ſou",
            "cy dans ſes delices meſmes, & dans ſon plus profond re",
            "pos, les aiſes & les voluptcez ayans leurs fatigues & leurs",
            "maux auſſi bien que les exercices legitimes: Mais de plus, il",
            "eſt tres certain que le trauail à ſes plaiſirs & ſes diuertiſſe",
            "ments beaucoup plus rée ls & plus agreables que l’oiſiue",
            "re;, il deuient facile à qui s’y habituë, & ſe change enfin",
            "en eſbattement; l’experience nous faiſant voir que plu",
            "ſieurs font par ieu & par recreation, ce qu’ils faiſoient au",
            "commencemẽt auec effort & repugnance, & qu’ils auroient",
            "plus de peine aà ſe reſoudre de s’abſtenir de ce à̀ quoy ils ont",
            "appliqué leurinduſtrie, qu’ils n’en ont eu d’abord à s’y artta",
            "cher: Car quoy que le trauail ſoit impoſeé aux hommes par",
            "forme de peine, il s’adoucit à la longue, & ſe rend ſi aiſe, que",
            "d’où nous venoit le mal, nous procede le bien, & le fiel pro",
            "duit la douceur.",
            "Ainſi donc à ne conſiderer le trauail qu’en luy-meſme,",
            "l’homme prudent n’y verra rien capable de luy en donner",
            "auerſion, & y trouuera pour le moins autant de roſes que",
            "d’eſpines, Mais à̀ en examiner les effets, il le trouuera ſi ex",
            "cellent, & ſi deſirable, qu’il ne heſirea du tout point aà le",
            "choiſir pour ſon partage: Il verra qu’il en reuient deux",
            "ſinguliers aduantages, l’vn d’euirer la corruption ( eſtans",
            "euident que qui oſte l’oiſiueté, romp la pointe des volup",
            "tez, & ruine l’empire du vice & l’autre de deuenir ver <pb",
            "n=\"15\"/>",
            "4",
            "reux & He: Par le trauail on gagne du pain, on euite les",
            "embuches de la volupté: on s’ac quiert l’honneur & la gloire:",
            "Par luy le corps ſe maintient en haleine, la ſanté ſe coner",
            "ue, les forces redoublent l’eſprit ſe nourrit & s’eépure: Par",
            "luy les Sciences & les Arts ſe perſectionnent, la campagne",
            "s’embellit, les villes s’enrichiſſent, le pays abonde en tous",
            "biens: Enfin par luy l’auarice & la rapine ceſſent, puis que le",
            "gain leginime lufhilantau beſoin de chacun, nul n’a plus ſuijet",
            "erecherceher les grands biens par mauuaiſes voyes,la ſeurẽté",
            "pubſique s’affermit, puis qu’il donne moyen de ne manquer",
            "d’aucunes munitions, & qu’il fait auſſi qu’il ne ſe trouue plus",
            "de traiſtres: Et le Prince deuient inuincible, puiſque le",
            "Peuple eſtant riche, luy fournit plus volontiers de grandes",
            "finances, que les jeunes gens eſtans ſobres, ſoigneux 6",
            "adroits, il s’en fait d’excelſents Soldats; & que la Nobleſſe",
            "eſt route equipée, & par conſequent touſiours en eſtat de",
            "faire la guerre.",
            "Pour pouruoir aux inconueniens que donne la diuerſité",
            "des Religions, il ne faut pas que ceux qui en profeſſent",
            "l’vne, violentent ceux qui ſuiuent l’autre, veu qu’il eſt im",
            "poſſible qu’on reduile par force les hommes à̀ vne meſme",
            "creance, les eſprits eſtans indomptables, & s’affermiſſans",
            "par les difficultez aà aimer les choſes deffenduës: Les ſiecles",
            "paſſez ne nous en ont fourny que trop d’experience, le",
            "rigueurs qu’on a pratiquées afin d’emmener les peuples",
            "I’nite de la foy, ayans ſi fort irrité le mal, qu’il a produit des",
            "roubles plus pernicieux à la France, que tous les rauagel",
            "des ennemis Eſtrangers: Toutes ſes Prouinces ſont deuenues",
            "frontiéres par les actes d’hoſtilite qui s’y ſont exercez entre",
            "élles: Ses villes ſe ſont partagées en contraires partis, la di",
            "uiſion s’eſt ietrée iuſques dans les familles, les freres opnt",
            "renoncé́ aux mouuements du Sang; les enfans au reſpect de",
            "la Nature, l’homme eſt deuenu loup à l’homme, on a violé",
            "les lieux Saincts, pillé les Egliſes, demoly les Autels; & o",
            "a enfin eſté reduit à la neceſſité d aſſeureér l’exerciee de lt",
            "Religion Catholique, par la toletahce de celuy de la nou",
            "1",
            ".1.",
            "uelle."
        ],
        [
            "1",
            "Certains Politiques modernes ont propofé d’autres expe",
            "diens pour deſtruire la nouuelle opinion; à ſçauoir, de laſſer",
            "ceux qui la profeſſent, & les contraindre par trauerſes &",
            "durrez à ſe ranger peu à̀ peu, & comme d’eux meſmes à̀ la",
            "creance de leurs Perecs, en les excluant de tous offices & di",
            "gnitez, meſmes de tous meſtiers, profeſſions & emplois;",
            "En leur mettant en conteſtation leurs lieux d’exercice, &",
            "les en priuant ſous diuers pretextes, quoy que contre l’E",
            "dict; & en trauaillant leur menu peuple par ſurimpoſitions",
            "aux Tailles, par logements de gens de guerre; par troubles",
            "en leurs demeures; par procez & rigoureuſes condemna",
            "tions en toutes rencontres; par vn abandon aux inſultes &",
            "iniures de quiconque leur voudra nuire; t de leur oſter peu",
            "à peu leurs priuileges & leur liberté de conſcience. Mais",
            "(ourre que ce ſerot ternir la gloire du Roy, rendre ſa parole",
            "douteuſe, & le faire infracteur de ſes propres Edits, con",
            "tre la franchiſe & l’equité, par leſquelles de tout temps nos",
            "Monarques ont ſibien ſonſtenu leur digniré & leur puiſſan",
            "ce,)il n’eſt pas mal-aiſé de iuger que tout cela ne ſe peut",
            "faire ſans hazarder l’Eſtat: Car en refuſant prorection & iu",
            "ſtice à̀ ce peuple, qui eſt ce que le Roy doit à ſes Sujets, on",
            "luy apprendra à ne point auſſi eſtre fidelle & obeiſſant au",
            "Roy, quieſt le deuoir des Sujets enuers leur Souuerain, &",
            "çomme c’eſt vn Peuple vny & concordant qui ne verroit",
            "point d’autre voye de ſe tirer de la ſouffrance, que celle",
            "d’vne excreme reſolution aà la reſiſtance, il ſeroit ſans doute",
            "capable de nuire en toutes occaſions; ſoit qu’il entre priſt",
            "de ſe cantonner, comme autrefois, ſoit qu’il vouluſt ap",
            "peller les Eſtrangers; ou adherer aux eſprits inquiets & mée",
            "contents: Enquoy faiſant, il formeroit ſans doute vn party",
            "plus dangereux aà̀ l’Eſtat, que tout autre.",
            "D’autre part auſſi cette maniere d’agir corromproit tou",
            "ies les perſonnes d’authorité, accouſturant les Puiſſans à̀",
            "tyranniſer les foibles;, & ( comme l’auidité eſt vn feu de",
            "orant, qui prend nouuel accroiſſement, en agſſant) la",
            "leur s’augmenterqi ſans doute à tel point, qu’apres auoir",
            "pillé & denué ceux du party contraire, ils ne pourroient ſe",
            "retenir"
        ],
        [
            "9",
            "erenir d’entréprendre ſur ceux du leur; Sur touir les Magle",
            "ſtrats y perdroient leur integrité, ne ſe pouuant faire qu’ils",
            "fuſſent aſſez moderez, pour ne point prendre part au profi",
            "iniuſte qu’ils authoriſeroient contre ces pauures diſgraciezs",
            "Et ainſi les vrais. Sujets du oy & ſes propres Officiers de",
            "aiendroient iniques, trompeurs, rauiſſeurs & inhumains",
            "pendant que les ohiets de la haine publique, s’accouſtu",
            "mans par leurs maux à̀ la ſobrieté, au trauail, & à̀ la",
            "ſouffran.",
            "ece, ſeroient beaucoap plus fermes, plus vnis & plus prompts",
            "à routes reſolutions extremes, iuſques aà meépriſer leuir vi",
            "&c les perils, & ſeroient endurcis à toutes fatigues: Telle",
            "ment que s’ils enrreprenoient de reſiſterà ceux qui les opri",
            "meroient, ils feroient des rauages tres grands, & ſe ren",
            "roient formidables Et ſi quelqu’n d’enrr’eux quirtoit ſa",
            "eligion, oe ne ſeroitque par conſiderarions humaines, &",
            "par feinte, en ſorte que nul n’en ſeroit edifié.",
            "Cela meſne apporteroit à la Religion Carholique vnm",
            "gtand preiudice, tant à cauſe de la ſermeté & prſeueance",
            "de ceux qui la rejettoroient,qu’a raiſondes mauuais nyens",
            "qu’on employeroit pur la ſooſtenir, qui feroient ſans doute",
            "penſer qu’elle ne pourtt eſtre deffenduë par vrayes & ſo",
            "hides raiſons, puis qulon y employeroit la ſupercherie & la",
            "yrannie ar qui ſe porte aux iniures & aux violonces, té",
            "oigne n’auoir point do dnoict",
            "Ainſi done, tout l’Eſtat ſeoiten deſordre & mal afſeuré)",
            "veu qu d’vne part les inuſtices &oppreſſions rendroient",
            "eux qui les commettroient dépenſiers deſordonnez, fai",
            "eans & factieux, & que de l’autre, euinans ceux qui les",
            "ſouf",
            "riroient, elles leur -ſuggeperoient l’infidetité & larebellion,",
            "y ayant riem de plusdaturel,quo d’mployen outes voyes",
            "pour ſe tirer de ſeruitud & de miſore: Et dans oe deſſein,",
            "ils profiteroient de ttes les matations de la Cour, & ſe",
            "rolentautant d’ennenmis inteſtinsj ouſiours preſts à ſe ierre",
            "urnous: Ioint auſſi que ce mal diminueroit beucoup les",
            "ujets- du Roy qui ſont a uraye foroe, & le plus -ſolido de ſa",
            "Couronne, & les reduiroit tous en dietre, eſtant certain",
            "que ſi les vns pillent impuneément les autres, nul ne voudra",
            "C"
        ],
        [
            "1",
            "11",
            "11",
            "1",
            "0",
            "plus trauailler: Non eeux la, à̀ cauſe de la facilité & douceu",
            "qu’ils trouueront à vſurper le bien d’aucruy: Non auſſi ceux",
            "cy, pource que le fruict de leur trauail ne leur ſera pas aſſeu",
            "Eé, eſtant expoſe à̀ des rauiſſeurs: Et peu de perſonnes ſe ma",
            "rieront à faute de uvoir vn eſtabliſſement aſſeuré pour l’es",
            "tretien de leurs familles.",
            "O peut connoiſtre l’extreme onſequence de cet inconue",
            "nient, & quel domage il produiroit, ſi on conſidere le mal",
            "heur des Eſpagnes: Car bien qu’il y ait des contrées arides",
            "& infertiles, il y ena tant d’autres graces & de bon rapporr,",
            "qu’il y peur croiſtre dix fois aurant de bleds quon ſç̧auroity",
            "n conſumer: Et toutesfois elles ne peuuent nourrir leurs",
            "peuples, ſans le ſecours des pays eſtraugers & leur Roy eſt",
            "Contraint dechercher uſques dans les Indes l argent qu’",
            "deuroit leuer ſur ſes Sujets deſquels auſſi il ne peut faire qu",
            "des armées tres-mediocres, ny empeſcher les Eſtrangers",
            "d’entrer ſur ſes terres les plus forts. Or ſi on recherche bien",
            "ſoigneuſement lacauſe de cette foibleſſe, on trouuera qu’ell",
            "vient principalement d’auoir impoſé ioug aux conſeciences",
            "capuiué les eſprits, & fait regner l’inquiſition, par laquelle",
            "anya proſcrit &s exterminé tant de perſonne, & deſole tan",
            "e maiſons & familles qu’auee ce que pluſieurs en ſont ſortis",
            "pouchaoxher utre part le repos ls liberte le peupleent",
            "dminue d vn tiers: Et d’ailleurs auſi les Eceleſiaſtiques sy",
            "ſout pat map autuoriſe, e qul a fait que trop de gensſe",
            "ont fais de cet Oordre, ne trouuans point de conadieion plu",
            "ouee, n’y i reſpectee & ainſi le mariage a eſté neglge qui",
            "la pepiniere de leat, & le rauail mepniſé, qui eſt l",
            "ſouee de labondoe Encor aueoout codla, n a on pe",
            "aureremoaa oniuper la ouellaeligion auns l aeaie",
            ",eu far oenr on ſerot danl loummeilſouds ileea",
            "l un l’rnpereut & les amtres pPronoes de la aiſon dAu",
            "aiedeonterea bion reamnau le manquement de cee Poli",
            "uons ure quoy qulilaaiſenr meſne but que ce oy qu",
            "l’leu, cheſ, ils ſe ſonts aeeommodea aueeles Proueſans",
            "les ſooeent en pluſieurs de leus payaſous des condiions",
            "uedes t hin reglees, & eu dernier lieu, ils les ont fain"
        ],
        [
            "11",
            "reſque égaux en toutes choſes, aux Catholiques par la Paix",
            "Oſnabrus s Se qui ſans doure fea ſi bien proſperer leur",
            "Peuples & leurs Eſtats, qu’en peu de tempsne ſe ſentans plus",
            "des rauages & ruines de leurs longues guerres, ls ſeronr en",
            "pouuoir de nous courre ſus, ſi nous n’auons la prudence de",
            "compoſer auſſi nos differents inteſtins, pour donner moyen",
            "l nos peuples de s’augmenter, comme feront les leurs, &ſe",
            "orefies lous le beneſe d’vne lberte puulique, & dvne",
            "ſtice bien reglée.",
            "Que ſi pien l’Empereura depuis peu chaſe de pBohemé",
            "les Protaſtans, afin d’appaiſer ceux qui s ’ofencqoient de cet",
            "e Paix Il lafait par vn deſſein contraire, mais fondé pour",
            "antſur la meſme confiderarion: Car voulant ſe rendre ee",
            "opaume là he editaire, au lieu quil eſt elecuif, il a iuǵ ne",
            "eſaire de l’aroiblir, & n’a poine trouuſé pour cela de m6",
            "yen plus propre que d’en oſteér la liberté dé conſcience ; afin",
            "e debiliter ceux d’uvne Rligion par ceux de l’aure, Telle",
            "ent qu’en cela meſme il confirme la maxme deſia poſee,",
            "l ſcauoir, qu’vn Eſtatmeſlé de deux Religions ne peut eſtre",
            "Janqule ny puiſſant, que par vne riſonnabls ſiberte de",
            "l’vne & de l’autre.",
            "ll y a encor vae raiſon tres importante, qui doit faire con",
            "amner le deſein de tanerſer en lers iberre ceux del",
            "ouuelle eligion de France; C eſt qu’on ne le peut faire",
            "an agmandir pat trop les Eeeleſiaſtiques, & vmit ſous en",
            "le Catholquies auee ante de dependance, que quamd u",
            "plaiaaur Predicateurs & Confeſſeurs de blimer le gouuer.",
            "gnens & d’appuyer quelque Prnce meeontent& am",
            "bieu, non ſelement ilsgeſderont le Roy en toures ſfes en",
            "iſes mais entraiſneront dans leurs interers & ſenti",
            "rnales vompagnies Souueraines, & les Aſlemoſces des",
            "Eſoae, uſques d faire des ligues, & exeirer la guere, ce",
            "Sui eſtſi dangeieux au Roy & n contraire dl la grandeur de",
            "lempina roncors, ua peine loy peut ail aduenir vn plns",
            "grandinconuenient,jà moins que d’eſtre deſcnré & drrou",
            "deſtrui.",
            "12.",
            "1.",
            "Maispoce que l’vtilité de l’Eſtar, & l’exénpledes dt"
        ],
        [
            "11",
            "1a",
            "tres Princes ne ſeroient pas des bonues raiſons pour inclto",
            "é Roy tres-Chreſtien à permettre cette liberrteé, ſi elle eſtois",
            "contraire au deuoir & à la pietreé; Il faut montrer qu’elle n’y",
            "repugne point, & qu’vn l’rince ne fait rien contre ſa con",
            "ſfience, quand il ſouffre les Lutheriens ou les Caluiuiſto",
            "dans ſes terres.",
            "Quelques mauuais Legiſlateurs ne voulans impoſer aueu",
            "ne peine à l’adultere, n y au pariure, ont allegué pour excu",
            "ſe quil ſuffiſoit que Dieu en fuſt le vangeur: Mais ce qu’ils",
            "ont dir par abus; & par conniuence, touchant des crimes",
            "qu’ils auoient honte de punir en autruy, s en ſenranseux",
            "neſmescoulpables, ſe peut auee beaucoup de raiſon dire de",
            "certaines erreurs en la Religion, à ſç̧auoir, qu’elles ſont re",
            "ſerúes au iugement de Dieu ſeul: Car bien que le plus ſou",
            "uent elles ſoient mortelles & damnables, ſi eſt ce que pour",
            "ueu qu’elles ne ſoient fondamentales, ny directement con",
            "tre la Saincte Trinité, ou contre la tortalité de l’Euangile,",
            "elles ne ſonc point ſujettes au glaiue ny à l’animaduerſion d",
            "Magiſtrat, ainus aux ſeules cenſures de l’Egliſe qui doit les",
            "combattr par armes purement ſpirituelles, à̀ ſç̧auoi, pa",
            "exhortations, enſeignements, reprehenſions, penitences,",
            "excommuoications, & choſes ſemblables, ſans interpoſi",
            "tion de l’aurhoriteé du Pince: Ce qui ſe prouue par deu",
            "raiſons..",
            "La premiere eſt que l’aurthorite politique n’a pour bu",
            "que l’vnion, la tranquilité & la ſeurete temporelle du peu",
            "ple, tant en general qu’en partieulier: G’eſt pourquoy le",
            "premiers Gouuerneurs des Iſraelites eſtoienappellez luges4",
            "& quand ce peuple demanda vn Roy, il deoana ceee ſeull",
            "raiſon de ſon deſir, afin, dit il,, qu’il ailleo deuant nous&",
            "nous conduiſe Or les Iuges & les ConduCteurs n’onauur",
            "charge que de pouruoir à la tranquilite du edans, en repre",
            "mant les vicieux, & ſouſtenant les bons par oxacte iuſtice, &",
            "à la ſeureté du dehors, en repouſſant par armes les aetaquesd",
            "eſtrangeres, gardantauec grand ſoin la frontiere, & s’abſtes",
            "nant de toure iniure & violence à̀ l’endroict des voiſinor",
            "Commaedonques leur butn’eſt que lalocieté iuile, leur de",
            "uir"
        ],
        [
            ",aoir e termine & s’applique entieremenrà lprocurer h",
            "Tone erent les hommes non pas entuant quils compooſent",
            "te lſe de lavs C r , oqui et vne conpnapnuie ſprruele",
            "ntas enran oqu’als fone eops poliuique & eiuil lequelne dot",
            "eſre anime, my auoir pour ainſi dré, d’appetit iraſeible, que",
            "eontre ce qui luy peut nuire, à ſçauoir, contre ceu qui par",
            "leues uiees’& corirupeions troublent ſa tranquilité ou ſon o",
            "ae, qui pechent eontre ſes Loi, ſoi au preuliee de",
            "quelque pareeulier, ſoit au deſauanae du publie ar?",
            "daut puilanees dans l’Eſuat, à ſquoir, celle de l’egliſe,",
            "eele du Peince, elles ſont toutes deux independantes, & ce",
            "m’eſt ny du ſoin de l’Eglſe de pouruoir à ce qui peche contre",
            "les mames de l’Eſtat politique, uy du fait du Roy de corri",
            "ger ee qui eſt diſeordant à l’egliſe, non plus que de ugerdeu",
            "3oinas de la Foy, autrement il tombéroit dans des grand",
            "Jinconueniens, puis que s’il eontraignoit par peines & ſup",
            "pliees ſes Sujets à ſuiure tous vne meſme eligpon, i ſeruiut",
            "mple execureurde ce dontil ne pourroit iuger, C u",
            "y luy ny ſes Ohciers ne peuueut connoiſtred’hereſie: Ee",
            "ui plus eſt, puniroit des perſonnes non condemńes, ve",
            "au eſles ne pourroient eſtre iugées que parauthorire Eccl",
            "aſtique: Or l’Fgliſe Gallicane ne procede contre qui que",
            "ee ſoit, par aucunes condemnations de peines temporelles,",
            "&s n’agit que par exhortations & cenſures, ſans aucunemen",
            "exercer la puiſſance du glaiue.",
            "Que ſion replique que c’eſt à l’Egliſe à luy indiquer & d",
            "larer les heretiques, & à-luy a les punir, cela n’oteroit",
            "point",
            "lLinconuenient ja marqueé, ains ce ſeroit touſiours le faire",
            "ſimple executeur des volontez d’autruy, & qui plus eſé",
            "mettre les biens, l’honneur & la vie de ſes Suijets en la main",
            "des Eceleſiaſtiques, qui pour perdre quelqu’vn n’auroient",
            "qu’à le declarer hererique, & ainſi ces perſonnesſaerées per",
            "droient leur candeur & pureté́, portans la main auſang; Car",
            "ce ſeroit eux proprement qu condamneroient & tueroient",
            "par le moyen du Roy & de ſes Officiars, puis que ſelon le",
            "iugement de Dieu Dauid eſt repuré auoir tue Vrie, quo",
            "qu’ilfuſt mortenguerre, & de la main des ennemis pourc",
            "9"
        ],
        [
            "1",
            "14",
            "ſeulement qu’il l’auoit fait loger en vn poſte dangereux poar",
            "le faire perir, & où par effet, Il fut mis à mort, & meſme",
            "comme ils ne ſont pas exempts des paſſions qui dominent ſur",
            "les autres hommes, il pourroit arriuer que l’auarice, & le de",
            "ſir de vengeance agiroient en eux à la ruine & deſolarion de",
            "pluſieurs perſonnes de probité.",
            "Et en ceét endroict, il faut bien ſoigneuſement diſti.",
            "guer la vraye aurhorite de l’Egliſe, d’auec celle que quel",
            "ques-vns luy veulent attribuer par mtereſt, ou zcle incon",
            "ſidereé; veu que celle- la eſt toute ſpirituelle & benigne, au",
            "lieu que celle-cy eſt vn peu terriene & affectée: Comme",
            "de dire qu’elle ait inſpection ſur les Roys, quant au rem",
            "porel, que le Pape ait droit de les dépoſer, de diſpenſer leurs",
            "Sujets du ſerment de fidelité, & de donner leurs Royaumes à",
            "d’autrcs; veu que nul n’eſt obligé de croire ces choſes com",
            "me vrays articles de foy, ains l’Egliſe Gallicane y a touſiours",
            "fermement contredit, & a introduit pour cela les appella",
            "tions comme d’abus, à ſçauoir, pour le maintien de la liberreé",
            "’publique à l’encontre de telles vſurpations: De meſme bien",
            "qu’elle n’ait en rien refuſe, quantau ſpirituel, de s’aſſuiettr",
            "u Pape, elle a eſtimé qu’elle ne deuoit pas vſer de contrain",
            "e & violence, comme fait l’Egliſe Iralique à l’encnrre de",
            "ceux qui errent en la foy, & lors qu’ils eſtoient punis en Fran",
            "ée, tout ce qu’elle faifoit de plus ſeuere eſtoit de les dec larér",
            "heretiques, ou de les degrader, ſi c’eſtoient des Preſtres, qui",
            "lus eſt, elle auoit accouſtumé en les liurant au bras ſeculier,",
            "pres les auoir reduits dans la ſimple condition Laïque de.",
            "ptier le Magiſtrat de leur eſtre doux & fauorable, ſigne cer",
            "ain qu’elle n’entendoit aucunement employer ſon authorité",
            "les ſupplicier, ains les remertoit purement & ſimplement à",
            "a puiſſance politique par vne eſpece de delaiſſement, com",
            "me en declarant n’auoir plus ſur eux l’authorité́ qu’elle exer",
            "ce ſur les Clercs, & n’entendre de les faire iouirplus auantde",
            "leurs priuileges: Et quant aux Laics accuſez d’hereſie, lls",
            "eſtoient directement citez deuant les Offioiers Royaux, qui",
            "mandoient des Docteurs pour s’informer d’eux s’ils eſtoient",
            "eretiques, & les ramener, ſifaireſe pouuoit àd vne melllep"
        ],
        [
            "15",
            "e cioyance, leſquels en ſuite les interrogeoient, ſes enſe",
            "gnoient & les exhortolent pour les faire changer d’opinion,",
            "puis enfin s’ils perſiſtoient, les laiſſoient, declarans ſimple",
            "ment au Iuge leur obſtinatrion: Tellement que le iugemert",
            "de mort qui s’en enſuiuoit, eſtoit purement d’authoriteé ſecu.",
            "liere: En quoy cerrainement l’gliſe ſauuoit bien les appa",
            "tences de ſa premiere douceur & integrité, mais eſle ne laif.",
            "oit au fond de ſe ſouiller de ſang, & lc Roy & ſes Oieiers",
            "apparemment autheurs de rtelles condemnations de mort,",
            "n’eneſtoient à̀ vray dire que les executeurs C’eſt pourquoy",
            "auſſi cetre polirtique a eſteé corrigé́e, mais cependant elle fait",
            "roir que l’Egliſc Gallicane a touſiours ft profeſſion de de.",
            "meurer aux purs rermes du ſpirituel, & qu’elle a laiſſe au Roy",
            "l’entier vſage & la diſtribution des peines temporelles; en",
            "quoy faiſant, elle les a ſuffiſamment reprouuées, puis que",
            "elles deuoient eſtre infligées pour crimes d’hereſie, c’eut",
            "eſté ſans doure à elle ſeulle d’en ordonner, auſfi bien comme",
            "i luy apartient de connoiſtre deſdits crimes, & n’y employt",
            "que les excõ̃munications & les penitences, elle montre aſſe",
            "que tels crimes ne ſont ſuiets à autres peines que ſpirituelles.",
            "La ſeconde raiſon eſt, tirée de la nature de la Religion",
            "Chreſtienne qui eſt ttop debonnaire, pour infliger aucunes",
            "ſemblables peines, elle n’en connoiſt la pratique, queſ paſſi",
            "ement, Ieſus-Chriſt eſt vn Roy ſpirituel, lequel à bier vh",
            "glaiue pour deſtruire ſes ennemis mais il le porte à la bouché",
            "pour monſtrer que c’eſt ſa ſeule parolle qui les combat &",
            "ſubiugue, ſoit qu il conuerriſſe, ou qu’l conuainque les eon.",
            "trediſans, ce n’eſt que par euidence de doctrine, Quand",
            "menace ce n’eſt pas comme luge (quoy qu’il le ſoit verrabll",
            "ment) mais commé Doteur & Prophete qui aduertiſi ci",
            "itablement les pauures pecheurs & déuoyez des maux qu’ils",
            "attirent ſur la reſte, afin que par leur propre lntereſt, ils’e",
            "retirent pat frayeur, comme quiſe ſauueroit du feu, ou de",
            "bSord d’vn prtecipice; Tous ſes diſćſples lé ſuiuent volontadl",
            "tement, il veut auoir leur cœur, il les appelle peuple de frane",
            "vouloir, les atrire à ſoy par cordages d hunaniteé, & eſt",
            "eſloigné d’vſer-de contcramte & de violente, que meſmes"
        ],
        [
            "1",
            "1",
            "1",
            "26",
            "rejette ceux qui viennent aà̀ luy par intereſt charnel, & qui le",
            "ſuiuent pour du pain. La derniere raiſon des Roys terriens eſt",
            "la foree, mais au rebours, la force de ce Roy celeſte eſt la",
            "raiſon: Auſſi toute ſon expedition de guerre, lors qu’il en",
            "uoya ſes gens pour conqueſter le monde, ne fut que des lan",
            "gues de feu qu’il fit deſcendre des Cieux ſur ſes Apoſtres le",
            "iou de la Pentecoſte: Il appelle ſon Euangile vn témoignaa",
            "ges c’eſt à dire endoctrinement, & remonſtrance, non vne",
            "Loy: Il declare expreſſément que Dieu ne l’a point enuoyeé́",
            "pour iuger le monde, mais afin que le monde ſoit ſauué par",
            "luy, & ailleurs qu’il ne iuge poimt ceux qui reiettent ſa paro",
            "le, mais que ce lera cette meſme parole qui les iugera, à ſça",
            "uoir au dernier iour. Auſſi eſt il certain & euident, que conm",
            "me toure la force des hommes & des Anges ne ſcçauroit con.",
            "traindre la volonté, elle ne ſçauroit non plus acquerir vn",
            "homme à Dieu, elle peut bien faire des hypocrites, & faux",
            "Chreſtiens, mais non iamais des vrais Carholiques & Fidelles.",
            "Ce n’eſt pas que la perſuaſion & lumiere diuine de l’ Eua",
            "gile ne ſoit accompagnée d’vne puiſſance tres efticacieuſe,",
            "& que meſmes elle ne porre les hommes ̀ vne maniere de",
            "violence, mais c’eſt vne violence de pur zele & d’amour, à̀",
            "raiſon dequoy ils ſont dits foreer & rauir le oyaume des",
            "Cieux, à ſçauoir, par charité ardente, par perſeueran",
            "ce, & par vne reſiſtance inuincible à̀ l’encontre des renta",
            "tions: En quoy l’hõme uae fait pas force à l’homme, ains à ſoy",
            "meſme, renonçant pour l’amour de Dieu à les propres ap",
            "petits, & à ſa volonte charnelle, ſans laiſſer pour cela d’eſti",
            "ibre, puiſque cette force vient de ſa propre Ame, & de la",
            "umiere de ſon entendement, qui réprime les inclinations",
            "e ſa chair, & corriger ſa vie.",
            "Soit donc conclu, que l’Egliſe Gallicane n’vſe aucune",
            "ment de peines temporelles pourranger les hommes à̀ leu",
            "deuoir, que le Magiſtrat François n’ena doit non plus vſer, &",
            "que ceétte maniere & façon d’agir eſt non leullement indigne",
            "e l’excellence de l’Evangile, mais incapable d’en aduancer",
            "e cours, les conſciences n’eſtans point de la juriſdictio",
            "des. Piuces de la. pergre, uy les eſprits ſouſmis à̀ leur Empiy",
            "Qui"
        ],
        [
            "17",
            "Qui es eu voy, dit Sane Paul, qai luge le ſeriteurd’auru?",
            "Sul ſe ſouſient, ouas’il rrebuſebe, ceſt à ſon propre Segneu",
            "t oieu qui l’a pns A ſoy eſ puiſſant pou l’afſermiri",
            "quant lila foynuln’ignoré que noune dépendions de Dien",
            "dul, de lon Eglle, & qu elle ſeulle nait droit d inſpe",
            "ion ſur nous parmoyens ſprituels; le Roy donques qui en",
            "opendauee nous, &e qui ’eſt à cet anrd que noſtre Cot",
            "toyen & noſtre Fireré, ny doit enorer aueune foree",
            "eſ’pour cela que Dieu donnaut des Loix Politiauea a",
            "Iraeſires, & declarant quel otle deuoir des Gouuerneurs8s",
            "es Magiſtrats ne leur ordonne pas de panir ceux qui erren",
            "l’evplieatioa de ſa paroloans ſoulement les violareurs ds",
            "oaſe de la Religion, Suiuant quoy, ce peuple a tolere",
            "des lerees ane penicieusſoe, ſans que le Magſtrat ait i",
            "mais interpoſé ſon authorité pour les reprimer; entr autroel",
            "eolle des Saduciens qui nyöont la Relurrection, & la ſecon",
            "devie, & qui n’ayans anacume apprehanfion du dernier iuge?",
            "auone, pouuoient ſe portar à eout abandon de diſſolutio",
            "Les choſes caehees & obſeunes ſont reſerues à̀ Dieu, di8",
            "Moyſe, mais les rouelées ſont pour nous & pour nos",
            "fans. Or les poins qui ſont en controuerſe entre les Chrs",
            "ſiens ont de l’obſcuriteé, au moins à l’égard de ceux qui n",
            "a entendens poins, ainſûi le iugement endoit eſtre laiſſeé à",
            "Dieu.",
            "’eſt à cesrce moderarion que Gamaliel exhortoit les luif",
            "de ſon temps au ſujet d’vne doctrine, qui eſtoit pour lor",
            "oure nouuelle, ils eu eſtoient en grand émoy, & auoiens",
            "peine à ſe reſoudre ſur ce quueſtoitde faire, pour en enpss",
            "horle progrez, leurs aduis eſtoient differents, mais il les fs",
            "tous tomber dans ſon ſentiment, qui fut de ſe deé́porter d",
            "deſſein qu’ils prenoient d’vſer de violence, leun diſante, qua",
            "icetre doctrine eſtoir des hommes, elle ſeroit diſſipeée, cors",
            "me l’auoisnt eſté pluſieurs autres, donel leur alleguoit les",
            "oxemples: Mais qbe ſielleeſtoie le Dieu, ils ne la pourroien8",
            "deſtruire: Que s’il y a quelque dotrine diuerſe à̀ ſa Catholi",
            "que qui doiue eoſtnocallerée, c’eſt ſandoate celle de la Re.",
            "lgion. P. eff. i.:1",
            "E"
        ],
        [
            "75",
            "8",
            "Que donrcques ld glaiue & l’authoité dd Rog,aeſoieu",
            "point employez contre les deſuoye2, qu’ils uae ſoient no",
            "plus attirez à uous paraueurs ny par recompeoſesſenſuelles",
            "Quelles ne ſoient pas mſmes prapoſees aux vrays Chne.",
            "tiens, pour les oblger à perſeuerance, puis qu’allesſont no",
            "ſeulement inutiles, muis tres nuibles & ruineuſes de parr",
            "& d’autre: Que le Magſttat renferae deſormais toute ſon",
            "authorité, & les ſoins dans ſou vray & legiime obietgai et",
            "la tranquilliteé́ publique, e le bien tenporel de l’Eſta, qo’il",
            "peſerue toutes ſes recompeſe pour la vereu Politique &",
            "terriene, tous ſes ſupplices pur la punirion des crimes, qi",
            "imtereſſent la ſocieté ciuile, &corrompentles rmœune Que",
            "il’exemple du Pape huydonne des aouuemens poar liinqil",
            "ſition, qu’il conſiderequ’en cela le ape agie naa comas",
            "Pere ſpirituel, maiscomme l’rine temporeſ daas le Domai.",
            "ae de Saint Pierre, qui luy eſt commis: Cette Politiqaea",
            "ſes raiſons pour luy qui neſont nullement bonnes pornus,",
            "chaqu’vngouueoeſes Peuplea cnmne iliuge pour le miouo",
            "& comme les promeſſes que ieua faites àſon Egliſe dela",
            "onduire pa ſo Saint Bſprit, aes’eſtedene pas noceſſaire",
            "nent au ouuernemen politique de l’Eſta danslequelells",
            "abite, il n’eſt pas inmpoſſible que quant au regime temparelj",
            "le Pape ne ſoit ſuietà̀ falir, & qu’i ne tien vnpau des inl",
            "firmitez de tous les autres Princes, & hommes de la terres",
            "Et quant aux P’rinces qui riennent les meſmes maxinbes, ils le",
            "font ſansdoute par des conſiderations ’olit iques, & les meſa",
            "mes paiſons qm les portentà̀ ſe monſtrer ſeuers, & inflexi",
            "les contre outes opinioas nouuellesefaict de féligio",
            "ans des Eſtats, où elles n’ont asaaor pis pied, nous",
            "doiuent faire ſupporter celle que nos Edicts permettent, &",
            "qui a deſia prinsde fortes racines. Oſtonsſoulementpaboa",
            "é & iuſtiqe toutos occaſons. doaione ao oaus & cu d",
            "nounelle Religion, & ao auros fté. aar le veninda",
            "ertediuiſion, elle ne ſen plusnaaifihled l’EdtatPoliique, &",
            "n’alterera non plus l’amitibaan aaciroyenm que fic’eſtoi",
            "ae ſimplediſoodaosfirdespointsdhilofahie.2",
            "Iene dis pas pourtant qu’il failleadmettre idifſeranug"
        ],
        [
            "as hautes charges les Religionnaires auec les Carholiques,",
            "ilſuffira de les oceuper aux mediocres, & de leur permettre",
            "d’exercer les fonctions mechaniques, en les maintenant au",
            "ſurplus dans toutes les libertez & ſeurectez publiques: Car il",
            "eſt raiſonnable que les principales chaarges & dignitez ſoient",
            "exercées parceux qui ſont de la Religion du Prnce, & que",
            "les autres ſoient dans quelque abaiſſement: Sur tout qu’ils",
            "s’abſtiennent de dognatiſer en public hors les lieux de leurs",
            "enxercices. Moyennant ces preécautions leur frequentation",
            "auec nous ſera ſans danger, puis que leurs erreurs demeure",
            "ront ſecrettes, ſinous conteſtons auec eux, ce ne ſera que de",
            "hoſes du Siecle, ſur leſquelles la luſtice nous recglera:Et i’oſe",
            "dire que leur eonuerſation nous ſeruira quant aux mœurs,",
            "pource que nous ſentans au double obligez à leur donner",
            "bon exemple pour les attirer à nous, nous prendrons garde",
            "de ne leur cauſer aucun achopement, & de les gagner par",
            "vne vie douce & verrueuſe. Nos Eccleſiaſtiques s’aquiteront",
            "aieux de leur deuoir, conſiderans que la licence de pluſieurs",
            "de l rs deuanciers, a eſteé l’vn des premiersſcandales qui ont",
            "déchiré l’Egliſe: Et eux de leur coſté́ pour ſe uſtifier de ce",
            "dont nous les aceuſons, quieſt d’aimer le libertinage auront",
            "ſoin de nous fermer la bouche par ſobrieté & modeſtie ? Er",
            "dans ce concours de vertus neus nous preéuiendrons les vns",
            "les autres par ciuiliré & honneur, nous adonnerons auec li",
            "berté & ſeureteé à la profeſſion que nous aurons choiſie, l’E.",
            "ſtat ſera tranquille & remply de toutes choſes, les Ciroyens",
            "ſeronr bien reglez en tous leurs deportemens, infinis en nom",
            "bre, bien vnis entr’eux, ſoumis à̀ leur Prince & aux Magi",
            "ſtrats, vigouremx en guerre, accommodez de toutes facultez,",
            "bien diſciplinez, Et par conſequent victorieux ſur tousautres",
            "Peuples.",
            "FIN."
        ]
    ]
}