{
    "entête": {
        "form": "prose",
        "genre": [
            "éloge",
            "panégyrique",
            "rhétorique épidictique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-31",
            "@who": "AB"
        },
        "titre": "Panégyrique du roi très-chrétien Louis XIV Dieudonné, sur\n          sa majorité, où sont les très-humbles supplications faites à Sa Majesté de vouloir\n          conserver M. le Prince dans l'honneur de ses bonnes grâces.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2663_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2601-2700\\Moreau2663_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2601-2700\\Moreau2663_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8269230769230769,
            0.7230046948356808,
            0.6776859504132231,
            0.782051282051282,
            0.8403041825095057,
            0.7680608365019012,
            0.7604562737642585,
            0.751004016064257,
            0.7689243027888446,
            0.7915057915057915,
            0.764,
            0.743801652892562,
            0.7550200803212851,
            0.7859778597785978,
            0.7796610169491526,
            0.5294117647058824,
            0.6431535269709544,
            0.7380952380952381,
            0.7601476014760148,
            0.6181102362204725,
            0.6625514403292181,
            0.7641509433962265,
            0.6594827586206896,
            0.7307692307692307
        ],
        "lexicalite": 0.7309392265193371,
        "ecarts": [
            -0.10391838208739612,
            -0.045318744422457646,
            0.10436533163805894,
            0.05825290045822362,
            -0.07224334600760451,
            -0.0076045627376426506,
            -0.009452257700001465,
            0.017920286724587564,
            0.022581488716946874,
            -0.027505791505791466,
            -0.020198347107438064,
            0.011218427428723143,
            0.030957779457312706,
            -0.006316842829445224,
            -0.2502492522432702,
            0.11374176226507204,
            0.09494171112428373,
            0.02205236338077665,
            -0.14203736525554234,
            0.044441204108745636,
            0.10159950306700838,
            -0.10466818477553685,
            0.07128647214854111
        ],
        "ecart": 0.06447270900827858
    },
    "texte": [
        [
            "PANEGYRIQVE",
            "DV ROY",
            "TRES-CHRESTIEN",
            "LOVYS XIV.",
            "DIEV-DONNÉ,",
            "SVR SA MAIORITÉ.",
            "OV SONT LES TRES-HVMBLES",
            "supplications faites à ſa Majeſté, de vouloir conſer",
            "uer Monſieur le Prince dans l’honneur de ſes",
            "bonnes graces.",
            "A PARIS,",
            "Chez NICOLAS VIVENAY, en ſa",
            "Boutique au Palais.",
            "M. DC. LI."
        ],
        [
            "d e && S3 e3e",
            "PANEGYRIQVE DV ROY TRES.",
            "Cheſtien Luis XIV. Dieu-donneé,",
            "ſur la Majorité.",
            "O ſont les tres- humbles ſupplications faites à ſa Majeſté,",
            "de -vouloir conſeruer Monſieurle Prince dans",
            "l’honneur de ſes bonnes graces.",
            "Oley ce iour de voſtre ſeconde naiſſance,",
            "Sire, qui vos fait voir couronne de ſplen.",
            "deur & de gloire ſur la terre, apres y eſtre vne fois",
            "entreé́ ſuiuy de toutes ſes conſpirations du Ciel;",
            "c’eſt ce moment qui a excité́ tant de deſirs dans la",
            "nature, qui l’a tant de fois jertté dans l’impatien",
            "ce, & ne lapas moins trauaillée dans l’attente d’vn",
            "Roy Majeur qu’elle s’eſtoit desja remuée dans",
            "l’eſperance d’vn Roy. Si c’eſt de l’ordre des perits",
            "prelens que d’eſtre bien-toſt donnez; c’eſt le pro",
            "pre des Grands d’eſte longuement attendus; aà",
            "meſure que voſtre Majeſte a touſiours haſté nos",
            "ſouhaits, elle a ſemblé retarder la joü̈iſſance de ſes",
            "biens, non pas moins dans ce iour qui commence",
            "à la faire viure, qu’en celuy qui commença à la fai",
            "-..A.",
            "re regner.",
            "le ſçay bien ce qu’on dit de l’eſpcit des Princes;,",
            "c’eſt ce Dieu qui chemine touſiours, & ne s’arreſte",
            "iamais; le temps qui va viſte, ne va pas enco"
        ],
        [
            "4",
            "ſ iſte que luy: ſais il faut adüoüer, Sire; qu’a",
            "pres certe lecrette vertu que vous auez eu de de",
            "uancer ſi legerement les années; il n’y a rien qui",
            "veus ait fit auancer aà̀ ſ grands pas dans voſtre",
            "maiorité comme ce zele de vos peuples; tant de",
            "ſoûpirs embraſez qui ſe ſont eſlancez d’vne forte",
            "extraordinaire, ſont les aiſles de feu qui vous ont",
            "poité; &il ne faut pas douter que ces meſmes vœux",
            "qui nous’ont obtenu des fauieurs du Cicl vn Prince,",
            "né l’ayent condult encot auee ſuccee iuſquesdans",
            "ce our qui deuoit enfanterſagloire.!",
            "C’eſt en vain que la France vous verroit, Sire,",
            "comme la retribution-de tant de larmes reſpan",
            "dûs au pied des Autcls, ſi vn heureux auenir ne",
            "la laſiſſoit desja de toutes les flicirez d’vn regn",
            "qui doit faire de ſes vertus l’embelliſſement du",
            "monde: Voſtre Majeſteé n’a point de moindre",
            "crenier que le publc; vous elles ebligé par le",
            "bonheur d’vne vie heroique, de ſarisfaire toures les",
            "aances qu’il a faites dans l’atrente de voſtre na",
            "tiuité.",
            "En cela, il n’y a qu’a voir ces obligaions erer",
            "hclles que voſtre Majeſté a coltractee aue la pro",
            "uidence, qui s ’occupe toure aiutor d’elle,-& d’e",
            "prit, & de ſens, & de conſeil, & de ſageſſe, pour",
            "prler comme vn pere de l’Egliſe, elle s’addonne",
            "d’vne ſi forte atrentionà rous vos ouurages, ’qu’il",
            "paroiſt bien que vous eſtes celuy qu’elle concerte",
            "auec",
            "l"
        ],
        [
            "3",
            "auec plus de raiſonnement, & duquel elle veut fai",
            "re vn exemple à deſeſperer pluſtoſt qu’a inſtruire",
            "l’ambition de ceux qui luuront.",
            "Si elle a ſembleé quelque fois ſuſpendre ſes ſoings",
            "& ſa vigilance accouſtumée, il y a vne raiſon pour",
            "laquelle il faut que les Royaumes eſpreuuent leurs",
            "defaillances & leurs langueurs, & qu ils ſe purgent",
            "des mauuaiſes humeurs qui les eſtouffent: c’eſt vne",
            "ſage Regente, Sire, qui n’a jamais relaſche qu’aux",
            "plus petites affaires, & aux moins conſiderables de",
            "v ſtre couronne, que pour demeurer ferme ſurles",
            "plus grandes; & comme dans la nature elle per",
            "mettra bien ſouuent que la fleur d’vn arbre ſoit",
            "emportée par le mouuement des vents, & qu’vn",
            "grain pourriſſe dans la terte, ſans qu’elle ſe rebute",
            "jamais de l’application qu’elle doit apporter aux",
            "pricipales pieces de l’Vaiuers: Auſſi, Sire, elle",
            "n’a pas laiſſé perdre quelque morceau de terre,",
            "ny eclipſer quelque frontiere de vos Eſtats, que",
            "pour vous teſmoigner mieux le deſſein conſtant",
            "qu elle a de faire toutes choſes à voſtre aduantage",
            "l mal meſme qu’elle a permis, elle l’a changé en",
            "bien, & s en eſt ſeruie pour l’acheminement deſes",
            "xecurions.",
            "Quand elle a fait vn miracle de voſtre naiſſan",
            "ce, elle s’eſt engagée à meſme temps d’en faire vn",
            "autre de tout le cours de voſtre vie; c’eſt pluſtoit la",
            "cenfmation d’n bien-fait receu que la creation",
            "B"
        ],
        [
            "d’vn nouueau; nous auons beſoin qu’elle nous re",
            "nouuelle tous les jours cetce faueur pour ne la ren",
            "dre pas intile; & tou les jours nous auons à la re",
            "mercier, parce que tous les jours nous auons aà",
            "vous receuoir.",
            "Si elle excite en nous de ſi viues eſperances; c’eſt",
            "que voſtre Majeſté nous coure auſſi vn nombre in",
            "finy de deſirs; le Ciel nous a repouſſez tant de fois",
            "en vous demandant que nous auons grand ſujet de",
            "meſurer voſtre prix par la longueur de nos atten",
            "tes, & de n’en attendre rien de mediocre, dautant",
            "que nous vous auons attendu long-temps.",
            "Il eſt bien vray qu’vn grand bon-heur n’eſt pas",
            "vn auorton, ny le fruit d’vne ſeule œuure, comme",
            "dit Ariſtote. Les grands hommes reſſemblent aà",
            "ce Planete de Saturne, qui quoy plus haut que",
            "les autres eſt neantmoins le plus lent dans ſes de..",
            "marches: ils ne tomboent que goutre à̀ goutte; ils",
            "ne ſe montrent que pen à peu, & de fort loing; ce",
            "ſont de ces palmes dont parle Theophraſte, qui ne",
            "portent que de cent en cent ans. Nous ne ver",
            "rons rien de meilleur que les ouurages d’vn Prince",
            "ſi rardif, rien de ſi auguſte que ſa preſence, rien",
            "de moins affecteé que ſa grandeur, de moins eſtudie",
            "que ſes graces, de moins foible que ſes bontez. Ce",
            "retardement eſt vn ſigne qu’il ne donnera que des",
            "fruits qui ſeront bien meurs. Ce ne ſeront pas laà de",
            "ces conſeils precipitez, qui craquetent comme du"
        ],
        [
            "bois verd dans la flamme, & au bout rempliſſent le",
            "monde de plus de fumée que de lumiere. La natu",
            "re ne fait guere eſtat de ces productions ſi ſoudai",
            "nes & qui arriuent ſi facilement; Elle fiſt ſans de",
            "liberer beaucoup, des Alexandres, dont la vertu en",
            "effet n’a rendu que des actions aueugles & fortui",
            "tes, & qui comme des Dieux, comme on dit en",
            "fleur, ſe ſont veus arrachez dans la plus belle ſai",
            "ſon de leur aâge; mais quãd il faluſt mettre au mon",
            "de des Auguſtes, elle en fiſt voir l’image en diuer",
            "ſes fois, dautant que c’eſtoient là les pacificateurs",
            "de la mer & de la terre, & les maiſtres les plus legi",
            "times qui deuoient commander aux hommes.",
            "Combien de fois pour parler aucc vn grand Per",
            "ſonnage de ce temps, cette meſime nature a-t’elle",
            "rappellé pour l’amour de vous toutes ſes forces au",
            "centre de ſon actiuité́? que de temps elle a mis à",
            "conſulter ſur cét ouurage? oneuſt dit à la voir pro",
            "ceder de cette longueur qu’elle eſtoit morte ou",
            "ſterile;, lors qu’apres ces oyſiuctez apparentes, &",
            "vn aſſoupiſſement de pluſieurs années, elle fiſt ſor.",
            "tir tout à coup voſtre ajeſteé́ pour le bien vniuer",
            "ſel du monde, n’y ayant pas de marque plus aſſeu",
            "reé́e dé la nerteté́ de ſa vocation, que le chemin ex",
            "traordinaire qu’elle a tenu pour venir juſqu’à nous,",
            "& la neceſſité́ des affaires qui l’ont appellée en vn",
            "remps où elles eſtoient toutes ébranlées par la fu",
            "reur, ou delaiſſées par la negligence."
        ],
        [
            "Que s’il eſt vray de dire, qu’il n’y ait rien de fi",
            "retardé que voſtre perſonne au monde; Ileſt vray",
            "auſſi qu’il n’y a rien de ſi auancé que les produ",
            "cCtions de ſon eſprit; c’eſt cette vigne de la fameu",
            "ſe ſle de Naxe, qui rend les fruicts auſſi-toſt que",
            "les fleurs, dont la montre ſurpaſſe encore l’atten.",
            "te; c’eſt vne lumiere naiſſanre quia donne le iour a",
            "plus de peuples, & fait epanouir plus de belles",
            "choſes, que celle du midy n’en fomente, & n’en",
            "fair naiſtre au point de ſon e leuarion.",
            "Nous auons veu cette prudence de chair diſpa",
            "roiſtre pluſieurs fois, comme vn fantoſme à la veuë",
            "de l’intelligence, qui a pris le ſoin & le gouuer",
            "nail de voſtre Empire; toutes les raiſons haumai",
            "nes ont pris la fuite deuant cette cauſe inuiſible",
            "qui enchaiſne vos ennemis, & qui preſide auec",
            "tant de ſuccez ſur l’ordre & l’œconomie de la cho",
            "ſe publique. Voſtre Majeſteé n’eſtoit encore qu’vn",
            "enfant, lors qu’elle faifoit ſon apprentiſſage ſur la",
            "foſſe des lyons; & ſe joü̈oit, comme dit l’Eſcrieu",
            "re, ſur la cauerne des aſpics; elle aous amena des",
            "monſtres auec vn filet; & c’eſtceét eſprit qui a eſteé",
            "l’ariſan de ces grandes choſes; c’eſt luy qui a eu la",
            "force de deuancer des ſiecles entiers; c’eſ luy qui",
            "fait que vous ne conterez pas le premier jour de",
            "voſtre ve par celuy de voſtre naiſſance, & qui ne",
            "fera pas trouuer auſſi le dernier dans celuy de vo",
            "ſtre vieilleſſe: les ennemis immortels de v ſtre",
            "nom,"
        ],
        [
            "3",
            "nom, proteſtent quoy que vous ne fufſiez que",
            "de laict, qu’ils vous eſprouuoient de fer à̀ toutes",
            "leurs violences; ils n’ont jamais ſenty des machi",
            "nes plus rudes que le jeu de ces mains encore ten",
            "dres & delicates, ny des demarches plus peſantes",
            "que ces pieds, qui ne fouloient eucore que des",
            "roſes.",
            "Sans doute que voſtre Majeſté les auroit roduits",
            "à ne pouuoir plus rien faire que. des mauuais ſou",
            "haits, ſi certe tempeſte des fureurs ciuiles quis’eſt.",
            "leuée dans ces dernieres anneées de ſa Minorité,",
            "n’euſt dechiré& mis en pieces vn ouurage qu’on",
            "croyoit aà̀ l’eſpreuue du Temps & de la fortune. Ce",
            "qui eſt cauſe qu’il a falu obeyr à vne neceſſité fa",
            "cheuſe, qui a bien ſouent oſteé́ toute la liberté de",
            "vos conſeils & laſſé plus d’vne fois vos patiences.",
            "On ſçait meſme qu’elle vous a violent́ à ce:",
            "point, que de vous faire deſcendre de voſtre",
            "troſne pour traitter auec vos ſubjets: il y en a qu’il",
            "a fallu flater par des offres & des conditions qui",
            "valoient plus que les aduanrages de la victoire,",
            "& declarer ſolemnellement apres auoir vou",
            "lu diuiſer voſtre pouuoir, qu’ils n’auoient penſé",
            "qu’au bien de vous ſerusir: Mais, Sire, ce n’eſt pas",
            "d’aujourd’huy qu’il a fallu payer le mal par des",
            "bons offices, & ſçauoir bon gré́ à̀ des ſeruiteurs in",
            "fideles. La bonté des Roys, dit vn Sage, reconm",
            "penſe fes ennemis; ibn’y a point de re-uenu plus"
        ],
        [
            "10",
            "certain pour les coupables que celuy-la.",
            "S’il y auoirt rien à eraindre, c’eſt du jugement des",
            "Eſtrangers ſur tant de recheutes, quiont don né ſu",
            "jet de dire, Que la france eſtoit le ſejour de la cor",
            "ruprion, le lieu du monde où l’on eſtoit plus pro",
            "digue de la foy publique, où l’on menageoit plus",
            "mal la dignité de voſtre nom. Mais, Sire, i’ay desja",
            "dit que cette ſageſſe animale s’e ſt trompée plu",
            "ſieurs fois auec vous, & qu’elle ſe cache tous les",
            "jours deuant voſtre diuine conduite: Elle ne ſçait",
            "pas qu’il vaut mieux que des Eſtats ſe maintien",
            "nent par la reputation de leurs vertus, que par la",
            "crainte des ſupplices: quoy que l’experience de",
            "voſtre Majeſté n’ait pas eſté juſqu’icy fort longue;",
            "elle a eu aſſez de loiſir pour remarquer que l’a",
            "mour vniuerſel eſt le fondement legitime de l’au",
            "thorité, & que les plus honorables moyens ſur leſ",
            "quels elle ſe puiſſe appuyer, c’eſt la crainte de Dieu",
            "& la reuerence des Loix.",
            "Elle euſt pû conſeruer ſi elle euſt voulu vn grand",
            "nombre des choſes par la perte de quelques vnes,",
            "& guerir tout le corps par l’abſence de quelque",
            "partie, ſi elle n’euſt d’abord teſmoigné de l’horreur",
            "pout ces remedes facheux;à meſure que quelqu’vn",
            "eſt tombeé, elle l’a ſupporte par la moderation de ſes",
            "diuines mains:ceux quis’eſtoient precipitez incon",
            "ſiderément, elle les a fait remonter des lieux in",
            "acceſſibles. Là où ſa luſtice a rencontré́ quelque"
        ],
        [
            "11",
            "cauſe qui n’eſtoit pas bonne, ſa clemence auſſi toſt",
            "a pris le ſoin de l’en faire.",
            "Que ſi apres celail’ſe trouue encore des viola",
            "reurs de la pureté de ces beaux ſentimens, s’il y en a",
            "qui ne puiſſent eſtre deſtournez ny par la fragilité",
            "des exemples, ny par la dureté de la matiere qu’ils",
            "entreprendront, Dieu, Sire, qui a eſté juſqu’icy",
            "voſtre tutelaire dans la plus grande confuſion de",
            "vos affaires, ne laiſſera pas prendre le feu & le ſouf",
            "fre que ces mauuais eſprits verſeront de tous les",
            "coſtez de ce Royaume; & quand ils n’auroient rien",
            "a redouter de la vigueur de vos conſeils, ny de ce ſe",
            "cret Genie, qui vous couure detoute ſorte d’injures,",
            "il y a laà haut vne Puiſſance ſouueraine qui les con",
            "ſommera du premier coup. Vous combattrez ſans",
            "ceſſe par la force de voſtre deſlinée, tout ce que la",
            "fauſſe politique ſuſcitera contre la gloire de voſtre",
            "nom; tout ce qui ſe leuera des puanteurs de la ter",
            "re pour troubler la ſereniteé de vos beaux jours. Le",
            "Ciel fera touſiours voir plus de miracles, que vos",
            "ſubjets ne ſççauroient faire de fautes, ſa Prouiden",
            "ce s’oppoſera fortement à l’imprudence des hom",
            "mes;, mais outre oela voſtre Majeſté eſt accouſtu",
            "mé à vaincre; elle adesja fait vn art de cette foetu",
            "ne; peu de choſespourront euiter d’eſtre empor",
            "té́es par cette proſperité impetueuſe qui a desja",
            "mis pluſieuss foisaà̀ bas l’ouurage des elemeés & fait",
            "de la pouſſiere du trauail des Geants. Ie nevoy pas"
        ],
        [
            "12",
            "à qui celuy- laà puiſſe commander, qui ceſſera ve",
            "fois de vous obeir, ſi ce n’eſt qu’il aille comman",
            "der auxEnfers quieſt vne ſouueraineté encore pire",
            "que la ſeruitude, dit le Poëte des Grecs.",
            "Voila, Sire, en peu de paroles ce que vous auez",
            "aà eſperer de ce ſecours diuin qui ne vous peutman",
            "quer & qui deſtournera toute ſorte de peril devo",
            "lre ſacree perſonne quand elle ſe trouueroit",
            "bien endormie ſur ſa confiance; mais vocy ce",
            "qu’il y a à euiter du coſté des hommes: ll ſe pourra",
            "faire qu’il y aura grandnombre de ces Eſprits fo",
            "mez de la corruption, qui non moins dangereux",
            "que les tonnerres qui ſe leuent à l’aube du jour, au",
            "premier rayon que jetter voſtre grandeur, vou",
            "dront ruiner ces beaux & rauiſſans mouuemens de",
            "voſtre ame, & ferontce qu’ils pourront pour di",
            "uertir le cours de vos bonnes intentions, ſçachant",
            "que de tous les Roys, il n’y a que les bons & ceux",
            "qu ſont plus éclairez, qui s’expoſent dauantage",
            "aux ſurpriſes.",
            "Peut-eſtre qu’il y en’a desja eu de ceux-à quion",
            "commenceéde ſe couurir du credit de voſtre nom,",
            "pour décrier plus aiſé́ment la conduite de ces Per",
            "ſonnes qui ſont eternellement vnies à̀ la voſtre, par",
            "deuoir & par naiſſance, comme par inclinarion &",
            "par ſang. Voſtre Majeſte l’a desja reconnu, puis",
            "que par vne action liée à celle de ſa Majorité, &",
            "ſans diuertir ſes penſees, elle a fait le premier em",
            "ploy",
            "1"
        ],
        [
            "is",
            "ploy de ſa puiſſance, à prouuer non ſeulement",
            "l’innocence, mais encore le merite de leur vie, par",
            "vne ſolemnelle Declaration.",
            "Il faut croire, Sire, qu’il n’y a rien qui demeure",
            "plus authentique, ny qui ſoit eſtably auec plus de",
            "laincteté, puis que comme dit vn grand Secretaire",
            "des Roys: S’il y a quelque reconnoiſſance legiti",
            "me dans le monde, c’eſt le lentiment auantageux",
            "d’vn Souuerain, & la plus haute recompenſe que ſe",
            "puiſſe propoſer la fidelité d’vn ſujer, c’eſt la loüan",
            "ge d’vn Maiſtre qui luy doit ſuffire, & dont elle",
            "doit tjrer toute ſa gloire, quand elle ſe verroit pri",
            "uée de toureautreſorte de biens; n’eſtant pas vray",
            "ſemblable qu’elle ſoit jamais lachement flatteé́e",
            "par celuy qui peut d’ailleurs, & par le droit de ſa",
            "puiſſance oublier ſes ſeruices ſansluy faire tort.",
            "Cependant la langue de ces calomniateurs s’eſt",
            "renduë tellemnt ingenieuſe à la ruine de ces",
            "Perſonnes dont ie parle, que pour rendre mon",
            "ſtrueuſes certaines matieres de ſoupçon qui s’e",
            "ſtoient leué́es das l’eſprit de voſtre Majeſté, ils les",
            "ont groſſies & multiplié́es juſqu’a l’infiny: Ils luy",
            "ont perſuadé́ desja que c’eſtoient des tentations",
            "d’independance, & qu’il eſtoir de ſa prudence d’al",
            "ler prendre leurs intentions juſques dans l’ame, &",
            "courir au deuant du mal qu’elles pouuoient faire,",
            "alors meſme que ſa Iuſtice ne pouuoit s’empeſcher",
            "de reconnoiſtre le bien qu’elles auoient fait.",
            "Par là on ne lesa jugees coupables que de trop",
            "D"
        ],
        [
            "-",
            "14",
            "de repuration; & parae qu’elles auoient des qua",
            "litez dignes de commander,on s’eſt imaginé qu’el",
            "les ne les employeroient jamais à l’obeiſſance; Le",
            "plus puiſſnt de cette ſorte ſe rrouuera touſiours le",
            "plus outrageux, & en toutes ſortes des cauſes, il",
            "faudra preſumer que l’injure vient de la force, plu",
            "ſtoſt que de la foibleſſe. Ceux qui ne trouueront",
            "aucun moyen de mal faire, n’en auront jamais la",
            "volonté; & la mauuaiſe vie ne pourra jamais eſtre",
            "dans la penſee, mais dans la ſeule authorité.",
            "On adjouſte que ce ſont des gens à ſe facher toû̂",
            "jours à bon marcheé; qu’on a beau les accabler des",
            "graces, ils ne ſçauroient trouuer le ſecret de dige",
            "rer leur bonne fortune; ce ſont des eſtomachs de",
            "licats fort peu endurcis à la peine, qui ſe renuerſent",
            "au moindre degouſt; le repos les ennuye encore",
            "plus que le deſir ne les aiguiſe; d’artendre d’eux",
            "aucune bonne humeur, il eſt impoſſible; de fixer",
            "ce genie impetueux, c’eſt vouloir arreſter l’argent",
            "vif, qui coule & tremble jaſqu’aà̀ tant qu’il ſe peut",
            "allier auec l’or; Ces pauures febricitans ſont tous",
            "jours agitez dans leur lict; donnez-leur la place",
            "qu’ils ont demndé́e, ils reprennent comme aupa",
            "rauant leurs plaintes, ils cherchent quelque autre",
            "aſfiette.",
            "Que croyez-vous, dit-on, que ce ſoit qe des",
            "abyſmes qu’on ne ſç̧auroit appaiſer, ny remplir",
            "par tout ce qu’il y a de charges & d’honneurs dans",
            "le Royaume? N’en ſont-ils pas les maiſtres de tou"
        ],
        [
            "15",
            "tes les auenueës? n’eſt-ee pas les tyrans qui ſuffo",
            "quent la liberté́ des conſeils?ne les a-t’on pas trou",
            "uez entre la penſée du crime & de l’execution, la",
            "main desja ſaiſie preſte à frapper le co:p? que ne",
            "faudroit-il point pour ſatisfaire ces inſatiables qui",
            "deuorent desja le monde en eſprit, qui ſont comme",
            "ces beſtes del Eſcriture, à qui il faut l herbe de dix",
            "montagnes, pour leur nourriture, pendant que les",
            "plus modſtes ſeruiteurs & les plus vtiles, ſe con",
            "tentent, comme des oyſeaux de ramage, d’vn grain",
            "qui remplit leur goſier; ll faut donc ſe reſoudre à",
            "leur detention, & ne leur donner pas le temps de",
            "deuenir plus coupables. Voſtre Majeſté qui ſe por",
            "re difficilement à̀ la violence de ce remede, eſt con.",
            "trainte de donner les mains, & de l’accepter com",
            "me vn preſeruatif & vn milieu qui marche entre la",
            "peine & l’impunmité. Ie ſçay bien, Sire, que c’eſt du",
            "deuoir des Rois de preuenir le danger, & que leurs",
            "ſonges meritent meſme des ſages obſeruaions,",
            "puis que leur malheur eſt ſi grand que leurs peu",
            "ples n’adjouſtent jamais foy à rien de ce qui les me",
            "nace, que que quand ils ſont enueloppez dans la",
            "mifere, c’eſt la cauſe qu’ils s’aſſeurent bien ſouuent",
            "par vne excuſable ſeuerité, & qu’ils ſe negligent de",
            "meſme par vne ſotte pitié. Auſſi, Sire, voſtre Ma",
            "jeſteé́ viſt auec quelle joye ils ont ſouffert leur de",
            "tention, puis qu’il s’agiſſoit d’appaiſer les inquie",
            "tudes d’vn maiſtre; elle ſeule a eſté la prouue la",
            "plus nette de leur fidelité, & la conuiction la plus"
        ],
        [
            "16",
            "forte de la calomnie de leurs Ennemis.",
            "C’eſt alors, Sire, qu’on a veu pleuuoir ſur éux des",
            "graces ſi fecondes, & qu’on a veu leur eſprit ſi plein",
            "des effuſions de Dieu, qu’vne priſon a fait toute leur",
            "liberté́, & des liens qui peut-eſtre les tenoient trop",
            "attachez au monde, les ont vnis auec luy ſeul.Il pa",
            "roiſt bien qu’il n’eſt point des prieres plus efficaces,",
            "que celles qui partét d’vn cœur ſerré de douleur &",
            "d’affliction, Elles ſont comme les eaux enfermées",
            "dans les tuyaux des fontaines, qui s’eſlancent d’au",
            "tant plus dans l’air, quelles ſont moins libres& plus",
            "eſtouffeées: Ces prieres, Sire, qui auoient pene",
            "rré les portes du Ciel pouuoient bien ouurir celles",
            "d’vne priſon: La voix publique fut cét Ange qui",
            "ſecoïa leurs chaiſnes: ils ſortirent par les deſirs de",
            "tous les peuples, comme ceux qui n’auoient ja",
            "mais épargné leur ſang pour procurer leur deli",
            "urance.",
            "L’Enuie qui les viſt ſortir pluſtoſt qu’elle ne pen",
            "ſoit, & comme des rubis qui ſortent de la flamme,",
            "auec toute leur integritéſe reſoluſt neles pouuant",
            "plus prendre ny dans l’honneur, ny dans leurs per",
            "ſonnes, de les affliger à l’auenir par les parties de",
            "leur eſprit, & en les eſbranlant, comme elle fait",
            "continuellement par des nouuelles allarmes leur",
            "faire trouuer dans leur propre penſée les tourmens",
            "qu’ils ne ſçauroient apprehender du reproche de",
            "leurs actions.",
            "Ceſt"
        ],
        [
            "ai",
            "C’eſt pour cela, S, que lour oſtainroure spp",
            "1ranee de ſesretd́ à meſure qu’ils redoubloienst le",
            "deſir de bien faite, olle les a voulu y mais vaine",
            "-menr, reduirpluſieurs fois à la neceſfi de faire",
            "nal S’ils ſe ſortoeſmoighésſi ſoigneux de la con",
            "ſeruatian d’eumefmes, ebleàmaliciouſement in",
            "terpreteé ceét amqur que nous auons ſi propre,",
            "pour ve crainre qu’ils onr de deuenir lnnooens,",
            "& de ſe mettreà la: mercy des Loix qu’ils ’ont of",
            "fenſez, ne croyant pas de pouuoir iuſtifier leure",
            "fautes quepair lacontinutiohn n’y ayant pas ap",
            "parence que voſtre Majeſte ſe d’euſt cotenter de",
            "aur repentance.",
            "C’eſt iuſtement, S’pourappuyer cetre opi",
            "-niot qu’ellea touſiouts on deſeur tyrannie, puiſ",
            "qe par toute ſrte de: Politique on ctoit que le",
            "danger n’eſt pas moindre àa s’en d’effaire qu’à̀ sln",
            "aifi;&que de s’eé nerourner dcs penſeez, lapre",
            "eipioe eſt aophaut pour e ouderl’yſſu elleſe",
            "eanſpnrte ſi fort daas le eouts deſes plaſſions im",
            "petueuſes, qu’il n’ya aucun bel dooit dans leur",
            "reputation qu’elle ne taſche. d’mifecter de, ſon",
            "haleine.",
            "On a fait sntendle ày iotre Maieſté; quelMon",
            "eur le Puice conſerueroit ouſiours vn! Eſprit",
            "armé au milieu du repo; qu’on pouuoit bien",
            "uy oſter ſes forces: mais iamais ſo enin;qul",
            "n’auoit gardede corriget es faurca, qut rout c",
            "qib puuoifaig, l’epoi de lescbtoger: que"
        ],
        [
            "-genereux deſſei d’ablaiſfer les ryrdnx n’eſtos que",
            "pour en deenir luy meſme; quil ae s’eſtoirt rendu",
            "ſi myſtereux ny ſit- populaite que pour amuſer le",
            "monde fur vne ſinple faço de gouuerner & ſur",
            "prendre chaeun dans l’abandonnement;q’enfin",
            "on ne verroitparoitve de luy ancu freict qui ne",
            "faſt cent fois pourry pluſtoſt que mear, & que",
            "les hons Conſeils quii naiſſent aux aurres des infir.",
            "mités de leur âge, he ſeroient iamais la poſſeſſion",
            "de ſes vieut ans.",
            "C’eſt ce qu’ona dit Si, d’vn Prince de vo",
            "ftre Sang, deuenu ſi agreable par ſes peines & par",
            "ſes Victoires, qui a tant fait de chemin, n’eſtant",
            "encore- que dans ſon point du iour, dons oous les",
            "pas ſont marqueé́s par autaune de felicitez publi",
            "ques; Vn PrinceS ir e, qui nedoit pasſeulenent",
            "ourner la teſte pour regarder teux qri l’accuſent,",
            "mai; nontet promptenent au Capitole comme",
            "Scipion, pour dire à ce cas ramaſſe’ d’enuieux que",
            "l’Hiſtolte de ſa vie lera ouſiours on deépit d’eux",
            "celle de ſon pays, & que ome ne contera iamais.",
            "ſes plus blles iournees que par le denombrement",
            "de ſes trauaux.",
            "C’eſt auioucd’huy vne des plus pretiuſes pier",
            "eries de voſtre Coueonne; ſi elleonbe, c’eſt vne",
            "perte à ne ſe rachepter pas de plufieurs ſiecles: Con",
            "fdeés b, qulelle ieete vn feu qui tuë vos enne",
            "ys,; & leur fait dire ſques iey aueb autant d",
            "dodeur que d’admitao, qu’l nypauoiuurie deſj"
        ],
        [
            "hunefte n’y rien ſi digne d’eſtre adoré́ que ſa vertnu.",
            "ais de grace, qui ſont ceuax qui l’accuſent ſigroſ",
            "ſierement, que de luy faire oublier tout à coup l",
            "ſouuenir de ſa condition preſente; qu’ils ne pen",
            "ſent quelquefois en ſa faueur, qu’il eſt trop ſage,",
            "pour vouloir adiouter ſon malheur à celuy des au",
            "tes, & pout ne voir pas ceu qui paroiſſent deuant",
            "luy tous moittes & tous degouttans encore de leur",
            "nauffrage.",
            "Sa plus grande dou leut eſt d’auoir veu vn grand",
            "peuple longrtemps abuſé qui a fait plus d’eſtat de",
            "beaucoup de parolles infideles que de ſon exem",
            "ple, & a iuſqu’i-cy preferé́ des vices eſtrangers à",
            "des vertus Domeſtiques Voſtre Majeſté ne doit",
            "point defaprouuer ecet acte ſi genereux de ſon",
            "ame Mais eſtre par là̀, confirmée de ſa perſeue",
            "rance dane les plus hautes entreprifes; eomme en",
            "effet il eſt pceſt S . à faire voir qu’il n’eſt rien",
            "de dfficile n’y d’inacceſſible à ſa vertu, & que la",
            "ouù̀ les autres treuaeront de la peine, il n’y trou",
            "uera iamais que du plaiſis & du diuaertiſſement.!",
            "Quand il ne ſeroit pas porté́ par le glorieux",
            "teémoignaga de tant d’actions qu’il ſçait bien ne",
            "pouuoir pas produûire dans vn ame royale comme",
            "la voſtre des vulgaires reſſentimens, ſon innocen",
            "ée ſe déeouuriroit ſſez parla honre & l’infamie",
            "ds ces perſonnes qui l’accuſenrt qu’on connoiſt",
            "aſſes pour des gens quai ne ſçauroient viure, s’ile",
            "nae viuoianx de lear péchee."
        ],
        [
            "24",
            "Mais peut eſtre Sies, qu’il n’eſt plus temps.",
            "de reprendre ſihaut le ſujet de ſes plaintes: Oute",
            "que ſa vertuſera touſiours aſſez forte pour com",
            "batre d’elle ſeule l’iniuſtice: il ſeroit ſuperflu d’em",
            "braſſer dauantage le ſoing de ſa iuſtficarion, apres",
            "ce que V. M. en a declaré. Il ſuffiſt de luy dire, que",
            "c’eſt vne extréme ioye à Monſieur le Prince d’eſtre",
            "rentreé auec cette ceremonie & cet é́clat dans",
            "l’honneur de ſes bonnes graces, & ſe voir remis",
            "dans la poſſeſſion d’vne choſe qu’il auouëa toû̂",
            "ijours tenir de ſa ſeule boté, & la perdre auecluſtice.",
            "ll fait cette proteſtation qu’il n’apoint cetre va",
            "nité de ſe croire vn obiet de ſa colere, & quelque;",
            "complaiſance qu’il trouue dans le ſouuenir de ſee",
            "actions qu’il n’en a pas aſſez fait pour s’empécher:",
            "de croire qu’l eſt en ſon pouuoir quand elle vou",
            "dra de le metere en eſtat de meriter ſa compaſſion:.",
            "& pour luy monſtrer l’horreur qu’il auroit quel",
            "que jour de ſe voir du nombre de ceux qui’elle el",
            "obhgee d’hayr meſme quand ils ſont miſerables;",
            "elle ne ſçauroit croire le mal qu’il a ſouffere-durat",
            "qu’il a creu qu’el’e ne luy vouloit plus de bien.",
            "Quelque bruit qu’il ait fait dans cette ardeur ſi:",
            "grande qu’il a euë̈ de le uſtifier, Voſtre Majeſt́",
            "peut iuger par ce ſoing, combien il ſe ſent peu:",
            "coupable de ſupporter ſa hayne, & qu’il n’y a rien",
            "deſi cruel à fuir dans la vie qu’il ne choiſiſſe pour",
            "euiter ce dernier malheur.",
            "Il ſuy importoit par trop de deffendre à haute"
        ],
        [
            "23",
            "voix ſon innocence: la nature du criine ne ſouf",
            "froit pas qu’il s’excuſaſt auec’ ſilence, & dans la",
            "roderation d’vnſimple Cytoyen. E toute autre",
            "occaſion où on ne l’euſt pas noitcy d’intelligence",
            "auec vos ennemis: ll ſeait qu’il eſt obligé de pro",
            "ceder e nuers V. M. plnſtoſt par des-ſoumiſſioas?",
            "que par deés raiſons, & de luy rendre les teémoi",
            "gnages de ſon reſpect auant que de luy donner",
            "aucun eelaireiſſement de ſon droit: Mais Sire,",
            "que cette penſée luy ſoit venue de echerchei",
            "l’amitié de ceux qui-ne’deladent que ſa rufne.",
            "Il ſemblequ’elle le deuole panit de mille m̂ts",
            "pluſtoſt que d’vne fi mauuaiſe opinion, & erolr",
            "quandil. ſeroie encore luis- faeié qu’l n’aua ia",
            "mais’ recours à des rerhedes pires que lénal:Tou",
            "ce qu’il demande à’V. M. e qu’il luy plal",
            "ſe d’en choiſir vn qui ’luy ſenblele plusglorieux",
            "poulr elle, & le plus cerain pour luy, enbou",
            "chant l’oeille de boane heure à ous eeux lqei",
            "n’enveulent qu’a ſon repos quand ils a’enveulene",
            "qu’à ſes principauxſuppofts.’",
            "A lors S E, il croira qu’l a’etienlde ſi aſſuve",
            "que voſtre amitre equand ilſç̧aura qu’il ’eft rien de",
            "f certain que la mauualſe tedepcion des peſetu",
            "eeurs de fa gloire: Il h’eſßme pas qu’il luy failla",
            "ad’autres armes pour ſe deffendre d’eux, que ls",
            "m eépris que vous faites de leur faux auis lls gar",
            "deœront ’ils veullentleut venin, poen que",
            ". M. le veuille couurir de leurs piqueures. C’eſt",
            "E"
        ],
        [
            "de quoy il la ſopplie tres humblement, & qu’il ſoit.",
            "aſſeureé de l’iategrite des perſonnes qui l’apro",
            "cheroar, affin qu’elle le ſoit par meſme moyen de",
            "rous les ſentjnens qu’elle doit auair de ſa naſ",
            "ſance & de ſes ſerulces: Ou bien, SiaE, il faudra",
            "q’vn Prince qui n’a iamais, conneu la peur que",
            "ſur le viſage de ſes ennemis, tremble ſans ceſ",
            "ſe, & qu’auec le émoignage de mille belles",
            "a ctions qui le conrentenr dansl’amae, il manque",
            "d’aſſeurance au mjlieu meſme deſon repos.,",
            "Aymez ece Princ, S , Gomme il pourj",
            "vous du reſpect infiniment;tour ce que la nature",
            "afait d’effjts uan5 luy en faueur de cette Mo,",
            "narchie, n’eſtoit quçle Lys champeſtce qui a eſté",
            "ſel ’lie; le premier aprentiſſage de ſes mains,",
            "& les rudes Leçons deſon enfance, qu’il ne ſois,",
            "as, de luy, SRE, comme de ce ieuneRomain",
            "dot toute Rome fu auerefois idolatre, & qui,",
            "yft reuy ur e point qu’icommençoit à luire:,",
            "On d’appella pour ceete raiſo los paſſageres & in",
            "fortunées amours dû peuple; que tant de iour",
            "hées Auguſtos ne ſoit pas5facées par le broüillart",
            "d’yv matn quce ſoleil du mois de Septembr",
            "qui eſt le Soleil qui ne e couche iamais pour,l",
            "France, & le mois des paillans dans le vieux relta",
            "ment, ne luy ſoit pas funeſte. Vous voy la Majeur,",
            "SiR, il eſt preſt aà recomence ſes ſeruices comme",
            "vousvpus reaouulĺs aer d vpeppless",
            "1!1."
        ],
        [
            "23",
            "Il fera voir que ce n’eſt pas en vain, qu’il s’eſt en",
            "durcy d ſi bonne heure à la vertu, & ſe ſeal auan",
            "tage qu’il pretend ſur tout le reſte des hommes;",
            "c’eſt d’eſtre touſiours plus vaillant qu’eux, & de",
            "faire moins de fautes. Il n’a pas changé comme",
            "on dir d’humeur; il a changé́ feulenent de vertu.",
            "& n’a quitte celle de la guerre que pour les",
            "faire voir ſous d’autres habits: ce ſont touſiours",
            "les meſmies qui veulent deuenir les yeux de l’E",
            "tat par leur conduite apres en uoir eſté́ les bras",
            "leurs fameux exploits.",
            "."
        ],
        [
            "dequoy i la ſapplie tres hunblemene, & qu’ſoit",
            "aſſeuré de l’integrite des pe ſonnes qui l’apro",
            "cheroat, affin qu’elle le ſoit par meſme moyen de",
            "pus le ſnimiens quele dous aai de la nan",
            "ſance & de ſes ſeruices; Ou bien, SE, il faudra",
            "qu’vn Prince qui n’a iamais, conneu la peur que",
            "ſur le viſage de ſes ennemis, tremble ſans ceſ",
            "eie eſe",
            "ſe, & qu’auec le omoignage de mille belles",
            "action qui le conjenpnr dansl’ame, il manque",
            "d’aſſçuraace au lieu eſmedeſon repos.,",
            "Aymez ce Pinc,, :, comme il a pourj",
            "fait d’effjts uap; luy en ſaueur de cette Mo,",
            "nrchie, n’eſtoit quele Ls champeſtce qui a eſté",
            "ſelo P’lie, le prermier aprentiſſage de ſes mains,",
            "& les rudes Leçons deſon enfance, qu’il ne ſois.",
            "as, de luy, SR, comme de ce ieuneRomai",
            "dot toute Rome fu auerefois jdolatre, & qui,",
            "yft reuy ſr le pointqu’il, ommenoit à luiro:,",
            "On ’appella pous ceete raiſon los paſſageres & in",
            "fortunées amours du peuple; que tant de iour",
            "héés Agſtos ne ſoitpascfaceées par le broüillart",
            "d’yvn matn, quce ſoleil du nois de Septembt",
            "qui-eſt le Soleil qui ne e couche iamais pour,l",
            "France, & le mois des paillans dans le vieux telta",
            "nent, ne luy ſoit pas funeſte. Vous voy la Majeur,",
            "SRa, il eſt preſt à recpmencer ſes ſeruices comme",
            "yousvous reaouuells eaaueur de vospeuples;",
            "i:1",
            "!"
        ],
        [
            "25",
            "Il fera voir que ce n’eſt pas en vain, qu’il s’eſt en",
            "durcy de ſi bonne heure à̀ la vertu, & le ſeal auan",
            "tage qu’il pretend ſur tout le reſte des hommes;",
            "c’eſt d’eſtre touſiours plus vaillant qu’eux, & de",
            "faire moins de faures. Il n’a pas changé comme",
            "on dir d’humear; il a changé feulement de vertu,",
            "& n’a quitte! celle de la guerre que pour les",
            "faire voir ſous d’autres habits: ce ſont touſiours",
            "les meſmes qui veulent deuenir les yeux de l’E",
            "tat par leur conduite apres en ouoir elté les bras",
            "leurs fameux exploits."
        ]
    ]
}