{
    "entête": {
        "form": "prose",
        "genre": "parabole",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-01",
            "@who": "AB"
        },
        "titre": "Parabole et similitude plaisante pour faire voir l'union\n          et la concorde qui doivent être entre un roi et ses sujets, s'ils veulent vivre en paix et\n          en prospérité.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "PARABOLE",
            "ET",
            "SIMILITVDE",
            "PLAISANTE.",
            "POVR FAIRE VOIR L’VNION ET LA",
            "concorde qui doiuent eſtre entre vn Roy &amp;",
            "ſes ſuiets, s’ils veulent viure en paix",
            "&amp; en proſperité.",
            "A PARIS,",
            "Chez GVILLAVME ET IEAN BAPTISTE LOY",
            "ſon au Palais.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "3",
            "PARABOLE ET SIMILITVDE",
            "plaiſante pour faire voir l’vnion &amp; la concorde qui doi",
            "uent eſtre entre vn oy &amp;ſes ſuiets s’ils vealent vire",
            "en pix &amp;en proſperité.",
            "Voy que la teſle ſoit la principale &amp; la plus ex",
            "cellente partie du corps, comme celle ou reſident",
            "ſſp les plus nobles facultes de l’ame; toutesfos le",
            "ventte a des aduantages &amp; des prerogariues ſi",
            "grandes par deſſus les autres membres, qu’on le",
            "peut comparer à vn grand Prnce qui demeure oiſif parmi les",
            "delices, cependant que toutes les autres parties qui l’enuiron",
            "ueut s’occupent inceſſamment au ttauail, &amp; agiſſent en di",
            "ueiſts manieres pour donner au ventre tout ce qui luy eſt ne",
            "ceſſaire pour ſa nourrtiture &amp; pour ſa ſatisfaction.",
            "La naturepreuoyante ayant eſtabli toutes’ces labourieuſes",
            "parties à l’entour du ventre pour luy ſeruir de gardes &amp; de de",
            "fenſes contre tous les dangefs &amp; tousles ennemis qui le pour",
            "roiene autaquer.",
            "Premierenent la teſte ſeruant de Citadelle aſt munie des",
            "inq ſens de naure, qui comme fideles ſentinelles, prenent",
            "gardeàrout ce qui eſt au deſſous, &amp; eſt auſſi armee de dents",
            "ſorces, aigues &amp; d’vn front à l’eſpreuue; les bras, les couldes",
            "les mains, &amp; les ongles oppoſent en ſuite tres vigoureuſement",
            "leurforce &amp; leur addreſſe contre tout ce qui veut offenſer le",
            "reſte du corps;les cuiſſes, les genoux, les iambes, &amp; les pieds",
            "garmis de muſcles, d’os &amp; de nerfs ſouples &amp; roides, ſont com",
            "ae de puiſſantes colomnes qui porront &amp; qui dffendent tout",
            "cet admitable aſtimene, elles auancent &amp; reculent ſelon la",
            "neceſit, &amp; oppoſent auec fermeté pour preſeruer le corps.",
            "&amp;notammuent le ventre de touteſorte de mal¬.",
            "Et nous pouuons comparer ceſte molle &amp; pareſſeuſe partie"
        ],
        [
            "4",
            "de l’hommeà vn Priuce qui repoſe à ſon aiſe &amp; ’ſans auoune",
            "crainte au milieu de ſon Camp, ayãt diſpoſé ous ſes plus forts",
            "genſdarmes à l’entour de ſa Tente, &amp; fait baſtir des trenchiées",
            "&amp; des forts bien gardés aux adueues &amp; aue endcoits les plus",
            "dangereux: Le Dieu de la Nature ayant comme vntre age",
            "&amp;res pteuoyant ingenieur doné à la teſte vn crane tres dur",
            "&amp; tres fort; au cœur, aufoye, &amp; au poulmons vn eſtomac",
            "pour luy ſeruir de rempart, garni d’vne paliſſade de coftes",
            "bien rangés &amp; auxjambes &amp; aux cuiſſes des os aſſez durs pour",
            "reſiſter à ce quiles peut choquer: En ſorte que quoy qui puiſſe",
            "arruet, le vencre deeote touſiours en ſeurets xempe’de tou",
            "e fſoree de mal exeepé qu’auec le temps ſes genſdarmes",
            "eſtans deuenu vieux &amp;ë foibles, a viellele &amp; la or qu8",
            "perſonne ne peut valcre en facent vne genaralle de ffaite J",
            "mais cela excepté, &amp; les cous des armes à feu e des eſpees",
            "&amp; urresinſtraments qui le peuuent perſer aſſfi bien comme",
            "les artres mmbres:’il eſt certain que le ventre a de es",
            "gians aduaneages par deſſus les autres parties du corps, auſſt",
            "entendons nous ſouuent dire que la teſte a eſté caſſee par vne",
            "eheute, ou par quelque rencontre, que les bras, les jambes,",
            "les mains, les pieds &amp; meſne e col ont eſté ropusou de",
            "mits, &amp; quele dos eſté bateu: mais le ventre par vn prinileg",
            "particuliere demeure preſque touſiours ſain &amp; ſuf pai ous",
            "ces dangerspes iniures du tonaps raeſme ne luy donnent au",
            "eune àttaintee fi forte qu’aux autres membres, l’on a froide",
            "éhad à-lteſte, x mains &amp;c aux pieds: mais iamais leuone",
            "n s’en plaint -il et-naturellemens couurt de geſſie de",
            "peauixfi eſpoiſes d’aileuts preſermuéaaee ram de foiaqad",
            "e hale- i Soleil &amp; les frimats- de l’air gelé ne luy gaſte",
            "potrft ar douceur n’y la blanchetr de ſa pea? cone n au",
            "ttes parties.",
            "Ee qt le-renôeaedre ptas lienreux, c’et q’ileteolse",
            "maéntechei&amp; honr partoos es autres mienbres j qu’il n’y",
            "er pas vr qui ne s’enploye auec affelioh, trauail i",
            "gence pour le nertie &amp; pout le eoſeuor dans ſo oiſiuesfe.",
            "heieé. aeeſteriee en -pratrqureles plsairgaes ſubtilités deſon",
            "eſprit"
        ],
        [
            "5",
            "s5i",
            "1",
            "j",
            "3",
            "3",
            "8l",
            "1!",
            "1l",
            "l",
            "1",
            "1",
            "2l",
            "l",
            "5",
            "eſprit &amp; de ſon iugement, pour trouuer mille admirables in",
            "uentions, &amp; les mains qui lont les ſeruantes de la raiſon &amp;",
            "les",
            "lnſtruments des inſtruments fone agir les arts &amp; les ſciences",
            "pour obliger toute la nature a faire hommage, &amp; rendre tri",
            "but au ventre: Les filets, les hamecons &amp; les rets pour la",
            "chaſſe &amp; pour la peſche: les arcs, les trebuchets, les harque",
            "buſes, &amp; mille autres ſubtiles machines, contraignent les",
            "oyſeaux, les beſtes à quatre piede &amp; les poſſons, &amp; genera",
            "lement tource qui vole, qui rampe, qui court &amp; qui nage,",
            "deſe laiſſer prendre, efcorcher &amp; cuire auec mil difterens ra",
            "gous qu’on tire des herbes, des racines, des plantes &amp; des",
            "fruits, pour contenter &amp; pour remplit le venre.",
            "En vn mot ſon bonheur eſt extréme, &amp; ſa felieité conſtante",
            "&amp; durable, lors qu’il n’abuſe pas de ſes aduantages; &amp; que",
            "receuant tous ces biens faits, &amp; cette nourriture gratuite, il",
            "rendà toutes ces parties agiſſantes vne amitié relatiue &amp; vn ſer",
            "uice reciproque, &amp; ne ſe montre point meſcognoiſſant du",
            "ſoin &amp; des peines qu’elles prenent pour ſa ſatisfaction.",
            "Mais s’il artiue qu’abuſant de ſon bien eſtre, il ſe corrompe",
            "par Orgueil, ou par mauuais Conſeil, ou que ſa trop grande",
            "auidité contraigne les autres membres, à luy fournir beau",
            "coup plus dalimens, que ſa chaleur naturelle n’en peut euire",
            "&amp; digerer: Alors il eſt en danger d’auoir des deſuoyemens,",
            "des crudites, des ventoſites &amp; diuers autre maux &amp; detraque",
            "ens, qui l’empeſchent d’enuoyer aux autres membres le",
            "chile, le ſang &amp; la ſubſtance, qui leur ſont neceſſaires; ou",
            "pour le moins s’il leur en donne elles ſont ſi mauuaiſes, que",
            "cela leur cauſe pluſieurs douleurs &amp; foibleſſes, par le moyen",
            "des humeurs peccances &amp; malignes qui ſont engendrees par",
            "ſon indigeſtion.",
            "Voila la fimilitude &amp; la ſignification myſterieuſe, de ce qui",
            "eſt arriué au corps de cet Eſtat depuis les deux derniers Mini",
            "lres, car l’on à veu que les Roys, ſous leſquels ils ont gouuer",
            "ué, qui ſont denotées par le Ventre, ont par le mauuais con",
            "eil de ces Harpies, obligé leurs ſuiets qui ſont deſignes par",
            "les autces membres) de leur fournir tant d’alimens, qu’ils ont"
        ],
        [
            "failly à mourir &amp; eſtre ſuffoqués par la rop grand quantité;",
            "&amp; d’autre coſté les ſuietsſe ſont crouués dans l’impoſſibilué de",
            "pouuor foutnair à vne ſi horrible vocacité, &amp; ainſile Vente",
            "(pour parlet touſiors en ſimilaitude3 ne s’eſtant pas voula",
            "payer de raiſona, a fait vne guoſſe querelle aux aures aaam",
            "bres, &amp; changeant ſon affetion &amp; la portaae ai",
            "deurs, a conuerti la plus grande pattie de ſes aliaes ee",
            "reuaens( ceſt à dire enchoſes inunles ou les à daanés à",
            "n embre eſtrcnger ſans vouloir coauaiquer aucuae",
            "ſuhſtamoe à ſes veritables membres, beſuelles tout auoe",
            "traue ila menacé de faire penir &amp; de des redre ſi extenueés",
            "qu’ils ne pourront plus cotedie à ſes volaatés: Maisſo",
            "auenglemat a eféeque ne onſtdenant pasque ſa mlne,",
            "depedoit -deleut foihlee, &amp; q’il ly etait iapoſſible dee",
            "antenir en ſon bon poinx ſans auoir vne parfane pio",
            "auecicex, il oſt artiué que esmeabres iriés deſoingr",
            "itude&amp; facheés des maaais traitemens qu’il lour faiſait, ont,",
            "deſiſté dagir ede luyfoumir ce qu’ondinairenontils eſtoient",
            "acoaſtnmes de luy donners La main n’ plus pnortéla viaade",
            "ala bouche, labouche nes’et pas vouluouurir pour la rece",
            "uoir, &amp;les dens ne l’ont pss vouhs maſcher pour l’enuoer",
            "au ventre; Ea ſote quece pmaure incoaſidereés’eſtrouueéae¬.",
            "trappeéſans y auoir bien penſé, &amp; apnes auoir paſſé́ ſa colere",
            "&amp;ſon deſpiea cogneu que ſon orgueil &amp; l’auidité des viandes",
            "qu’il amaſſoit pour autrury ne ſeruoient qu’à le plr ly,",
            "e e e ue pu e eueue ue oen ue edle uie ee",
            "autres tomboit premieremet ſur luy: i en eſt deuenu ſage,",
            "&amp; penognoiſſant pat la grande foibleſſe qu’i ſentoit defſa",
            "que la gourma diſe&amp; l’exceſſif deſx qu’il auoit ea de e faisre",
            "fournir beaucoup plus que ſon eſtomac ne pouuoit ſuppor¬?",
            "ter, luy cauſoit tout fon mlil a reſolu de ſe refarmer &amp; de",
            "n’obliger les membres qu’à luy dormer ce qu’ils poutroien",
            "ſanss’inomoder, &amp; deſormais iẽdre pour fes principauxoô",
            "ſeillets la’Tépetce &amp; la mediocrté, &amp; chafſer ces loups",
            "taui",
            "ſſã̃s q l’obligoorent à demãéder coures ces choſes ecceſſiues.",
            "Et poux faie vne paix ontiete, &amp; durable enredny e les"
        ],
        [
            "aembrea, laTeſte à eſtcboiſie vianimemnent pounen eſtre",
            "la mediattice,, conmeeſtaut celle ou rſidenel luſtioe, &amp; les",
            "Loix par le moyen deſquelles le corps eſt conſearué gou",
            "uerné tellement, que cette ſupreme partie quià eauſe des Loix",
            "eſt en quelque façonau, defſus du Ventre.. luy fit cognoiſtre",
            "qu’il deuoit ehsir e oonſeruaer eautres membes &amp; nelos",
            "oblige pas à limpoſſibl, ’il deſiroit ſe conſeauer-dans ſon",
            "pluoir&amp;e dans a felieité ordiaaire.",
            "Voila vne pmbole u ſimiine. qi donne a cognoiſte",
            "aſſés clairenment l’amou l’Vaion teciproque , qui doit eſte",
            "eatre leoy,&amp; ſes ſhiets, til ralent ſormaintanir dans la",
            "proſpetité, dans la ourté dans la gramdeur Vneſonbla",
            "ble comparaiſonà peu prés, paaanoée biinà propas par Me",
            "nenius Agripps, appaifai la ſediôn &amp; le aeſcotetementda",
            "Peupgle omai, nuné conte des Snaseuss &amp; contre les",
            "Nobles, ſaslur faie aumé aue ûioouat qie celuy de",
            "l’vnion &amp; accond qui doait ſtre ecrole Vense les autres",
            "aembres, il les temnit à leurdluoir eid s’ea retaoreat tous",
            "u leurs maiſons quitterenc lesames.",
            "Le Pic denaſleomens Eſtne noutri par ſes fuiets, &amp;",
            "la’y àao delthenaxquine iaiue puiſſaumemagir,c he",
            "unſolonfon pouupir&amp;e ſa n din, à luy foariir totce qui",
            "oyetneefſairpeuiole aaintimi hnmnae de ſahaiſon",
            "poutla deffence le ſon Eſtat ais il faut que cla e facs",
            "auec t’empraao, nddincritéiourompeſchenqu’il me ſoit",
            "ſtoaffé para tsp greadde: nepleuim du eſteiatipar l’inans",
            "ion; lerop le enhoguloumx &amp;e iſolent, letnep pu hu",
            "peut abatvele a û leranrsicpriſabledelltemien que",
            "poau touuern iiué aempeaaneui, &amp;e vne propoia bns",
            "uenable, ly&amp;e ſes fſudetſe doianogleit ſaelalss ddais del",
            "Teſte, c’eſt à dire de leurs Princes, de leur Eſtas Geucaax,",
            "ou de leurs Parlemens, afin que tout reüſſiſe au bien vniuerſel",
            "ducorps de la Monarchie.",
            "Et lors que les ſuiets donneront à leurRoy, ce qui luy ſera ne",
            "ceſſaire, il les doit auſſi recognoiſtre pour membres, &amp; com.",
            "paguons inſeparables d’vn meſme corps &amp;e faire couler à ſon"
        ],
        [
            "¬8",
            "tour par dura tuyax, ſes griacos &amp; ſes fdueuts, ae ples ne",
            "moins que le Ventte, diſtribue aux autres membres le ſang &amp;",
            "la Nourriture qui leur eſt neceſſaire pour leur force &amp; pour",
            "leur conſeruation.",
            "Que ſiles Roys, eſtoient inſtnudlts durant leur ieunſſe ,par",
            "des gens de bien qui prefetaſſent comraeils denoient le bien",
            "de l’e ſtat, à leurs Intreſte, &amp; quiaymaſſent mieux enrichir",
            "l’Eſprit des Roys que leurs famiſles, il pr endroient ſoin de leut",
            "apprendre par de ſemblables ſimilitudes, la veritable Morale",
            "&amp;t la Politique Chteſtienne, &amp; deslors l’on verroit ſans dou",
            "e, qu’ils ſe comporteroient auec plus de douçeur &amp; de",
            "modecation qu’ils ne font enutrs leurs ſuiets; &amp; conſide",
            "reroient qu’ayans eſté inſtitués pour les Peuples &amp; non pai",
            "les Peuples pour eux, ils doiuent les conſeruer &amp; les che",
            "rir cmme leurs veritables membres, d’autant mieux",
            "qu’ils ſont infirmes &amp; ſuiets à tous les accidents de l’human",
            "té auſſi bien que le moindred’iceux, &amp; qu’ils nont hon",
            "neurs ny richeſſes que celles qui leur ſont données &amp; defferés",
            "par leurs ſuiets, &amp; par cette meſme regle il cognoiſtroicnt qu’il",
            "ne doiuent point donner à des membres Eſtrangers, &amp; autres",
            "que ceux de leur propre corps, les biens qu’ils exigent de leurs",
            "ſuiets;&amp; ainſi ils ſe dreſſeroient vne leçon qui eſtãt eſgalement",
            "ptofitable, à ux &amp; à leur Eſtat, ils viuroient bien. heureux &amp;",
            "ſeroient benis de Dieu, &amp; des hommes, la Paix &amp; la Iuſtice,",
            "habiteroient dans leurs Palais, le ſiecle d’or y refleuriroit, &amp;",
            "leur Cour ſeroit la plus excellente Academie de la vertu, &amp;",
            "le modele parfait de toutes les autres ; &amp; pour comble de pro",
            "periteé, Dieu les feroit iouit ſelon ſes promeſes, d’vne longue",
            "&amp; heureuſe vie, qu’ils paſſeroient à l ombre des Palmes, &amp; des",
            "l’aurlers dont leurs Triomphes, ſeroient honorés par toutes",
            "les nations de la terre."
        ]
    ]
}