{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-31",
            "@who": "AB"
        },
        "titre": "Ovide parlant à Tieste , lui montrant l'ordre qu'il doit\n          tenir pour gouverner un État et le rendre victorieux malgré ses ennemis; 1. que la coutume\n          doit être observée sans qu'on y puisse mettre empêchement; 2 . que les lois reçues ne se\n          doivent aucunement changer; 3. que l'épée rouillée de justice peut perdre le Mazarin par\n          ses nouvelles lois; 4. que les lois permettent d'appeler mains ennemies ) pour éviter une\n          continuelle guerre; 5. que les vertus modernes se doivent autant louer que les anciennes;\n          6. que Son Altesse Royale, messieurs les princes et le Parlement sont obligés de retirer\n          le roi d'entre les mains du Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2637_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2601-2700\\Moreau2637_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2601-2700\\Moreau2637_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8582677165354331,
            0.729957805907173,
            0.731629392971246,
            0.7454545454545455,
            0.7865168539325843,
            0.6915584415584416,
            0.7465564738292011,
            0.7687861271676301,
            0.7601156069364162,
            0.8137535816618912,
            0.7333333333333333,
            0.6976047904191617,
            0.7450424929178471,
            0.721875,
            0.7366863905325444,
            0.6770186335403726,
            0.7369942196531792,
            0.7597597597597597,
            0.7088235294117647,
            0.7728706624605678,
            0.7617647058823529,
            0.6883116883116883,
            0.7313432835820896,
            0.6936936936936937,
            0.7753846153846153,
            0.6957831325301205,
            0.7142857142857143,
            0.7155963302752294,
            0.7681564245810056,
            0.7164634146341463,
            0.7014084507042253,
            0.691131498470948,
            0.6440677966101694,
            0.6952380952380952,
            0.7155963302752294,
            0.7393939393939394,
            0.7071005917159763,
            0.6863905325443787,
            0.6111111111111112,
            0.7869822485207101,
            0.7409638554216867,
            0.5958188153310104,
            0.6717171717171717
        ],
        "lexicalite": 0.723037417461482,
        "ecarts": [
            -0.12830991062826014,
            0.001671587064072999,
            0.013825152483299519,
            0.04106230847803882,
            -0.09495841237414271,
            0.0549980322707595,
            0.022229653338428967,
            -0.00867052023121384,
            0.053637974725474935,
            -0.08042024832855788,
            -0.0357285429141716,
            0.0474377024986854,
            -0.023167492917847032,
            0.014811390532544322,
            -0.05966775699217175,
            0.05997558611280662,
            0.022765540106580495,
            -0.05093623034799499,
            0.06404713304880305,
            -0.011105956578214893,
            -0.07345301757066458,
            0.043031595270401235,
            -0.03764958988839584,
            0.08169092169092163,
            -0.07960148285449486,
            0.018502581755593828,
            0.001310615989515096,
            0.05256009430577624,
            -0.051693009946859325,
            -0.015054963929921006,
            -0.010276952233277292,
            -0.04706370186077857,
            0.05117029862792577,
            0.020358235037134187,
            0.023797609118709984,
            -0.0322933476779631,
            -0.020710059171597628,
            -0.07527942143326749,
            0.17587113740959892,
            -0.046018393099023336,
            -0.1451450400906763,
            0.07589835638616127
        ],
        "ecart": 0.049234703745731585
    },
    "texte": [
        [
            "OVIDE",
            "PARLANT",
            "A",
            "TIESTE,",
            "Luy monſtrant l’ordre qu’il doit tenir",
            "pour gouuerner vn Eſtat, & le",
            "rendre victorieux malgré",
            "ſes Ennemis.",
            "I. Que la Couſtume doit eſtre obſeruée, ſans que l’on",
            "y puiſſe mettre empeſchement.",
            "II. Que les Loix receuës, ne ſe doiuent aucunement",
            "changer.",
            "III. Que l’Eſpée rouilleée de Iuſtice,; peut perdre le Mazarin",
            "par ſes nouuelles Loix.",
            "IV. Que les Loix permettent d’appeler main ennemies",
            "pour eſuiter vne continuelle guerre.",
            "V. Que les Vertus modernes, ce doiuent louer autant",
            "que les anciennes.",
            "VI. Que ſon Alteſſe Royalle, Meſſieurs les Princes, & le",
            "Parlement, ſont obligez de retirer le Roy d’entre le",
            "mains du Mazarin.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "OVIDE PRLANT TIESTE,",
            "luy monſtrant l’ordre qu’il doit tenir",
            "pour gouaserner vn Eftas, & le rendre",
            "victorieaux malgreé ſes ennemus.",
            "2",
            "5 E n’ay point cette erreurcommune,",
            "l de iuger d’vn autre ſelon que ie ſuis.",
            "Il’en roy ayſeément des choſas di",
            "1",
            "uerſes à̀ moy. Pour me ſentir enga",
            "& se a ue ſotme, le yohle pale",
            "monde, comme chacun fait, & croy,",
            "& conçoy mille contraires façons",
            "de vie & au rebours du commun, reçoy plus fa",
            "cilernent la dfference, que la reſſemblarice en no.",
            "Ie decharge tant qu’on veut, vn autre eſtre, de mes",
            "conditions & principes, & le conſi lere ſimplement",
            "en luy-meſme, ſans relation, l’eſtoffant ſurſon pro",
            "pre modelle. Poar n’eſtre continent, ie ne laiſſe d’a.",
            "uouer fincerement Ia contloence des ’Fueillans e",
            "des Capucins, & de bien trouuer l’air de leuar train.",
            "Ie m’inſinuë par imagination fort bien en leur place:",
            "& les ayme & les honore d’autant plus, qu’ils ſont",
            "autres que moy. Ie deſire ſingulierement, qu’on nos",
            "iuge chacun à part ſoy, & qu’on ne me tire rien en",
            "conſequence des communs exemples. Ma foibleſſs",
            "n’altere aucunement les opinions que ie dois auois",
            "de la force & vigueur de ceux qui le merlent. Suas",
            "pai nia ſaadens, quam qaod ſe imitari poſeconfidant,",
            "uempae au limoa de l rerre, le ne laiſſe pas de re"
        ],
        [
            "9",
            "4",
            "marquer iuſques dans les nuës la hauteur inimitable",
            "d’ancunes ames heroyques: C’eſt beaucoup par moy",
            "d’auoir le iugement reglé, ſi les effects ae le peuuent",
            "eſtre, & maintenir au moins cette maiſtreſſe partie,",
            "exempte de corruption: C’eſt quelque choſe d’auoir",
            "la volonté bonne, quaund les iambes rme faillent Ce",
            "ſiecleauquel nous viuons, au moins pour noſtre cli",
            "mat, eſt ſi plombé, que ie dis pas l’execution, mais",
            "l’imagination meſme de la vertu en eſt à dire, & ſem",
            "ble que ce ne ſoit autre choſe qu’vn iargon de Col",
            "lege.",
            "virfafe verba paſanf vé",
            "Lcnm lgnma!",
            "quam vereri deberent, etiamſi pereipere non poſſee.",
            "C’eſt vn affiquet à̀ prendre en vn cabinet, ou au bour",
            "de la langue, comme au bout de l’oreille, pour pa",
            "rement. Il ne ſe recognoiſt plus d’action vértueuſe:",
            "celles qui en portent le viſage, elles n’en ont pa",
            "l’eſſence: car le profit, la gloire, la crainte, l’accou",
            "ſtumance, & autres telles cauſes eſtrangeres nous",
            "atheminentà les produire. La Iuſtice, la Vaillance,",
            "la Debonnaireté, que nous exerçons lors, elles peu",
            "uent eſtre ainſinommées, pour la conſiderarion d’au",
            "truy, & du viſage qu’elles portent en public: mais",
            "chez l’ouurier ce n’eſt aucunement vertu. Il y a. vne",
            "autre fin propoſe, autre cauſe mouuante. Or fa ver.",
            "ru n’aduouë rien, que ce qui ſe fait par elle, & pour",
            "eIle ſeule. En cette grande bataille de Poridé́e, que les",
            "Grecs ſous Pauſanias gagnerent contre Mardonius,",
            "& les Perſes. Les victorieux ſuiuant leur couſtume",
            "venans à partir entr’eux la gloire de l’exploict, artri",
            "buerentà la nation Spartiares la precellence de la va",
            "leur en ce combat. Les Spartiates excellens luges de",
            "a vertu, quand ils vindrent à decider, à quel parti",
            "culier de leur nation deuoit demeurer lI’honneur d’a",
            "uoir le mieux fait en cette iournée, trouuerent qu’A",
            "riſtodemus"
        ],
        [
            "nſtodemus s’eſtoit le plus courageuſement hazardé",
            "mais pourtant ils ne luy en donnerent point de prix,",
            "parce que ſa vertu auoit eſte incité́e du deſir de ſe",
            "purger du reprcche, qu’il auoit encouru au fait des",
            "Thermopy les: & d’vn appetit de mourir vaillamn",
            "ment, pour garentir ſa honte paſſée Nos iugemens",
            "ſontencores malades, & ſuiuent la deprauation de",
            "nos mœurs: Ie voy la pluſpart des eſptits de mon",
            "emps faire les ingenieux à obſcurcir la gloire des bel.",
            "les & genereuſes ations anciennes, leur donnant",
            "quel que interpretation vile, & leur controuuaut des",
            "occaſions & des cauſes vaines. Grande ſubtilité́;",
            "Qu’on me donne l’action la plus excellente & pure,",
            "ie m’en vay y fournir vray-ſemblablement cinquan",
            "te ririeuſes. Dieu ſçait, à qui les veut eſtendre, quelle",
            "diuerſité́ d’images ne ſouffre noſtre inrerne volonté?",
            "llsne font pas tant malicieuſement, que lourdement",
            "& groſſierement, les ingenieux, à tout leur meédiſan.",
            "ce La meſme peine, qu’on prend à detracter de ces",
            "grands noms, & la meſme licence, ie la prendrois vo",
            "lontiers à leur preſter quelque tour d’eſpaule pour",
            "les hauſſer. Ces rares figures, & crieées pour l’exermple",
            "du monde, par le conſentement des Sages, ie pe me",
            "feindrois pas de les recharger d’honneur, aurant que",
            "mon inuention pourroit, en interpretation & fauo",
            "rable circonſtance. Et il faut croire, que les efforts",
            "de noſtre inuention lont loing au deſſous dé leur me",
            "rite. C’eſt l’office des gens de bien, de peindre la ver",
            "u la plus belle qui ſepuiſfe. Et ne ſeroit pas meſſeanr",
            "quand la paſſion nous tranſporteroit à̀ la faueur de ſi",
            "ainctes fſormes. Ce que ceux-ey font au contraire, ils",
            "le font ou par malice, ou parce vice, de r’amener",
            "leur creance à leur portée, de quoy ieviens de parler;",
            "ou comme ie penſe, pluſtoſt, pour n’auoir pas Ia veus",
            "aſſez forte & aſſez nette, ny dreſe à concenoir la",
            "ſplendeur de l vertu n ſa pureté naïfue: Comne",
            "1"
        ],
        [
            "6",
            "lutarque dit, que deſon temps, aucuns attribuoient",
            "la cauſe de la mort du ieune Caton, à̀ la crainte qu’il",
            "auoit eu de Ceſar: dequoy il ſe picque auecque rai",
            "ſon: Et peut-on iuger par la, combien il ſe fuſt en",
            "core plus offencé de ceux, qui l’ont attribué à l’anm..",
            "bition. Sotres gens Il euſt bien fait vne belle action",
            "genereuſe & iute, pluſtoſt auec ignominie, que pour",
            "la gloire. Ce perſonnage-là fut veritablement vn pa",
            "tron, que nature choiſit, pour monſtrer iuſques où",
            "l’humaine vertu & fernete pouuoit atreindre: Mais",
            "ie ne ſuis pas icy à̀ meſme pour traitter ce riche argu",
            "ment: Ie veux ſeulement faire luitter enſemble, les",
            "traicts de cinq Poëtes Latins ſur la louüange de Caton",
            "& pour l’intereſt de Caton: & par incident pour le",
            "leur auſſi. Or devra l’enfanr bien nourry, trouuer au",
            "prix des autres, les deux premiers trainants. Le",
            "troiſieſme plus verd: mais qui s’eſt abbatu par l’ex",
            "trauagance de ſa force. Il eſtimera que là il y au",
            "roit place à vn ou à̀ deux degrez d’inuention ence,",
            "pour arriuer au quatrieſme, ſur le poinct duquel il",
            "ioindra ſes mains par admiration. Au dernier, pre",
            "mier duquel eſpace: mais laquelle eſpace, il iurera",
            "ne pouuoir eſtre remplie par nul eſprit humain, il",
            "s’eſtonnera, il ſe tranſira. Voiecy merueilles: nous",
            "auons bien plus de Poëtes, que de iuges & interpre",
            "tes de poëfie. Il eſt plus aiſé de la faire, que de la con",
            "aoiſtre. A certaine meſure baſſe, on la peut iuger",
            "par les preceptes & par les articles. Mais la bonne,",
            "a ſupreme, la diuine, eſt au deſſus des regles & de",
            "la raſon. Quiconque en diſcerne la beauré, d’vne",
            "veuë ferme & raſſize, il ne la void pas, non plus que",
            "la ſplendeur d’vn eſclair. Elle ne pratique point no.",
            "ſtre iugement: elle le rauit & rauage. La fureur, qui",
            "eſpoicçonnne celuy qui la ſçait penetrer, fiert encores",
            "vn tiers, à̀ la luy ouyr traitter & reciter. Conme",
            "l’aimant attire non leiement vne aiguille, mais in"
        ],
        [
            "fonde encore en icelle, fa faeulte d’en attirer d’au",
            "tres, & il ſe void plus clairement aux theatres, que",
            "l’inſpiration ſacree des muſes, ayant premierement",
            "agiteé le Poëte aà̀ la colere, au duëil, à̀ la haine, &",
            "hors de ſoy, où elles veulent, frappe encore par le",
            "Poëre, l’ateur; & par l’acteur, conſecutiuement",
            "tout vn peuple. C’eſt l’enfileure de nos aiguilles,",
            "ſuſpenduë l’vne de l’autre. Dés ma premiere enfan.",
            "ce, la poëſie a eu cela, de me tranſporter. Mais ce",
            "eſſentiment bien vif, qui eſt narurellement en moy,",
            "a eſté diuerſement manié́, par diuerſité de for",
            "mes, non tanc, plus hautes & plus baſſes, (car ils",
            "eſtoient touſiours des plus haures en chaque eſpe",
            "ces ) comme differentes en couleur. Premierement,",
            "ne fluidité gaye & ingenieuſe, depſs vne ſubrilité",
            "aiguë & releué́e: enfin, vne force meure & conſtan",
            "te, L’exemple le dira mieux. Ouide, Lucain, Virgile.",
            "Mais voila nos gens ſur la carriere.",
            "Sit Cato d viut ſane vel Ceſaremaior.",
            "dit l’vn,",
            "&iaffm deita morte Catonons,",
            "dit l’autre. Et l’autre parlant des guerres ciuiles d’en",
            "eeſer l ounur",
            "Vitfrix cauſa Diis placeit, ſed’vitta Caton",
            "Et le quatrieſm ſur les louanges de Ceſar:",
            "Et canfta errara ſuabat,",
            "eunr e ene ne ees ceue",
            "Et le maiſtre du Chœur, apres auoir eſtalé́ les",
            "noms des plus grands aomains en ſa peiniture, finis en",
            "cetre maniere: Où les eſtrennes que le Roy enuoye",
            "aux Princes ces vaſſaux, tous les ans, c’eſt du feu; le",
            "quel apporté, tout le vieil feu eſt eſteint, & de ce nou",
            "eau lont tous obligez les peuples voiſins venir pui",
            "ſer chacun pour Ioy, ſur peine de crime de leze-Ma",
            "jeſteé. Où quand le Roy ponr s’addonner du tourt à̀ la",
            "deuorion, ſe retire de ſa charge, ( ce qui aduientſou;"
        ],
        [
            "uent) ſon premier ſuceeſſeur eſt obligé d’en fa re au",
            "tant: & paſſe le droict du Royaume au rroiſieſme ſuc",
            "ceſſeur. Où l’on diuerſifie la forme de la police, tlon",
            "que les affaires ſemblent le requerir: Ouon depoſe le",
            "Roy quand il ſemble bon, & luy ſubſttue l’vn des",
            "anciens à̀ prendre le gouuernail de l’Eſtat, & le laiſſe",
            "t’on par fois auſfi és mains de la commune: o hom.",
            "mes & femmes ſont circoncis & pareillement bapti",
            "ſe. Où le ſoldar, qui en vn ou diuers combats, eſt",
            "arriué à̀ preſenter à ſon Roy ſept teſtes d’ennemis, eſft",
            "fait noble. Où l’on vt ſous cette opinion ſi rare &t",
            "inſatiable de la mortalité des ames. Où les femmes",
            "sS’accouchent ſans plainte & ſans effroy. Où les fem",
            "mes en l’vne & l’autre jambes portent des greues de",
            "cuiure; & ſi vn poul les mord, lont tenuës par deuoir",
            "de magnanimité́, de le remordre, & n’oſent eſpouſer",
            "qu’elles n’ayent offert à leur Roy, s’il le veut, leur",
            "pucelage. Où l’on ſalu mettant le doigt à̀ terre, &",
            "puis le hauſſant vers le Ciel. Où les hommes porrent",
            "les charges ſur la teſte, les femmes ſur les eſpaules:",
            "elles piſlent debout, les hommes accroupis. Où i ls",
            "enuoyent de leur ſangen ſigne d’amitié, & enceaſent",
            "comme les Dieux, les hommes qu’ils veulent ho",
            "norer. Où non ſeulement iuſqu’au quatrieſme degreé,",
            "mais en aucun plus éloigneé, la parenté n’eſt ſoufferre",
            "aux mariages. Où les enfans ſont quatre ans en nour",
            "riſſe, ſouuent douze: & laà meſme il eſt eſtime mortel",
            "de donner à l’enfant aà tetter tout le premier. Où les",
            "peres- ont charge du chaſtiment des maſles, & les",
            "meres aà̀ part, des femelles: & eſt le chaſtiment de",
            "les fumer pendus par les pieds. Où on fait circoncire",
            "les femmes. Où l’on mange toute ſorte d’herbes ſans",
            "autre diſeretion, que de refuſer celles qui lar ſem.",
            "blent auoir ſenteur. O tout eſt ouuert: & les mai",
            "ſons pour belles & riches qu’elles ſoient, ſans porre,",
            "ſans feneſtre, ſans coffre qui ferme: & ſont les lar",
            "rons"
        ],
        [
            "1",
            "rons doublement punis qu’ailleurs. Où ils tuent les",
            "pouls auec les dents comme les Magots, & trouuent",
            "horrible de les voir eſcacher ſous les ongles. Où l’on",
            "ne couppe en toute la vie ny poil ny ongle: ailleurs",
            "où l’on ne couppe que les ongles de la droicte, celles",
            "de la gauche ſe nourriſſent par gentilleſſe. Où ils",
            "nourriſſent tout le poil du coſté́ droict tant qu’il peut",
            "croiſtre: & tiennent raze le poil de l’autre coſte. Et",
            "en voiſines Prouinces: celle- cy nourrit le poil de de.",
            "uant, celle. là̀ le poil de derriere: & raſent l’oppoſite.",
            "Oi les peres preſtent leurs enfans: les maris leurs",
            "femmes, à iouyr aux hoſtes, en payant Où l’on peut",
            "honneſtement faire des enfans ̀ ſa mere: les peres ſe",
            "meſlter à leurs filles, & à leurs fils. Où aux aſſemblé́es",
            "des feſtins, ils s’en trepreſtent ſans diſtintion",
            "de parenté les enfans les vns aux autres. Icy on",
            "vit de chaire humaine: laà c’eſt oſfice de pieté de tuer",
            "ſon pere en certain àge: ailleurs les peres ordonnent",
            "des enfans encore au ventre des meres, ceux quils",
            "eulent eſtre nourris & conſeruez, & ceux -qu’ils veuû.",
            "lent eſtre abaniõnez & tez: A illeurs ’les vieax maris",
            "preſtent leurs femmes à l ieuneſſe pour s’en ſeruir:",
            "lleurs elles ſont communes ſans pecbhé́: voir en",
            "tels pays portent pour marque d’honneuar, atint de",
            "belles houppes frangeées au bor de leurs robes;",
            "qu’elles ont aceointé de maſles. N’a pas fait la cou",
            "ſtume encore vne choſe publique de femmes àd parti",
            "leur a. t’elle pas mis les arme à la main ? fait deſſes",
            "des armées, & liurer des baoailles?Et te uétoure là",
            "Philoſophie ne peut plantenen la tete des plus ſagë",
            "ne l’apprend-elle pas de la ſeule orôonnance aui plus",
            "groſſser vulgaire? Car ncas ’ç̧uons des nations entie",
            "Es, où non ſeulement la nort eſtoit mépriſée, nais",
            "feſtoy ́e: où les en fans de ſepransſooffeoient etr",
            "fouettes iuſques à la mort, lans changer de viſage:",
            ".."
        ],
        [
            "10",
            "o la richeſſe eſtoit en telle mépris, que le plus che",
            "rifcitoyen de la ville n’euſt daigné baiſſer le bras pour",
            "amaſſer vn bourſe d’eſcus. Et ſç̧auons des regions",
            "eres fertiles en toutes facons de viures, où toutesfois",
            "les plus ordinaires mets & les plus ſauoureux, e",
            "ſtoient du pain, du naſiror & dei l’eau. Fit-elle pas",
            "encore ce miracle en Cio, qu’il s’y paſſa ſept cens",
            "ans, ſans memoire que femme ny fille y euſtfait faute",
            "à ſon honneur? Et ſomme aà ma fanraiſie, il n’eſt rien",
            "qu’elle ne faſſe, ou qu’elle ne puiſſe: & auec raiſon",
            "l’appelle Pindarus, à̀ ce qu’on m’a dit, la Rome &",
            "Emperiere du monde. Celuy qu’on rencontra bat.",
            "tant ſon pere, reſpondit, que c’eſtoit la couſtume de",
            "ſa maiſon, que ſon pere auoit ainſi batu ſon ayeul,",
            "ſon ayeul ſon biſayeul, & monſtrant ſon fils: Ceſtuy",
            "cy me battera, quand il ſera venu au terme de l’âge où",
            "ie ſuis. Et le pere que le fils tiraſſoit & ſabouloit em",
            "my la ruaë, luy commanda de s’arreſter à certain huis,",
            "luy n’auoit traiſné ſon pere que iuſques- là: c’eſtoit la",
            "borne desiniurieux traitemens hereditaires, que les",
            "enfans auoient en vſage faire aux peres en leurs fa",
            "mille. Par couſtume, dit Ariſtote, auſſi ſouuent que",
            "par maladie, des femmes s’arrachent le poil, ron",
            "gnent leurs ongles, mangent des charbons & de la",
            "erre:& plus par couſtume que par nature, les maltes",
            "ſe meſleit aux maſles. Les loix de la conſcience que",
            "nous diſons naiſtre de narure, naifſent de la couſta",
            "me, chacun ayant en veneration interne les opinions",
            "& mœurs approuuées & receuës autour de luy, ne",
            "s’en peut deſpendre ſans remors, ny s’y appliquer",
            "ſans applaudiſſement. Quand ceux de Grece vou",
            "leient au temps paſſé maudire quelqu’vn, ils prioient",
            "les Dieux de l’engager en quelque mauuaiſe couſtu",
            "me. Mais le principal effet de ſa puiſſance, c’eſt de",
            "nous ſaiſir & empieter derelle ſorte, qu’à peine ſoit",
            "ilen nous de nous rauoir de ſa priſe, & de r’entrer"
        ],
        [
            "J",
            "i?",
            "e",
            "i",
            "11",
            "eu nous, pour diſcourir & raiſonner de ſes ordonnan",
            "ces. De vray, parce que nous les hnamons auec le laiét",
            "de noſtre naiſſance, & que le viſage du monde ſe",
            "preſente en cét eſtat à noſtre premiere veuë; il ſem",
            "ble que nous ſoyons nais à la conditionde ſuiure ce",
            "train. Et les communes imaginatios que nous trou.",
            "uous en credit autour de nous, & infuſes en noſtre",
            "ame par la ſemence de nos peres, il ſemble que ce",
            "ſoient les generales & naturelles. Par où il aduient",
            "que ce qui eſt hors les gonds de la couſtume, on le",
            "croit hors les gonds de la raiſon. Dieu ſçait combien",
            "déraiſonnablement le plus ſouuent. Sl comme nous",
            "qui nous eſtudions, aaons appris de faire, chacun qui",
            "oit vae iufte ſenteuce, regardoit incontinent par où",
            "elle luy appartient en ſon propre; chacun trouuetoir",
            "que’cette-cy n’eſt pas tant vn bon mot, comme vn",
            "bon coup de fouet à la beſtiſe ordinaire de ſon iu",
            "gement. Mais on reçoit les aduis de la veriré́ & ſes",
            "precepres, comme addreſſez au peuple, non iamais",
            "aà ſoy: & au lieu de les coucher ſur les méurs, cha",
            "eun les eouche en ſa memoire, tres-ſortement &.",
            "tres-inutilement. Reuenons à l’Empire de la couſtu",
            "me. Les peuples nourris à la liberté & à̀ ſe comman",
            "der eux-neſmes, eſtiment toute autre forme de poli",
            "ce monſtrueuſe & contre nature; ceux qui ſont duits",
            "à la Monarchie en font de meſme. Et quelque faci",
            "lité que leur preſte fortune au changement, lors",
            "meſme qu’ils ſe ſone auec grandes difficultez deffaits",
            "de l’iaportunité d’vn maiſtre, ils courent à enre",
            "planter vn nouueau auec pareilles diffieultez, pour",
            "ne ſe pouuoir reſoudre de prendre en -haine la mai",
            "ſtriſe. C’eſt par l’entremiſe de la couſtume que cha",
            "eun eſt contant du lieu où nature l’a platé: & les",
            "ſauuages d’Eſcoſſe nont que faire de la Touraine,",
            "ny les Seythes de la Theſſalie. Darius demandoit à",
            "quelques Grecs, pour combien ils voudroient pren"
        ],
        [
            "dre la couſtume des Indes, de manger leurs peres",
            "treſpaſſez( car c’eſtoit leurforme, eſtimans ne leur",
            "pouuoir donner plus fauorable ſepulture, que d’eux",
            "neſnes( ils luy reſpondirent que pour choſe d",
            "monde ils ne le feroienc: mais s’eſtant auſſi eſſayé de",
            "perſuader aux Indiens de laiſſer leur facçon & pren",
            "dre celle de ſGrece, qui eſtoit de bruſler les corps de",
            "leurs peres, il leur fit encore plus d’honneur. Cha.",
            "cun en fait ainſi, dautant que l’vſage nous dérobe le",
            "vray viſage des choſes.",
            "Miaded megnnm, nec taxs irabile qaicea",
            "’rincipi, quod no nuant mirer omes",
            "P.rulatinm.",
            "Autrefois ayant à faire valoir quelqu’vne de ns",
            "oſeruarions, & receu ë auec reſoluë authoriteé bien",
            "loing autour de nous, & ne voulant point comme, il",
            "le fait, l’eſtablir ſeulement par la force des exemples,",
            "mais qu’eſtant touſiours iuſqu’à ſon origine, ’y trou",
            "I’ay le fondement ſi foible, qu’à peine que iene m’en",
            "dégoutaſſe, moy qui auos à la confirmer en aurruy.",
            "C’̃ſt cette recepte, par laquelle Platon entreprend",
            "de chaſſer les deſnaturées & prepoſteres amours de",
            "ſon temps: quil eſtime ſouueraine & prnncipale.",
            "Aſſcauoir que l’opinion publique les condamne, que",
            "chacun en faſſe de mauuais contes: Recepte. par le",
            "moyen de laquelle, les plus belles filles n’arrirent",
            "plus l’amour des peres, ny les freres plus exceilents",
            "en beauté, l’amour des ſœurs Les fables meimesde.",
            "Thyeſte, d’Oedipe, de Macreée, ayans auec le",
            "plaiſir de leur chant, infus cette vrile creance. en la",
            "endre cruelle des enfans. De vray la pudicité eſt vne",
            "belle vertu, de laquelle l’vit eſt aſſez conneu,",
            "maisde la traiter & faire valoir ſelon nature, il e ft",
            "autant mal-aiſé, comme il eſt aiſé de la fire valor",
            "felon l’vſage, les loix, & les preceptes. Les premie",
            "ves & vniuerſelles raiſons ſont de diſſiie preeua",
            "ion2."
        ],
        [
            "̂1",
            "1",
            "13",
            "tion. Et les paſſent nos maiſtres en eſcumant, ou en",
            "ne les oſant pas ſeulement taſter, ſe iettent d’abor",
            "d́e dans la franchiſe de la couſtume, laà ils s’enflent,",
            "& triomphent à̀ bon compte. Ceux qui ne ſe veulent",
            "laiſſer tirer hors cette originelle ſource, faillent en",
            "core plus, & s’obligent à des opinions ſauuages; teſ",
            "moin Chryſippus, qui lema en tant de leux de ſes",
            "eſcrits, le peu de conte en quoy il renoit les conicn.",
            "ions inceſtueuſes, telles qu’elles fuſſent. Qui",
            "voudra ſe deffaire de ce violent preiudice de la cou",
            "ſtume, il trouuera pluſieurs choſes receuës d’vne re",
            "ſolution indubitable, qui n’ont appuy qu’en labâr",
            "hbe chenuë & rideé́e de l’vſage, qui les accompagne:",
            "mais ce maſque arracheé rapportant les choſes à la ve.",
            "riteé & à̀ la raiſon, il ſentira ſon iuement, comme",
            "tout bouleuerſé, & remis pourtant en bien plus ſeur",
            "eſtat. Pour exemple, ic luy demanderay lors, que lle",
            "choſe peut eſtre plus eſtrange, que de voir vn peu",
            "ple obligé à̀ ſuiure des loix qu’il n’entendit oncques,",
            "attaché en tous ſes affaires domeſtiques, mariages,",
            "donnations, teſtamens, ventes, & achapts, à des rei",
            "gles qu’l ne peut ſç̧auoir, n’eſtans eſcrites ny pu",
            "bliées en ſa langue, & deſquelles par neceſſité il luy",
            "faille achepter l’interpretation & l’vſage. Non fe lon",
            "l’ingenieuſe opinion d’Iſocrares, qui conſe ille à̀ ſon",
            "Roy de rendre les trafiques & negociations de ſes",
            "ſujets lires, franches, & lucratiues, & leurs debats",
            "& querelles, onereuſes, chargées de piſſans ſubſi",
            "des:-mais ſelon vne opinion prodigieuſe, de mettre",
            "en trafiquela raiſon meſme, & donneraux lix cours",
            "de marchandie. le ſc bn gré́ la fortune, de quoy",
            "comme dſent nos Hſtriens) ce ſut v Gentil.",
            "honme Gaſcon, & de mon pays. q le premier",
            "s’oppooſa à Cl :lemane, nons vnlant denner le;",
            "lox Latines & lmperiales. Qu’eſt il pls ſronuche",
            "que de voir vne nanion, ou par l gtime couſtume la",
            "D"
        ],
        [
            ".",
            "14",
            "charge de iuger ſe vende, & les iugemens ſoiene",
            "payez à purs deniers contens? & où legitimement la",
            "iuſtice ſoit refuſée à qui n’a dequoy la payer: & aye",
            "cette marchandiſe ſi grand credit, qu’il le faſſe en vne",
            "police vn quatrieſme eſtat, de gens manians le pro",
            "cez, pour le ioindre aux trois anciens de l’Egliſe, de",
            "la No6bleſſe, & du peuple: lequel eſtat ayant la cha.",
            "ge des loix & ſoaueraine authorité́ des biens & des",
            "vies, faſſe vn corps à part de la Nobleſſe: d’où il ad",
            "uienne qu’il y ait doubles loix, celles de l’honneur,",
            "& celles de la iuſtice en pluſieurs choſes fort contrai",
            "res: auſſi rigoureuſement condamnent oelles l̀ v",
            "dementi ſouffer, comme clles icy vn dementi re..",
            "uanché́: par le deuoir des armes, celuy là ſoit degra",
            "dé d’honneur & de Nobleſſe qui ſouffre vne iniure,",
            "& par le deuoir ciuil, celuy qui s’en venge encoure",
            "vnae peine capirale; qui s’addreſſe aux loix pour auoir",
            "raiſon d’vne offenſe faite à̀ ſon honneur, il ſe des",
            "honore: qui nes’y addreſſe, il en eſt puny & chaſtié",
            "par les loix: Et de ſes deux pieces ſi diuerſes, ſe rap",
            "portans toutesfois à va ſeul chef, ceux là ayans la",
            "paix, ceux-cy la guerre en charge: ceux- là̀ ayans le",
            "gain, ceux-cy ll’haonneur: ceux-là le ſcauoir, ceux",
            "cy la vertu: ceux-la la parole, ceux- cy l’action: ceux",
            "l, la iuſtice, ceux. cy la vaillance: ceux la, la raiſon,",
            "ceux-cy la force: ceux- là, la robe longue: ceux. ey",
            "la courte en partage. Quant aux choſes indifferen",
            "tes, comme veſtemens, qui les voudra ramener à leur",
            "vraye fin, qui eſt le ſeruice & commodite du corps,",
            "d’où depend leur grace & bien-ſeance ig nelle,",
            "pour les plus fantaſtiques à mon greé qui le puiſſent",
            "imaginer, ie luy donneray nos bonnets carrez: cettee",
            "queuë de veloux pliſſeé, qui pend aux reſtes de nos",
            "femmes, auec ſon attirail bigareé: & ce vain modelle",
            "& inutile, d’vn membre que nous ne pouuons ſeu",
            "lement honneſtement nommer,. duquel ſeulement"
        ],
        [
            "15",
            "nons faiſons monſtre & parade en publle. Ces con",
            "iderations ne deſtournent pourtant pas vn homme",
            "d’entendement de ſuiure le ſtile commun: Ains a",
            "rontairs, il me ſemble que toutes façons eſcartées &",
            "particuliers partent pluſtoſt de folie, ou d’affection",
            "imbitieuſe, que de vraye raiſon: & que le ſage doit",
            "au dedans retrirer ſon ame de la preſſe, & la tenir en",
            "lberte & puiſſance de. iuger lbremenr des choſes:",
            "mais quant au dehors, qu’il doit ſuiure entierement",
            "les facons & formes receuës. Laſocieté publiquen’a.",
            "que faire de nos penſées: mais le demeurant, çom",
            "me nos actions, noſtre trauail, nos fortunes & n",
            "re vis, il la faur preſter & abandonner à’ſon ſeruice,",
            "&aux opinions communes comme ce bon & grand",
            "Socrates refuſa de ſauuer ſa vie par la deſobeiſſance",
            "du Magiſtrat, voire d’vn Magſtrat tres-iniuſte &",
            "res-inique. Car c’eſt la reigle des reigles & generale",
            "loy des loix, que chaun ohſerue celles du lieu où il",
            "et.",
            ". s ’s a; s i viys ’.",
            "il En voicy d’vne autre cuuee. Il a grande doute, s’",
            "ſe peut trouuer ſi euidentprofit au changement d’v",
            "neloy receueë celle qu’elle ſoit, qu’il y a de mal à la",
            "emuër: d’autant qu’vnée police, c’eſt comme vp",
            "baſtimenrt de diuerſes peces iointes enſemble d’vne",
            "telle liaiſon, qu’il eſt impoſſible d’en eſbranlervne,",
            "que tout le corps ne s’en ſente. Le legiſlateur des",
            "Thuriens ordonna, que quiconque voudreit ou abo",
            "lr vne des vielles loix, ou en eſtablir vne nouuelle,",
            "ſe prelenteroit au peuple la corde au col: afin que ſi",
            "la nouuelleté n’eſftoit approuué d’vn chacun, il fut",
            "iacontinent eſtcangleé. Et celuy de Lacedemone em",
            "ploya ſa vie pour rirer de ſes citoyens vne promeſſe",
            "aſſeurée, de n’enfreindre aucune de ſes rdonnan",
            "ces. L’Ephore qui coupa ſi rudement les deux cordes",
            "que Phrinys auoit adiouſté à la muſique, ne s’emoit"
        ],
        [
            "16",
            "pas, ſi elleen vaut mieux, ou ſi les accords en ſont",
            "mieux remplis: il luy ſuffir pour les condamner, que",
            "ce ſoit vne àlteraton de la vieille faģon. C’eſt ce que",
            "ſignifioit ceſte eſpée rouillée de la iuftice de Marſeil",
            "le Ie ſuis degouſté de la nouuelleteé, quelque viſage",
            "qu’elle porte; & ay raiſon, car ’en ay veu des effets",
            "tres dommageables. Celle qui nous preſſe depuis",
            "tant d’années, elle n’a pas tout exploicte: mais o",
            "peut dire auec apparence, que par aceident elle à",
            "toutr produit & engendré; voire & les maux & rui",
            "nes, qui ſe font depuis ſans elle, & contr’elle: c’eſt aà̀",
            "elle à s’en prendreaunez.",
            "Heu p eior telis valnera faf nmes.",
            "Ceux qui dorment le branſle à̀ vn’ Eſtat, ſont volon",
            "riers les premters abſorbez en ſa ruine. Le fruict d",
            "trouble ne demeure guere à̀ celuy qui l’a elmeu, i",
            "bat & brouüille l’eau pour d’autres peſcheurs. La",
            "liaiſon & contexture de cetre Monarchi, & ce grand",
            "baſtiment ayant eſté deſmis & dſſoud, noramment",
            "ſur ſes vieux ans par elle, donne tant qu’on veut d’ou",
            "uerture & d’entrée à pareilles iniures. La Majeſté",
            "Royale s’auale plus difficilement du ſommet au mi",
            "ieu, qu’elle ne ſe precipite du milieu à fonds. Mais ſi",
            "Ies inuenteurs ſonr plus dommageables, les imita",
            "teurs ſont plus vicieux, de ſe ietter en des exemples,",
            "deſquels iſs ontſenty & puny l’horrear & le mal. Et",
            "s’il y a quelque degré d’honneur, meſmes au mal",
            "faire, ceux cy doiuent aux autres, la gloire de l’in",
            "uention, & le courage d premier effort. Toutes",
            "ſortes de nouuelle deſbache puiſent heureuſement",
            "en cette premiere & feconde ſource, les images",
            "patrons à troubler noſtre police. On lit en nos loix",
            "meſmes, faites pôr le remede de ce premier mal,",
            "l’apprentiſſage & l’excuſe de toures ſortes de mau",
            "uaiſes entrepriſles: Et en faueur des vices publiques",
            "on les baptſe des maux nouueaux plus doux poar",
            "leur"
        ],
        [
            "leur excuſe, abaſtardiſſant & amoliſſant leurs vrais",
            "titres. C’eſt pourtant, pour reformer nos conſcien.",
            "ces & ns creances, honeta oratio eſ. Mais le meil.",
            "leur pretexte de nouuelleté́ eſt tres-dangereux. Si me",
            "ſemble. t’l, à le dire franchement, qu’il y a grande",
            "amour de ſoy & preſomprion, d’eſtimer ſes opinions",
            "inſques- là, que pour les eſtablir, il faille renuerſer",
            "vne paix publique, & introduire tant de maux iné",
            "uitables, & vne ſi horrible corruption de mœurs que",
            "les guerres cuiles apportent, & les mutations d’e",
            "ſtat, en choſe de tel poids, & les introduire en ſon",
            "pys propre. Eſt ce pas mal menagé d’auancer tant",
            "de vices certains & cornus, pour combattre des er",
            "reuts conceſtées & debataoles? Eſt. il quelque pire",
            "eſpece de vices, que ceux qui choquent la propre",
            "conſcience & naturelle connoiſſance Le Senat oſa",
            "donner en payement cette deffaite, ſur le differend",
            "d’entre luy & le peuple, pour le miuiſtere de leur",
            "religion. Ad deos id gis quàs ad ſe pertimere, ipſas",
            "viſaros ne ſacra ſua poutar: conformé́ment à ce",
            "que répondit l’Oracle ̀ ceux de Delphes en a guee",
            "Medoiſe, craignans l’inuaſion des Peſes.. II den",
            "derent au Dieu ce qu’iis auoient à faire des ttefors",
            "ſacrez de ſon Temple, ou les cacher, ou les mpor",
            "ter: I leur reſpondie, qu’ils ne bougeaſſeat rjc,",
            "qu’ils ne ſouciaſent d’eux, qu’ileſtoit Tuffiſauat pr",
            "preéuoir à- ce qu’il luy eſtoit propre La relo",
            "Chreſtienne a toures les marquaes d’extreſme iuſtice",
            "& vtilité: mais nulle plus apparente, que l’exace",
            "recommendauon de l’obeiſſance du Magiſtat, &",
            "manurention des poſice;. Quel merueileu",
            "plea laiſſé la lapience diuine, qui pobr eſtblir e",
            "lalut du genre bumain & conduireé cette fienne glo",
            "rieuſ victoire contre la mor& le peché́, ne la vou",
            "lu faire qu’à la merçy de noſtre orde poluique, &",
            "ſoimuis lon progrez, & la copduje n ſ haut 3fſt",
            "l"
        ],
        [
            "& ſi ſalutaire à̀ l’aueuglement & iuſtice de nos obſer",
            "uations & vſances, y laiſſant courir le ſang innocent",
            "de tant d’é́leus ſes fauoris, & ſouffrant vne longue",
            "perte d’anneées à meurir ce fruict ineſtimable? Ill y a",
            "bien à dire entre la cauſe de celuy qui ſuit les formes",
            "& les Loix de ſon pays, & celuy qui entreprend de",
            "les regenter & changer. Celuy là allegue pour ſon",
            "exeuſe, la ſimplicité, l’obeyſſance & l’eremple: quoy",
            "qu’il faſſe, ce ne peut eſtre malice, c’eſt pour le plus:",
            "malheur. Qans et eninm queem non moueat clariimis mo",
            "imentis tefasa conſigntaque antiqueita? Ourre ce que",
            "dit Iſocrates, que la defectuoſité a plas de part à la",
            "moderation, que l’excez. L’autre eſt en bien plus",
            "rude party. Car qui ſe meſle de choiſir & de changer,",
            "vſurpe l’authorité de iuger, & ſe doit faire fort, de",
            "voir la faure de ce qu’il chaſſe,. & le bien de ce qu’il",
            "introduir. Cette ſi vuilgalre conſideration m’aafermy",
            "en ſon ſiege, & tenu ma ieuneſſe meſme, plus te.",
            "meraire, en bride de ne charger mes épaules d’vn ſi",
            "lord faix, que de me rendre reſpondant d’vne ſcien",
            "ce de telle importance. Et oſer en cette- cy, ce qu’e",
            "ſain iugement, ie ne pourrois oſer en la plus facile de",
            "celles auſquelles on m’auoit inſtruit, & auſquelles",
            "la tœmerité de iuger eſt de preiudice. Me ſemblant",
            "tres inique devouloir ſoû̂mettre les conſtitutions &",
            "obſeruances publiques & immobiles, aà l’inſtabilité",
            "d’vne priuée fataiſie ( raiſon priuée n’eſt qu’vne",
            "iuriſdicion priuée) & en repren dre ſur les Loix dl",
            "uines, ce que nulle pollice ne ſupporteroit aux ciui",
            "les. Auſquelles encore que l’humaine raiſon aye",
            "beaucoup plus de commerce, fi ſonr elles ſouueraſ",
            "nement iuges de leurs iuges, & l’extreſme ſuffiſance,",
            "ſert à expliquer & eſtendre l’vſage qui en eſt recent,",
            "non à le deſtourner & innouer S quelquefois la pro",
            "uidence diuine a paſſé par deſſus les regles, auſque l.",
            "les elles dous a neceſſairement eſtreins; ce n’eft pas"
        ],
        [
            "i9!",
            "pour nous en diſpenſer. Ce ſont coups de ſa main di",
            "uine qu’il nous faut, non pas imiter, mais admirer, &",
            "exemples ordinaires marques d’vn expres & particu",
            "lier adueu du genre des miracles, qu’elle nous offre,",
            "pour témoignage de ſa toute-puiſſance, au deſſus de",
            "os ordres & de nos forces, qu’il eſt folie & impieté",
            "d’eſſayer à reprefenter, & que nous ne deuons pas",
            "ſuiute, mais contempler, auec eſtonement. Adtes",
            "de ſon perſonnage, non pas du noſtre. Cotrta pro",
            "eſte bieu opportunement, Cdm de relgione agar,",
            "T. Cornœum, P. Scipionem, P.Scaaolam, Ponejf",
            "ces maximos, non Zenones , at Cleanthms, ae Chry",
            "fppamr, ſoqauor. Dieu le ſcçache en noſtre preſente, où",
            "il y a cent artcicles à oſter & remettre, grands & pro",
            "fods articles, combien ils ſont qui ſe puiſſent",
            "vanter d’auoir exactement reconnu les raiſons &",
            "fondemens de l’vn & de l’autre party. C’eſt vn",
            "nombre, ſi c’eſt nombre qui n’auroit pas grand",
            "moyen de nous rroubler. Mais toute cetre autre",
            "preſſe, où va-t’elle? ſous quelle enſeigne ſe iette-t’el",
            "le à quarrier? Il aduient de la leur, comme des autres",
            "medecines foibles & mal appliqué́es: les humeurs",
            "qu’elle vouloit purger en nous, elle les a eſchauffeées,",
            "exaſperées & aigries par ſe conflit, & ſi nous eſt de.",
            "meuré́e dans le corps. Elle n’a ſceu nous purger par",
            "ſa foibleſſe, & nous a cependant affoiblis, en ma",
            "niere que nous ne la pouuons vuider non plus, & ne",
            "receuons de ſon operation, que des douleurs longues",
            "& inteſtines. Si eſt.ce que la fortune reſeruant tou",
            "ſiours ſos authorité au deſfus de nos diſcours, nous",
            "preſente aucunesfois la neceſſité ſipreſſante, qu’il eſt",
            "beſoin que les loix luy faſenr quelque place: Et",
            "quand on reſiſte à l’aceroiſſement d’vne innouation",
            "qui vient par violence à s’introduiré, deſe tenir en",
            "tout & par tout en bride contre ceux qui one",
            "la clef des champs, auſquels tout cela eſt loiſible qui"
        ],
        [
            "20",
            "peut auancer leur deſſein, qui n’ou ny loy ny ordre,",
            "que de ſuiure leur auantage, c’eſt vne danguercuſe",
            "obhigarion & inegalité,",
            "Aditm nocend perffdo pr.ef.r fes.",
            "D’autant que la diſciplne ordiuaire d’vn ſtat qui eſt",
            "en ſa ſanteé; ne pouruoid pas à ces accidens extraor",
            "dinaires: elle preſuppoſe vn corps qui ſe tiet en ſes",
            "principaux membres & offices, & vn commun con",
            "ſentement à ſon obſeruation & obeyſſance. L’aler",
            "legitime, eſt n aller froid, peſant & contrant, &",
            "n’eſt pas pour tenir bon, à̀ vn aller licentieux & effre",
            "ne. On ſçait qu’l eſt encore reproché à̀ ces deux",
            "grands perſonnages, Otauius & Caron, au guerres",
            "iuiles, l’vn de Sylla, l’autre de Ceſar, d’auoir plu",
            "ſtoſt laiſſé encourir toutes extrentez à leur patrie,",
            "que de la ſecourir aux deſpens de ſes loix & que de",
            "rien remuer. Car à la verire en ces dernicres neceſſi",
            "rez, où il n’y a plus que tenir, il ſeroit à l’auenture",
            "plus ſagement fait, de baſſer la t ſte & preſter vn",
            "peu au coup, que s’ahurtant outre la poſſibhté à ne",
            "rien relaſcher, donner occaſion à la violence de fu",
            "ler tout aux pieds; & vaudroit mieux faire vouloir",
            "aux loix ce qu’elles peuuent, puis qu’elles ne peu",
            "uent ce qu’elles veulent. Ainſi fit celuy qui ordonna",
            "qu’elles dormiſſent vingt- quatre heures: Et celuy",
            "qui remua pour cete fs vn Calendrier: Et cét",
            "autre qui du mois de Iun fit vn ſecond May. Les La",
            "eedemoniens meſmes, tant religieux obſeruateurs",
            "des ordonnances de leur pays, eſtans preſſez de leur",
            "loy, qui defendoit d’eſhire par deux ſois Admiral vn",
            "meſme perfonnage, & de l’aurre part leurs affaires",
            "requerant de toute neceſſire, que Lvſander print de",
            "rechefcerte charge; ils fient hien vn Aracus A dri.",
            "ral, mais Lyſander ſur Inten lant de la Marine. Et de",
            "meſme ſubtilité, vn de leurs A1nbaſſadeurs eſtantesa",
            "uoyée vers les Atheens,, pour ahbteiy le clange",
            "men"
        ],
        [
            "ment de quelque ordonnance, & Pericles luy alle",
            "guant qu’il eſtoit defendu d’oſter le Tableau, o vn",
            "loy eſtoit vne fois poſée, luy conſeilla de le tourner",
            "ſeulement, d’aurant que cela n’eſtoit deffendu. C’et",
            "ce dequoy Plurarque louë Philopœmen, qu’eſtant",
            "né pour commander, il ſç̧auoit non ſeulement co",
            "mander ſelon les loix, mais aux loix meſmes, quand",
            "la neceſſiteé publique le requeroit.",
            "Il ſe void dans les Hiſtoires, force gens en cette",
            "crainte, d’où la pluſpart ont ſuiuy le chemin de cou",
            "rir au deuant des coniuratioas qu’on faiſoit contre",
            "eux, par vengeance & par ſupplices: mais i’en voy",
            "fort peu auſquels ce remede ait ſeruy, reſmoins tant",
            "d’Empereurs Romains Celuy qui ſe trouue en ce",
            "danger, ae doit pas beaucoup eſperer ny de ſa for",
            "ee, y de ſa vigilance. Car combien eſt-il mrl aiſé",
            "de ſe garantir d’vn ennemy, qui eſt couuert du vſa",
            "ge du plus officieux amy que nous ayons: & de",
            "connoiſtre les volontez & penſées interieures de",
            "ceux qui nous aſſiſtent? ll a beau employer des na",
            "rions eſtrangeres pour ſa garde, & eſtre touſiours",
            "ceint d’vne haye d’nommes armez. Quiconque anura",
            "ſa vie à meſpris, ſe rendra touſiours maiſtre de celle",
            "d’autruy. Et puis ce continuel ſoupçon, qui met le",
            "Prince en doute de tout le monde, luy doit ſeruir",
            "d’vn merueilleux rourment. Pourtant, Dion eſtant",
            "aduerty que Callippus eſpioit les moyens de le faire",
            "mourir, n’euſt iamais le cœur d’en informer, diſant",
            "qu’il aimoit mieux mourir que viure en cette miſere,",
            "d’auoir à ſe garder non de ſes ennemis ſeulement,",
            "mais auſſi de les amis. Ce oqu’Alexandre repreſenta",
            "bien plus viuement par effet, & plus roidement,",
            "quand ayant eu aduis par vne lettre de Parmenion,",
            "que Philippus lon plus cher medeein eſtoit corrõpu",
            "par l’argent de Darius pour l’empoiſonner; en meſ",
            "me tenps qu’il donnoit à lire fa lettre à Philippus, il"
        ],
        [
            "2",
            "auala ce breuuage qu’il luy auoit preſenté. Rue. e.",
            "pas exprimer cette reſolution, que ſi ſes amis le vou",
            "Ioient tuer, il conſentoit qu’ils le peuſſent faire? Ce",
            "Prince eſt le ſouueain patron des actes hbazardeuxs",
            "mais ie ne ſçay s’il y a traict en ſa vie, qui ait plus de",
            "fermeté que cettuy cy, ny vne beauteé illuſtre par",
            "tant de viſages. Ceux qui preſchent aux Princes la",
            "deffiance ſi atrentiue, ſour couleur de leur preſche",
            "leur ruine & leur honte. Rien de noble ne ſe fait ſans",
            "hazard. l’en ſçay vn de courage tres.martial de ſa",
            "complexion, & entreprenant, de qui tous les iours",
            "on corrompt la bonne fortune par telles perſnaſiuns:",
            "Qu’il ſe reſſerre entre les ſens, qu’il n’entende à au",
            "cune reconciliation de ſes anciens, ſe nenne a part,",
            "& ne ſe commette entre mains plus fortes, quelque",
            "promeſſe, qu’on luy faſſe, quelque vtilité qu’il y",
            "voye I’en ſçay va aurre, qui a ineſpercment auancé",
            "ſa fortune, pour auoir pris conſeil tout contraire. La",
            "hardiefſe dequoy ils cherchent ſi euidemment la",
            "gloire, ſe preſente, quand il eſt beſoin, auſſi magni",
            "fiquement en pourpoint qu’en armes: en vn cabiner,",
            "qu’en- vn camp: le bras pendant, que le bras leué.",
            "La prudence fi cendre & circonſpete, eſt motte en",
            "nemie des hautes executions. Scipion ſç̧eut pour pr",
            "tiquer la volonté de Syphax quittant ſon armé́e,",
            "abandonnant l’Eſpagne, douteuſe encore ſous ſa",
            "nouuelle conqueſte, paſſer en Affrique, dans deux",
            "ſimples vaiſſeaux, pour ſe commettre en terre enne",
            "mie, à la puiſſance d’vn Roy barbare, à vne foy in",
            "connuë, ſans obligation, ſans hoſtage, ſous la ſeule",
            "ſeureté de la grandeur de ſon propre courage, de ſon",
            "bon-heur, & de la promeſſe de ſes haores eſperances.",
            "Habie fdes ipſas plerumquae dems obligas. A vne",
            "vie ambitieuſe & fameuſe, il faut au rebours, preſter",
            "peu, & porcer la bride courte aux ſoupçons: La",
            "crante & la deffiance attirent l’offence & la con"
        ],
        [
            "l",
            "1",
            "g",
            "aient. Le plas defiant de nos Royseftabliſtſes affai",
            "res, principalement pour auoir volontairement",
            "abaodonné & commis ſa vie, & ſa liberté, en les",
            "aals deſes onemis: montrant auoir entiere fiance",
            "d’eux, afin qu’ils la prinſſent de luy. A ſes legions",
            "mutinées & airmées contre luy, Ceſar oppoſoit ſeu",
            "lEment l’authorité de ſon viſage, & l fierté de ſes",
            "paroles;& ſe fioit tant à ſoy & à ſa foreune, qu’il ne",
            "araignoit point de s’abandonner & cotmmetreà vne",
            "armee ſeditieuſe &rebelle.",
            ". enit aggerefulde?",
            "Caſpiis, ierepidas vals, raitqne imené",
            "Nilmesens.",
            "Mais il eft bien vray, que ceſte forte aſſeurance ne.",
            "ſe peut repreſenter bien entiere; & naifue, que par",
            "ceux auſquels l’imagination de la mort, & du pis qui",
            "peut adaenir apres tour, ne donne point d’effroy, car",
            "de la repreſenrer tremblanteencore, douteuſe & in",
            "certaine, pour le ſeruice d’vne importune reconci",
            "iation, cée n’eſt rien faire qui vaille. C’eſt vn excel.",
            "lent moyen de gaigner le cœur & volonté́ d’autruy,",
            "de s’y aller ſouſimttre & fier, pourueu que ce ſoit",
            "librement, & ſans contrainte d’aucune neceſfiteé,",
            "& qu’on y apporte vne fiance pure & netce; le front",
            "aa moins deſchargé de tout ſcrupule. Ie vis en mon",
            "enfane, vn Gentil homme commandant à̀ vne",
            "grande ville empreſé à l’eſmotion d’vn peuple fu",
            "eux: Pour eſteindre ce commencement du trouble.",
            "il prit party de ſorcir d’vn lieu ees-aſſeuré o il eſtoit",
            "& ſe rendre à cette troupe mueine: d’o malluy pri,",
            "& y fut miſerablement tué. Mais il nemeſmble pas",
            "que fa faute fut ant d’eftre ſorey, ainſi qu’odiai",
            "ement on le reproche à ſa meoire, comme ce fuas",
            "’auoir pris vne voye de ſoûmiſioa &c de molleſſe: &",
            "’auir voula endormir cetterage, plutoſt en ſuiuans",
            "gq’e quiat, & enrequeraaç ploſt qu’ea resao"
        ],
        [
            "24",
            "trant:& efime qu’vne gracieuſe ſeuerité́, vn com.",
            "portemene militaire, plein de ſecurit́, & de con",
            "fiance, conuenable à ſon rang, & à la dignité de ſ",
            "charge, luy eur mieux ſucedeé, au moins aaec plus",
            "d’honneur, & de bien ſeane. Il n’eſt rlen moins eſ",
            "perable de cemonſtre amſiagiteé, que l’humanité &",
            "Ia dou ceur, il receura bien pluroſt la reuerance & la",
            "erainte. Ie luy reprochois auſſi, qu’ayant pris une re",
            "ſolution plutoſt braue à̀ naon gré́ que temeraire, de",
            "ſe ietter foible & enm pourpoint, dans cetce Me",
            "tempeſtueuſe d’hommes inſenſez, il la deuoit aualler",
            "toure, & u’abandonner ce perſonnage. Là oà il luy",
            "aduint, apres auoir reconnu le danger de prés, de ſai",
            "gner du nez, & d’alteresr encore depuis cette conte.",
            "nance effrayé́e, chargeantſa voix & ſes yeux d’eſton.",
            "nement & de penitence, cherchant à conniller & à",
            "ſe deſrober, il les enflamma & appel la ſur ſoy. On",
            "deliberoit de faire vne monſtre generale de diuerſes",
            "troupes en armes, c’eſt le lieu des vengeances ſe",
            "crettces, & n’eſt point où en plus grand ſeureté on les",
            "puiſſe exercer) il y auoit publiques & notoires ap",
            "parences, qu’il n’y faiſoit pas ort bon pour aucuns,",
            "auſquels touchoit la principalle & neceſſaire charge",
            "de les reconnoiſtre. Il s’y propoſa diuers con",
            "ſeils, comme en choſe difficile, & qui auot beau.",
            "coup de poids & de ſuitrte: Le mien fut, qu’on inui.",
            "raſt ſur tout de donner aucun teſmoignage de ce",
            "doute, & qu’on s’y trouuaſt & meſlaſt parmiy les fi",
            "les, la refte droicte, & le viſage ouuert, & qu’au lieu",
            "d’en retrancher aucune choſe,( à quoy les autres",
            "opinions viſoient le plus an contraire, ion ſollicitaſt",
            "les Capiraines d’aduertir les ſoldats de faie leurs ſal",
            "ues belles & gaillardes; en l’honneur des aſſiſtans, &",
            "eſpargner leur pouldre. Cela ſerue de gratification",
            "enuers ces trouppes ſuſpetes, & engendra dés lors",
            "e auant vr’auœlle & vtile confidenace. La voye",
            "q"
        ],
        [
            "qul tint Iulius Cſar, ie trouue que c’eſt la plus belle",
            "qu’on y puiſſe prendre. Preierement il eſſaya par",
            "clemece, à̀ ſe ſaire aimer par ſes ennemis meſmes, ſe",
            "contentans 2ux coniurations qui luy eſtient deſ",
            "couuertes, de declarer ſimplement qu’l en eſtoit ad",
            "uerty: Cela fait, il prit vne tres- noble reſolution,",
            "d’attendre ſans effroy & ſans ſolirude, ce qui luy en",
            "pourroit aduenir, s’ahandonnant & le remetrant aà̀ la",
            "garde des Dieux & de la ſoreune Car certainement",
            "’eſt l’eſtat où il eſtoit quand il fut tué. Vn eſtranger",
            "ayant dit s publié npar tout qu’il pourroit inſtruire",
            "Dionyſius Tyran de Syrac ſe, d’vn moyen de ſentir",
            "& de!couuir en route cerritude, les parries que ſes",
            "ſujets machineroient contre luy, s’il luy vouloit don",
            "ner vne bonne piece d’argent, Dionſins en eſtant",
            "aduerty, le fit appeller à ſoyv, pour s’eſclaircir d’vn art",
            "ſi neceſſaire à̀ la conſeration: cét eſtanger luy dit,",
            "qu’il n’y auoit pas d’autre art, ſinon qu’il luy fiſt de",
            "liuter vn talent, & ſe ventaſt d’auoir appris de luy vn",
            "fingulier ſecrer. Dionyſius trouua cette inuention",
            "bonne, & luy fit compter ſix cens eſeus. Il n’eſtoit",
            "pas vray ſecmblable, qu’il euſt donné ſi grande lom.",
            "me à̀ vn homme inconnu. qu’eri reconpenſe a’",
            "tres vtile apprentiſſage, & ſeruot cette reputarion d̀",
            "tenir ſes ennemis en cainte. Pourtant les Princes ſa",
            "geméht publient les aduis qu’ils reçoiuent de menées",
            "qu’on dreſſe contre leur vie, pour faire croire qu’ils",
            "ſon bien aduertis, & qu’il ne le peut rien entrepren",
            "dre dequoy ils ne ſentent le vent Le Dnc d’Arhe",
            "nes fir pluſieurs ſottiſes en l’eſtabliſſement de ſa fraiſ",
            "che ryrannie ſur Florence: mais cerre cy la plus no",
            "table, qu’ayant receu le premier aduis des monopoles",
            "que ce peuple dreſſoit contre luy, par atheo dit",
            "Moroo, complice d’icelles:il le fit mourir, pour",
            "ſupprimer cet adnertiſſement, & ne faire ſeouir.",
            "qu’aucun en la ville s’eonuyaſt de la dominatiou. l",
            "G",
            "5"
        ],
        [
            "a.",
            "E 26",
            "me ſouuient auoir leu autrefois l’hiſtoire de quelque",
            "Romain perſonnage dedignite, lequel fuyant la ty",
            "rannie du Trium-virat, auoit eſchappé mille fois les",
            "mains de ceux qui pourſuiuoient par la ſubtiliteé de",
            "ſes inuentions. Il aduint vn iour, qu’vne trouppe de",
            "gens de cheual, qui auoit charge de le prend re, paſſa",
            "rout ioignant vn halier, ouù il s’eſtoir rapy, & faillit",
            "de le deſcouurir: Mais luy ſur ce point-là, conſide",
            "rant la peine & les difficultez auſquelles il auoit déja",
            "ſi long temps duré, pour ſe ſauuer des continuelles",
            "& curieuſes recherches qu’on faiſoir de luy par tout,",
            "l epeu de plaiſir qu’il pouuoit eſperer d’vne telle vie,",
            "& combien il luy valoit mieux paſſer vne fois le pas,",
            "que demeurer touſiours en cette tranſe, luy-meſme",
            "les rappella, & leur trahit ſa cachetre, s’abandonnant",
            "volontairement à leur cruauteé, pour oſter eux & luy",
            "d’vne plus longe peine. D’appeller les mains enne",
            "mies, c’eſt vn conſeil vn peu gaillard: ſi croy-ie,",
            "qu’encore voudroit-il mieux le prendre, que de de",
            "meurer en la fievre conrinuelle d’vn accident, qui",
            "n’a point de remede. Mais puis que les prouiſions",
            "qu’on y peut appoſer ſont pleines d’inquietudes, &",
            "d’incertituades, il vaut mieux d’vne belle aſſeurance",
            "ſe preparer à tout ce qui en pourra aduenir, & tirer",
            "quelque conſolation de ce qu’on eſt pas aſſeura qu’il",
            "aduienne.",
            "Lalſſons à part certte longue comparaiſon de la vie",
            "ſolitaire à l’actiue, & quant à ce beau mot, de quoy",
            "ſe couue l’ambition & l’auance: Que nous ne ſom",
            "mes pas nais pour noſtre particuher, ains pour le",
            "publie, rapportons nous en hardiment à ceux qui",
            "ſont en la danſe, & qu’ils ſe battent la conſciênce, ſi",
            "au contraire, les Eſtats les Charges, & cette tracaſſe",
            "rie du monde ne ſe recherche pluſtoſt, pour rirer du",
            "public ſon profit prticulier. Les mauuais moyens",
            "par où on s’y pouſſe en noſtre ſiecle, monlbrent bien"
        ],
        [
            "27",
            "que la fin n’eu vaut gueres. Reſonds à l’ambition,",
            "que c’eſt elle meſme qui nous donne gouſt de ſoli",
            "rude Car que fut-tant que la ſocieré? que cherche",
            "elle tant que ſes coudées framches ? Il y a dequoy",
            "bien & mal faire par tout : Toutesfois ſ le mot de",
            "Biais eſt vray, que la pire c’eſt la plus grande;, ou ce",
            "que dit l’Eccleſiaſtique, que de mille il n’en eft pas",
            "vn bon:",
            "an quippe boni nmrro vix ſunt taide, quot",
            "T’bebharm peore, vol dias aſfa Nili.",
            "la cantagion eſt tres dangeeuſe en la preſſe. Il fant",
            "ou imnirer les vitieux: ou leshayr: Tous les deux ſont",
            "dangereux, & de leur reſſenbler parce qu’ils ſont",
            "beaucoup, & d’é hayr beaucoup parce qu’ils ſont diſ",
            "ſemblables. Et les Marchands qui vont enmer, ont",
            "raiſon de regarder, que eux qui ſe mettent en meſ.",
            "me vaiſſeau, ne ſoient diſſouls, blaphemateurs, meſ",
            "chans, eſtmans telle ſocieté́ intortunée. Pourquoy",
            "Bias plaiſamment, à ceux qui paſſoient aucec luy le",
            "danger d’vne grande tourmente, & appelloient le",
            "ecours des Dieux. Taiſez vrous fit-il, qu’ils ne ſen",
            "rcent poient que vous ſoyez icy auee moy. Et d’vn",
            "plus preſſant exemple: Albuquelque Vice-Roy en",
            "P’lnde, pour Emmanuel Roy de Portugal, en ex",
            "reſme peril de fortune de mer, print ſur ſes eſpau",
            "les vn ieune garç̧on pour cette ſeule fin, qu’e la ſo",
            "cieteéde leur peril, ſon innocence luy ſeruit de ga",
            "rand, & de recommandation enuerss la faueur diuine,",
            "pour le mertre à̀ bord. Ce n’eſt pas que le ſage ne",
            "puiſſe par toat viure content, voire & ſeul, an la",
            "foule d’vn Palais: mais s’il eſt choiſir il e fuixas,",
            "dir-il, rmeſme la veue: Il porrera s’il eſt beſoin cela,",
            "mais s’il eſt en luy, il eſlira cecy. Il ne luy ſemble",
            "point ſuffiſamment s’eſtre défait des vices, s’il fauae",
            "encores qu’il cauteſte auc ce’d’autruy. Charon",
            "das chaſtiouit pour mauais cux qui ſtaiarcoû"
        ],
        [
            "a8",
            "uaineus de hanter mauuaiſe compagnie. I n’en",
            "ien ſi diſſociable & ſociable que l’homme: l’vn par",
            "ſon vice, l’autre par ſa nature. Et Anriſthe nes ne",
            "me ſemble auoit ſati fait à̀ cluy, qu luy reprochoit",
            "ſa conuerfation auce les meſchans, en diſant, que",
            "les Medecms viuent bien entre les malades. Car s’ils",
            "ſeruent à la ſanté des ma lades, ils dereriorent la leur,",
            "par la contagion, la veuë continuelle, & pratique",
            "des maladies. Or la fin, ce crois je, en eſt tout vne,",
            "d’en viure plus à loiſir.& à ſon aiſe. Mais on u’en",
            "cherche pas touſiours bien le chenain; Souuent on",
            "penſe auoit quitté les affaires, on ne les a changez.",
            "lIl n’y a guere moins de tourment au Gouuernemenr",
            "d’vne famille que d’vn eſtar entier: Où que l’ame",
            "ſoit empeſcheée, elle y eſt taue: Et pour eſtre les",
            "oceupations domeſtiques moins irmportantes, elle",
            "u’enſont pas moins i mportunes. Dauanrage, pour",
            "nous eſtre deffaits de la Cour & du marché, nous ne",
            "ſommes pas deffaits des principux tourmens de",
            "noſtre vie.",
            "l’ay ſouuent oiy dire que la coardiſe eſt mere de",
            "la cruauté: Et ſi i’ay par experience apperceu, que",
            "certe aigreur & aſpreté de courage malicieux & in..",
            "humain, s’accompagne couſtumierement de mol",
            "leſſe feminime: l’en ay veu des plus eruels ſujers à",
            "pleurer aiſé́ment, & pour des cauſes friuoles. Ale",
            "andre tyan de Phetes, ne pouunit ſouffrir d’ouyr",
            "au theatre le ieu des tragedies, de peur que ſes c.",
            "toyens ne le viſſent gemir aux mal heurs d’Hecuba,",
            "& d’Andromache, luy qui ſans pitié́ faiſoir crueile.",
            "eot meurtrir tande gens rous les iours. Seroit ce",
            "foibleſſe d’ame qui les rendir ainſi ployables à toures",
            "extremirez La vaillance ( de qui c’eſt l’e ffet da",
            "s’xercer ſeulement contre la reſiſtance.",
            "Nec nif bhelantas- gadet cerrice iitni )",
            "-S’arreſteà voir l’enaemy à ſamere: Mais la paſi.",
            "lanimité,"
        ],
        [
            "lanimité́, pour dire q’elle eſt àufi de la feſte, n’a.",
            "yant peu ſe meſler à ce premier rolle, prend pour ſa",
            "part le ſecond, du maſſacre & du jlang. Les meur.",
            "tres des victoires s’exercent ordinairement par le",
            "peuple & par les officiers du bagage: Et ce qui fait",
            "vror tant de cruautez inouies aux guerres populaires,",
            "c’eſt que cette canaille de vulgaire s’aguerrit, &ſe",
            "gendarme, à̀ s’enſanglanter iuſques aux coudes, &",
            "deſcbiquerer vn corps à ſes pieds, n’ayant reſſenti",
            "ment d’autre vaillance.",
            "E lps & tarpes inans morienibas orf,",
            "E quacqe mnor nobdliate fera e",
            "Comme les chiens couards, qui deſchirent en la mai.",
            "ſon, & mordent les peaux des beſtes ſauuages, qu’ils",
            "n’ont oſeé artaquer aux charmps. Qu’eſt ce qui fait en",
            "ce temps, nos querelles toutes mortelles ? & que là",
            "où nos peres auoient quelque degre de vengeanee,",
            "nous commencons à ceſte heure par le dernier; & ne",
            "ſe parle d’arriude que de tuer? Qu’eſt ce, ſi ce n’eſt",
            "couardiſe. Chacun ſent bien, qu’il ya plus de braue.",
            "rie & deſdain, à battre ſon ennemy, qu’a l’achieuer:",
            "& de le faire houquer de le faire mourir: Daaantage",
            "que l’appetit de vengence s’en aſſouuit & contente",
            "mieux: car elle ne viſe qu’à donner reſſentiment de",
            "ſoy. Voila pourquoy nous n’arraquons pas vne pie",
            "re, quand elle aous bleſſe, d’autant quelle eft inc",
            "able de ſentir noſtre reuanche: Er d ruar vn hõme,",
            "e’eſt le mettre à l’abry de nmoſtre offenſs. Et tourainſi",
            "comme bias crioit à vn meſchant homme le ſçay",
            "gue toſt ou tard u en ſeras puny, mais ie crains que",
            "ie ne le voye pas. Et plaignoit les Orchomeniens, de",
            "ce que la penitence que Lciſcus eur de la trahiſon",
            "contr eux commiſe, veoir en ſaiſon, qu’il n’y auoit",
            "erſonne de reſte de ceux qu en auoienr eſté inrereſ.",
            "ſez, & auſquel deuoit touher le plaiſir de cettep",
            "H"
        ],
        [
            "3o",
            "nitenee. Tout ainſi eſt à̀ plaindre la vengeance,",
            "quand celuy enuers lequel elle s’employe, perd le",
            "moyen de la ſouffrir: Car comme le vengeur y veut",
            "voir, pour en tirer du plaiſir, il faut que celuy ſur",
            "lequel il ſe venge, y voye auſſi, pour en receuoir du",
            "delplaiſir & de la repentance. Ils’en repentira, di",
            "ſons nous. Et pour luy auoir donné d’vne piſtolade",
            "en la teſte, eſtimons-nous qu’il s’en repente: Au re",
            "bours, ſi nous y prenons garde, nous trouuerons",
            "qu’il nous fait la mouë en tombant: Il ne nouse",
            "ſcait pas ſeulement mauuais gre, c’eſt bien loing de",
            "s’en repentir. Et luy preſtons le plus fauorable de",
            "tous les offices de la vie, qui eſt de le faire mourir",
            "promptement & inſenſiblement. Nous ſommes à",
            "conniller, à̀ trotter, & à fuir les officiers de la iuſtice",
            "qui nous ſuinent, & luy eſt en repos. Le taer eſt bon",
            "pour euirer l’offence à venir, non pour venger celle",
            "qui eſt faice. C’eſt vne action plus de crainte que de",
            "brauerie: de precaution que de courage: de defenſe",
            "que d’entrepriſe. Il eſt apparent que nous quittons",
            "par là, & la vraye fin de la vangeance, & le ſoing de",
            "noſtre repuataion: Nous craignons s’il dermeure en",
            "vie, qu’il nous recharge d’vne pareille. Ce n’eſt pas",
            "contre luy, c’eſt pour toy, que tu t’en deffais. AuRoy.",
            "aume de Narſingue cet expedient nous demeureroit",
            "iautile: Là, non ſeulemét les gens de guerre, mais auſſi",
            "les artiſans, demeſleét leurs querelles à coups d’eſpée.",
            "Le Roy e refuſe point le campà qui ſe veut battre:",
            "& aſſiſte, quaad ce ſont perſonnes de qualiteé: eſtre.",
            "nant le victorieux d’vne chaiſne d’or: mais pour la",
            "quelle conquerir, le premier, à qui il prend enuieé,",
            "peut venit aux armes auec celuy qui la porte. Et pour",
            "’etre defadct d’vn combat, il en a pluſieurs ſur les",
            "bras. Si nous penſions par vertu eſtre touſiours mai",
            "ſtre de noſtre enoeny, & le gourmander à̀ noſtre po",
            "ſte, oous ſerions bien marris qu’il nous eſchappaſft,"
        ],
        [
            "comme il fait en mourant: Nous oulons vaiere",
            "plus ſeurement qu’honorablement. Et cherchons",
            "plus la fin, que la gloire, en noſtre querelle. Aſinius",
            "Pollio, pour vn honneſte homme moins execuſable,",
            "repreſenta vne erreur pareille, qui ayant eſcrit des",
            "inuectiuaes contre Plancus, attendoit qu’il fuſt mort",
            "pour les publier. C’eſtoit faire l figue à vn aueugle,",
            "dire des pouilles à vn ſourd, & offenſer vn homme",
            "ans ſentiment, pluſtoſt que d’encourir le hazard de",
            "ſon reſſentiment. Auſſi diſoit-on pour luy, que ce n’e.",
            "ſtoit qu’aux lutins de luitrer les morts. Celuy qui at",
            "rend à voir tres paſſer l’Autheur, duquel il veur com",
            "bartre les eſerits, que dit-il, ſinon qu’il eſt foible &",
            "noiſif? On diſoit à Ariſtote, que quelqu’vn auoit",
            "meſdit de luy: Qu’l face plus (dit-ilj qu’il me fouet",
            "te, pourueu que ie n’y ſois pas. Nos peres ſe contem",
            "toient de reuencher vn iniure par vn coup, & aini",
            "par ordre: lls eſtoient aſſez valeureux pour ne crain",
            "dre pas leur aduerſaire, viuant, & outrage: Nous",
            "temblons de frayeur, tant que nous le voyoas en",
            "pieds. Et qu’il ſoit ainſi, noſtre belle pratique d’au",
            "iourd’huy, porte-elle pas de pourſuiure à mort, auſſi",
            "bien celuy que nous auons offencé́, que celuy qui",
            "nous a offencé’ C’eſt auſſi vne eſpece de laſcheté́,",
            "qui a introduit en nos combats ſinguliers, cet vſage",
            "de nous accompagner de ſeconds & tiers, & quarts.",
            "C’eſtoient anciennement des duels, ce ſont à̀ cette",
            "heure rencontres & barailles. La ſolitude, faiſoit",
            "peut aux preniers qui l’inuenterent: Ca ia ſe cai",
            "que miimam dacie eſſest. Car narurellemeat uel",
            "que compagnie que ce ſoit, apporte confot & ſou.",
            "lagement au danger. On ſe ſeruoit anciennemeént de",
            "perſonnes tierces, pour garderqu’il ne s’y fiſt deſor",
            "dre & deſloyauté, & pour teſmoignede la for.",
            "tune ducombas. Mais depuis qu’on a pris ce.",
            "train, qu’ils s’angagenteux.meſmes, quicanque."
        ],
        [
            "eſt conuié, ne peute honneſtement s’y tenir corm",
            "iae ſpectateus, de peur qu’on ne luy attribuë, que",
            "ce ſot faut ou d’fection ou de œur. Outre l’in",
            "iaſtice d’vne telle ation & vilaine, d’engager",
            "la protection de voſtre honneur, autre valeur & fo.",
            "ce que la voſtre, ie trouue d deſ- aduantage à vn",
            "homme de bien, & qui pleinemcat ſe fie de ſoy,",
            "d’aller nmeſler ſa fortune, d celle d’vn lecond : cha",
            "cun ecurt aſſez hbazard pous ſoy ſans le courir enca",
            "re pour vn autre, aà̀ aſſez à fare à s’aſſeurer en ſa pro",
            "pre vertu, pour la deffenſede ſa vie, ſans commetrr",
            "choſe ſa cere en mains tierces. Car ’ln’a eſteé e.",
            "preſſement marchandé au contraire, c’eſt vne parti",
            "Iiée. Si voſtre ſecond eſt à tcerre, vous en auez deux",
            "fur les bras, auee raiſon. Et de dire que c’eſt fuper",
            "cherie, elle l’eſt vorement: comme de charger bie",
            "armé́e,vn homme qui na qu’vn tronçon d’eſpée: ou",
            "tout ſain, vn honme qui eſt deſia fort bleſé: Mais fi",
            "ce ſont auantages, que vous auez gané en combat.",
            "tant, vous vous en pouuez ſeruir ſans reproche: La",
            "diſpatité & inegaliteé ne ſe paſe & conſidere, que de",
            "leſtat en quoy ſe commence la meſlee: du reſte pre",
            "nez vous-en à la fottune. Et quand vous en aurez",
            "rout ſeul, trois ſur vous, vos deux compagnons",
            "s’eſtant laiſſez tuer, on ne vous fait non plus de torr,",
            "que ie ferois à la guerre, de donner vn coup d’eſpée à",
            "l’ennemy, que ie verrois atraché à l’vn des noſtre, de",
            "pareil aduantage. La nature de la ſociete porte, il y",
            "a trouppe contre trouppe( eomme où noſtre Due",
            "d’Orleans deffia le Roy d’Angleterre Henry, cent",
            "coat tents trois ces contre ttois autant, comme",
            "les Agiens contre les Lacedemoniens: trois à trois,",
            "comme les Horatinrs cotre les Curiatien, ) Que la",
            "multitudode chaque part, n’eſt conſideré que pour",
            "va homme ſeul:Par tour o il y a compagnie, le ha",
            "aard y et confus & meſlé́. I’ay inscreſt domeſtique",
            "à̀ ce"
        ],
        [
            "à ee diſcours. Car mon frere ſieur de Matecoulon,.",
            "fat conuié à Rome, à̀ ſconder vn Gentil homme",
            "qu’il ne conoiſſoit guere, lequel eſtoit deffendeur,",
            "& appellé par vn autre: En ce combat, il ſe trouua",
            "de fortunc uoir en teſte vn qui luy eſtoit plus voiſin",
            "& plus connu,( ie voudrois qu’on me fiſt raiſon de",
            "ces loiz d’lbnneur, qui vont ſi ſouuent chocquane",
            "& troublant celles de la raiſon Apres s’eſtre défaié?",
            "de lon homme, voyant les deux maiſtres de la que",
            "reile, en pieds encores, & entiers, il alla deſcharger",
            "ſos cmpagnon. Que pouuoit- il moins? deuoit il",
            "ſe tenr coy, & regardé deffaire, ſi le fort l’euſt ainſi",
            "voala, celuy pour la deffenſe duquel il eſtoit là venu?",
            "ce qu’il aut fait iuſques alors, ne ſeruoit rien à la",
            "b. ſogne: la querelle eſtit indeiſe La courtoiſie",
            "qe vous pouuez, & certes deue z faire à̀ voſtre enne",
            "my, quand vous l’auez reduit en mauuais termes, &",
            "à quelque grand deſaduanrage, ie ne vois pas com",
            "ment vous la puiſſiez faire, quad il va de l’nrereſb",
            "d’autruy, ouù vous n’eſtes que ſuiuant, où la diſpute",
            "neſpas voſtre. Il ne pouuoit eſtre ny iuſte, ny cour",
            "tois, au hazard de celuy auquel il s’eſtoir preſté:",
            "Auſi fut-il dehiureé des priſons d’ltalie, pas vne bien",
            "ſoudaine & ſolemnelle recomman dation de note",
            "Roy. Indiſcrerre nation! Nounous coAtentons",
            "pas de faire ſçauoir vos vices, & folies, au monde,",
            "Pa reputation: nous allons aux nations eſtrangeres,",
            "a",
            "our Ies leur faire voir en preſence. Mererois:",
            "François aux deſerts de Lyhie, ilsne ſeront pas va",
            "mois enſemble, ſans ſeharceler & eſgratigfer V’ous",
            "diniez que cetre peregrination, eſt vne paru dreſſée,",
            "pour donner aux eſſrangers le plaiſirs de nos age",
            "dies: & he plus ſouuena tels qui s’eſiotifſent de nos",
            "maux, & qui ’en mocquent. Nousallenapprede",
            "en ltal ie à̀ eſcimrr & l’exerçontsauxdeſpens dtno?",
            "vies, aaane quede leſcauoir Sifadri lſaa"
        ],
        [
            "4",
            "l’ordre de la diſcipline, mettre la theorique auant l",
            "pratique. Nous trahiſſons noſtre apprentiſſage.",
            "Premiti inuenam miſer, beiqee faeari",
            "Dura rusdiene.",
            "Ie ſeay bien que c’eſt vn art vtile à̀ ſa fin ( au dueil de",
            "deux Princes, coufins germains, en Eſpagne, leplus",
            "vieil, dit Tit- Liue, par l’addreſſe des armes & par",
            "ruſe, ſurmonta facilement les forces eſtourdies du",
            "plus ieune) & comme i’ay connu par experience du",
            "quel la connoiſſance a groſfi le cœur à̀ aucuns, outre",
            "leur meſure naturelle: Mais ce n’eſt pas proprement",
            "vereu, puis qu’elle tire ſon appuy de l’addreſſe, &",
            "qu’elle prend autre fondement que de luy-meſme.",
            "L’honneur des combats conſiſte en la ialouſie du",
            "courage, non de la ſcience: Et pourtant ay-ie veu",
            "quelqu’vn de mes amis, renommé pour grand mai",
            "ſtre en cét exercice, choiſis en ſes querelles des ar",
            "mes, qui luy oſtaſsent le moyen de cét aduantage:",
            "& leſquelles deſpendoient entierement de la fortu",
            "e, & de l’aſseurance: afin qu’on attribuaſt ſa vi",
            "coire, pluſtoſt à̀ ſon eſcrime, qu’aſa valeur. Et en",
            "mon enfance, la nobleſse fuyoit la reputarion de bon",
            "eſcrimeur comme iniurieuſe, & ſe deſroboit pour",
            "l’apprendre, comme meſtier de ſubtiliré, deſrogeane",
            "à la vraye & naïfue vertu.",
            "Mon ſchiuar, nn paror, non ritirarſi,",
            "olgliom coffor, ne qaa deſtrezZa ha parte,",
            "Non dann icolpi fsihbo piens, que horſcarſ",
            "Toglis l’ira e il furor l’uſo de l’arte.",
            "Oadi le ſpads horribil aete vt arſi,",
            "Ameze, il ferre il pie d’ormaa non parte,",
            "Senpre il pisfermas, e le naan ſempre in aot.",
            "e ſceds taglio in uans me paata vor.",
            "Les buces, les carmois, les barrieres, l’image des",
            "eomats guerriers, eſtoient l’erercice de nos peres:",
            "ece aercice, eſt d’aatant moins noble, qu’il"
        ],
        [
            "35",
            "ae regarde qu’vne fin priué́e: Qui ious apprend",
            "nous enrreruiner, contre les loix & la iuſtice, & qui",
            "en toute façon produit touſiours des effects domma",
            "geables. Il’eſt bien plus digne & mieux ſeant, de s’e",
            "ercer en choſes qui aſſeurent, non qui offenſent",
            "noſtre police, qui regardent la publique ſeureté &",
            "la gloire commune Publius Rurilius Conſuls fut le",
            "premier qui inſtruiſir le ſoldat, à manier ſes armes",
            "pa adreſſe & ſcience, qui conioignit l’art à la ver",
            "u: non pour l’vſage de querelle priuée, ce fut pour",
            "la guerre & querelle du peuple Romain. Eſcrime",
            "populaire & ciuile. Et outre l’exemple de Cœſar,",
            "qui ordonna aux ſiens de tirer principalement au",
            "iſage des gens d’armes de Pompeius en la baraille",
            "de Pharſale: Mlle autres chefs de guerre ſe ſont",
            "ainſi aduiſez, d’nnenter nouuelle forme d’armes,",
            "nouuelle forme de frapper & de ſe couurir, ſelon le",
            "beſoin de l’affaire preſente. Mais rout ainſi quePh",
            "lopœrmen condamna la lucte, en quoy il excelloit,",
            "daucant que les preparartifs qu’on employoit à̀ cee",
            "exercice, eſtoit diuers à̀ ceux, qui appart’ennent à̀",
            "la diſcipline millitaire, à laquelle ſeuſe il eſtimois",
            "les gens d’honneur ſe deuoir amaſer: il me ſemble",
            "auſſi que cetre addrefſe à quoy on façoane ſes mem",
            "bres, ces deſtours & mouueents, à̀ quoy ou dreſſe",
            "la ieuneſſe, en cetre nouuelle eſcole, ſont non ſeule",
            "ment inutiles, mais contraires pluſtoſt, & domma",
            "geables à l’rſage du combat milieaire: Auſſi y em",
            "ployent communement nos gens des armes parti",
            "culieres, & peculierement deſtinées à cet vſage. Et",
            "i’ay veu, qu’on ne trouuoit guere bon: qu’vn Gen",
            "ril homme, conuié à̀ l’eſpée & au pignard, s’offrit",
            "en equipage de gendarme: Ny qu’vn utre offriſt d’y,",
            "aller auec ſa cappe, au lieu du poignard, Il eſt digne",
            "de conſideration, que Lachez, en Platon, parlant",
            "d’vn apprentiſſage de nmanier les armes, conforme",
            "e3"
        ],
        [
            "36",
            "u noſtre, dit n’auoir iamais de cette eſcole veu ſor",
            "tir nul grand homme de guerre, & nommeément des",
            "Maiſtres d’icelle Quant à̀ cux là, noſtte experience",
            "en dit bien autrant Du reſte au moins pouuons nous",
            "renir que ce ſont ſuffiſances de nulle relarion & cnr",
            "reſpondance. Et en l’inſtitution des enfans de ſa po.",
            "lice, Platon interdit les arts de mener les poings, n",
            "troduires par Amyeus & ELpeius, & de lucter, par",
            "Anrœus & Cecyo: parce qu’elles ont autre but, que",
            "de rendre la ieuneſſe aſpe au ſeruice belli que, & n’y",
            "conferent point.",
            "La famliarité que i’ay auec ce perſennages icy,",
            "& l’aſſiſtance qu’ils font ̀ ma vieileſlſe, & à mon li",
            "ure maſſonne purement de leurs deſpouilles, m’o",
            "bligent à eſpouſer leor honneur, Quant à Seneq ue,",
            "parmy vne nlliaſſe de petits lurets, que ceux de la",
            "Religon pretendue reformée font courrir pour la",
            "deffenſe de leur cauſe, qui partent par fois de bonne",
            "main, & qu’il eſt grand dommage n’eſt:e embe",
            "ſongnee à meilleur ſuict, i’ n ay veu autrefois vn",
            "qui pour allonger & remplir la ſirlitrude qu’il vet",
            "rrouuer du gouuernement de noſtre pauure Roy",
            "Charles neufiéme, auec celuy de Neron, apparie",
            "feu Monſieur le Charlnal de Lorrane auec Sene",
            "que, leurs fortunes, d’auoir eſteé tous deux les pre.",
            "miers au gouuernement de leurs Princes, & quant",
            "& quant leurs mœurs, leurs con litions & leurs de",
            "portemens. En quoy aà̀ mon opinion il fait bien de",
            "I’honneur audit Segneur Cardinal: carencore qe",
            "ie ſois de ceux qui eſtiment autant ſon eſprit, ſon",
            "eloquence, ſon ele enuers ſa religion & ſeruce de",
            "ſon Roy, & ſa bonne fortune, d’entrené, en vn",
            "ſiecle où il fut ſi nouueau & ſi rare & quant & quant",
            "ſi neceſſaire pour le men pubhi, d’auoir vn perſon",
            "ſonnage Eccleſiaſtique de telle nobleſſe & dignité,",
            "ſuffilant& capable de ſa charge: ſi eſt ce qu’à̀ con",
            "feſſer"
        ],
        [
            "as",
            "35",
            "er la verité, ien’eftime ſa eapaeité de beaucou",
            "pres telle, ny ſa verru ſi netrte & entiere, ny ſi ferme",
            "que celle de Seneque. Or ce liure dequoy ie parle,",
            "pour venir à̀ ſon but, fait vne deſcription de Seneque",
            "tres iniurieuſe, ayant emprunte ſes’reproches de",
            "Dion l’hiſtorien, duquel ie ne croy aucunement le",
            "émoignage Car ontre qu’il eſt inconſtant, qui",
            "apres auoir appellé Seneque tres age, & rantoſt",
            "enemy mortel des vices de Neon, Ie fait ailleurs",
            "auaric ieux, vſurier, ambitieux, laſche, volvptueux,",
            "& concrefaiſanr le Philoſophe à fauſſes enſeignes: ſa",
            "vertu paroiſt ſi viue & vigoureuſe en ſes eſcnts, & la",
            "deffence y eſt ſi claire à aucunes de ſes imputarios",
            "eommeſa richeſle & deſpenſe exceſſiue, que ie n’en",
            "eroiray aucun teſmoignage au contraire. Et dauan",
            "tage, il eſt bien plus raiſonnable, de croire en telles",
            "choſes les Hiſtoriens Romains, que les Grecs &",
            "eſtrangers.- Or Tatus & les aurres, parlent tres.",
            "honorablement, & de ſa vie & de fa mort: & nous",
            "le peignent en toutes choſes perſonnage tres. excel",
            "lent & tres vertueux :Et ie ne veux alleguer autre",
            "reproche contre le iugement de Dion.: que ceſtuy.",
            "cy qui eſt ineuitable: c’eſt qu’il a le ſentiment ſi ma",
            "lade ausx affaires Romaines, qu’il oſe ſouſtenir la",
            "cauſe de Iulius Ceſar contre Pompeéius, & Anto",
            "nius contre Cicer Venons à Plurarque: Iean Bo.",
            "din eſt vn bon autheur de noſtre temps, & accom.",
            "pagne dé beaucoup plus de iugement que la tourbe",
            "des eſcriuailleurs de ſon ſiecle, & mérité qu’on Ie",
            "inge & conſidere Ie le trouue vn peui hardy en ce",
            "paſtagelde ſa Me tho e de l’hſtoire, ou il aceuſe Plu",
            "tarque non ſeulenent d’ignoranee, ſurquoy je l’euſ",
            "ſe laiſſé dire, car cela n’eſt pas de monibier, maii",
            "anffi en ce que cet autheur eſcrie ſouient des choſes",
            "incroyables & entrerement fabuleuſes, ſe ſont ſes",
            "mots S’il euſt dit ſimplement les choſes autrement"
        ],
        [
            "38",
            "qu’elſes e ſont, ee n’eſtoit pas grahde fepeeûin:",
            "cace que nous n’auons pas veu, nous lepreons",
            "des mains d’autruy & à ecredit; & ie voy qu’ eſcient",
            "l reeite par fois diuerſement meſme hiſtoire: cam",
            "me le iugement des ttois meilleurs Capitaines qui",
            "euſſent eſteé par Hannibal, il eſt autrement en la",
            "vie de Flaminius, autreent en celle de Pyrrhus,",
            "Mais de le charge d’auoir pris pourargent contene,",
            "des choſes incroyables & impoſſibles: c’eſt laccuſe",
            "de faute de iugement, le plus iudicieux autheur du",
            "monde. Et voicy ſon exemple: Comme, ce dit il,",
            "quand il recite qu’vn enfant de Lacedemone ſe laiſ",
            "ſa deſchirer tout le ventreà̀ vn renardeau qu’il auoic",
            "d́robé, & le enoreache ſous laroboe, uſque.",
            "mourir plutoſt que déçouurir ſon larcin.. Ie troua",
            "en premier lieu cét exemple mal choiſi: dautans",
            "qu’il eſt bien mal-aiſé de borner les efforts des faeul,",
            "ez de l’ame, la où des forces corporelles, nous auon",
            "plus de loy de les limiter & connoiſtre: Et à cetto",
            "auſe, ſi c’euſt eſté à moy à faire, i’euſſe plutoſt",
            "choiſi vn eiemple de cette ſeconde ſorte: & il y en a",
            "demoins eroyables: Comme entrre autres, ce quil",
            "recite de Pyrrhuis, qui tout bleſſé qu’il eſtoit, il don.",
            "na ſi grand coup d’épée à vn ſien enneray arae de",
            "toutes pieces, qu’il le fendit du haut de la ceſte iu",
            "qu’au bas, ſi que le corps ſe partit en deux parts. En",
            "marrple l ſ’ roune pauerpdnrden",
            "teçoy l’excuſe dequoy il couure Plutarque d’auoir.",
            "aidiouſté ce mot, comme on dit, pour nous aduer.",
            "tir, & tenir en bride noſtre creance: car ſi ee n’eſt.",
            "aux choſes receuës par authorité & reuerence d’an",
            "cienneté ou de religion, il n’euſt voulu ny receuoir",
            "luy-meſme, ny nous propoſer à croire, choſes de",
            "ſoy ineroyables; Et que ce mot, comme on dit, il ne",
            "l’employe pas en ce Iieu pour cet effet, il eſt aiſeé à",
            "voir, par ce que luy-pmeſme nous racoate ailleur"
        ],
        [
            "1",
            "3S.",
            "ua alee de la patiance des ofaas Laadens,",
            "aies,deseemples aduenus de ſon’temps plas mal",
            "aile à perſuader: Comme celuy queeeraeſs",
            "moigo auſſi auant luy, pour auoit , ̀ ce qu’ihdi,",
            "et Iur les lieux. Que iuſques à leur temps il ſe trou",
            "uait des enfans en cette preuue de patience, à quoy",
            "on les eſſayoit deuane l’autel de Diane, qa ſonf.;",
            "pine d’y eſtre foûereez iuſqu’à ce que le lang leo",
            "ceuloit par rour, non ſulemat ſas s’ecier, mais",
            "ncor ſaas geir, & aacuus iſques y lajſſer vo",
            "loncairement la vie. Ee ce que Plutarque. auaſſi reci",
            "e, aue cent autres eſnag, quiſtrifloee vny",
            "charbonadent s’eſtant coué dous la, ucbd’m",
            "nfant Lacedemonien , 4iſ quil ncoaſoinil:e",
            "laiſſa bruſſer tout le bras, iuſques à ce quela ſen",
            "us de la chairouite en vint uxafſiſtms. Il n’eſtoit",
            "ien ſelon leur couſtume, où il leur allaſt plus de la",
            "epucauion, ny dequoy s euſſone d ſouffrrlas de",
            "blaſme & de honte, que d’eſtreſurprisen larcin. I",
            "ſuis ſi imbu de la grandeur de ces hommes-là, que",
            "non ſeulement il ne me ſemble, comme à̀ Bodin, que",
            "ſan compte ſoit incroyable, que ie ſe treuue pas",
            "ſeulement rare & eſtrange. L’hiſtõire Spartaine eſt",
            "pleise de mille plus aſpres exemples & plus raress",
            "eſle eſt à ce prix tout miracle; Marcellinus reite,",
            "ſur ce propos du larçi, que de ſon temps il ne s’e",
            "ſtoic pû trouuer aucune ſorte de roprment, qui pût",
            "forcer les Egypiens, ſurpis en ce mesfait; quj eſfoi4.",
            "fort en vMage entr’eux, à̀ dire ſeulement leur nom.",
            "Ie ſay qu’il s’eſt trouueé de ſimples Payſans., eflre",
            "laiſſez gnller la plante des pieds, eſeraſer le bout",
            "des doigts au chien d’vn piſtolet, pouſſer les yeux.",
            "ſang’ants hors de la teſte à force d’auoi le fronſerré,",
            "d’ve corde, auant que de s’eſfre ſelement oplu,",
            "mettre à rançon l’en ay veu vo laiſſépoaur nort tar.",
            "ud dans vn foſſé, ayant le col oput meurtry efſeé",
            "0"
        ],
        [
            "4o0",
            "d’ hoo qai y pendoit encone, auee leouel on ll",
            "adittinſe touitlea nuià la queuë d’vn chbeual, l?",
            "cos paercé en cent lieux, à̀ coups de daguquo",
            "een er e une eer uai eur le uer een peue",
            "luy faire de la douleur & de la crainte, qui auoitlouf",
            "ferrt rour cela, & iuſques à y auor perdu parolle &!",
            "leneimont dolu e qoi me die, de rmorr plu2",
            "ſeot de rhille arts corame de vray, quanit à la",
            "ſouffrance, iben aaoit’paſſé vde route entiereſauan?",
            "que nen preomertre: E s’i etoit vn des plus riches",
            "Laboureussde toute la contrée Combien en a tor",
            "vu ſelall patietnmenebroler & rorir, pour dés",
            "opinioni npruaees d’autuy, igniorées &e inc0",
            "gaeuësmeſes; iiſqu’aux portes de Paris!",
            "REMONSTRANCE AV Ror",
            "ſur toaus les Articles cyadeſſus",
            ".1",
            "tionnz,.",
            "ôet,.",
            "4",
            "4.",
            "t",
            "Qui udez ee merueilleux aduantage,",
            "qu’au tmitieu de tant de ſouffrances, qui reduiſene",
            "vo peuples au deſeſpoir, & tirent des larmes de",
            "fang ducœur de tous les veritables François, non",
            "ſoleérent ônn’accuſe voſtre Maieſteé de rien; mais",
            "on confidere ſon innocence comme l’ancre ſacré́e",
            "qul nus reſte, & qui peut nous garantir du naufra",
            "ge, faites quenos eſperances ne ſoient pas vaines.",
            "Nous vous regardons. SRE, comme vn Roy",
            "donné d Cieſ pour le bon heur de la France: agiſ",
            "ez eomme vn’Roy qui ſeroit deſcendn du Cel.",
            "Nous vous reégardos comme le ſucceſſeur de ſaint",
            "Louisa agiitez comae vn autre ſainct Louis, Ren",
            "dez"
        ],
        [
            "1",
            "den ieu e que vous luy denz, xternainant les",
            "impietez & les crimes abominables qui ont con",
            "traint la juſtice d’appeſantir ſa main ſur nous par",
            "les leaux qui nous accablent. Rendez à la Reyne",
            "voſtre mere en qualité de fils ce que Dieu vous obli",
            "ge de luy rendre, & reuniſſez à vous par voſtre bon",
            "ié & par vn oubly du paſſeé route la maiſon Royale.",
            "Renez à vos peuples ce que vous leur deuez, non",
            "ſeulement en qualité de Roy, mais de pere. pui",
            "que les ſujets d’vn Roy Tres Chreſtien ne ſont pas",
            "ſeulement ſes ſujets, mais les enfans. Choiſiſſez",
            "pour Miniſtres les pluvgrands perſonnages & les",
            "plus vertueux de voſtre Eſtat, Que le ſeul nom de",
            "Fauory vous ſoit en horreur, par le ſouuenir de rant",
            "de maux que ceux qui ont remply ces places farales",
            "aux Monarques & aux Monarchies ont cauſez à̀ vo.",
            "ſtre Royaume. Faites refleurir la Iuſtice. Reſta",
            "bliſſez la diſcipline militaire. Reglez les deſordres",
            "des Fnances. Banniſſez le luxe. Enrichiſſez vos",
            "Prouinces par l’augmentation du commerce ſur la",
            "mer & ſur la terre: Et faites auec l’aſſiſtance deDieu,",
            "que par vn changement miraculeux & digne du fils",
            "aiſné le l’Egliſe on voye ſucceder la pieté à l’impie",
            "teé, l’vnion a la diuiſion, la Iuſtice à l’iniuſtice, la",
            "dſcipline à la licence, l’ordre au deſordre, la mo",
            "deſtie au luxe, l’abondance ̀ la neceſſite; & enfin",
            "vn ſiecle d’or à l’vn des plus mal- heureux ſiecles qui",
            "fut iamais.",
            "Mais, SIRE, vn ſi grand ouurage ne peut s’ae",
            "tomnpIir que dans le calme; ce calme ne peut arriuer",
            "que par la paix generale: cetre paix generale ne ſe",
            "peut faire qu’en ſuitte d’vne paix domeſtique ferme",
            "aſſeuré́e: cette paix domeſt. que e peut eſtre fer",
            "me & aſſeuree que par l’eloigneent du Cardinal:",
            "cet é’ oignemur ne dépend ue d’vne ſeule parole",
            "de voſre Maieſté.Ainli, S I R E, ſjamais Roy pû",
            "1lL"
        ],
        [
            "i",
            "Aire voir qu’il é P’image viuant de Dien, voftre",
            "Maleſté le peut faire voir maintenant; puis que",
            "comme Dieu’en creant le monde tira par vhe ſeule",
            "parole la lumiere des tenebres, & l’ordre qui reluit",
            "dans tout l’vniuers dela confuſion dui cahos, voſtie",
            "Maieſte peu t par vne ſeule parole faire éclarter Re",
            "iour dans cetté nuict funeſte qui nous enuirone, &",
            "changer de telle ſorte la face des choſes, que noùs",
            "croirons eſtre dans vn nouueau monde. Seroir.il",
            "bien poſfible, SIR E, quand meſme la Reyne vo",
            "ſtreMere trompleée par les deteſtables conſeſs qu’o",
            "luy donne, s’oppoſeroit dans voſtre eſprix à ce deſ.",
            "ſein, que voſtre Maieſté ne vouluſt pas par vee ſeuü.",
            "le parole garentir ſon Royaume du peril qui le me",
            "naafſe, & en le tirant d’vn abyſme de malheur, e",
            "combler de felicité & de gloire.",
            "Mais ſi Dieu pour punition de nospechez ne per",
            "met pas quecette image ſi ſincere & fi nalue de nos",
            "maux & des remedes qu’on y peut donner, arrine",
            "iuſques aà leurs Maieſtez par l’obſtacle qu’y apporte",
            "ront ceux qui ontcant de ſujet de craindre qu’elles",
            "ne connoiſſent la verité; que deuons nous faire, &",
            "quelle reſolution deuons oous prendre pour nous",
            "empeſcher de perir? Ie croy que routes les perſon",
            "nesnon paſſionnées qui liront cecy, iugeront que ſi",
            "pour eſtre capable d’en dire ſon aduis, i! ſufit d’etre",
            "detaché́ decout autre intereſt que de celuy du bien",
            "pubh, i’ay droit de dire le mien, par ce que ceux ̀",
            "qui l’on donne le nom odieux de Mazarins, le nom",
            "faieux de Princes, & le nom dereſtable de Parle.",
            "mentaire, ſeront eégalement mécontens de moy, &",
            "qu’ainſi il ae peut y auoir que les bons & veritables",
            "François qui ſoient ſatisfauts de ce diſcours.",
            "Ie dis doncſans crainte, & auec l’aſſeurance que",
            "ae donne le teémoigaage de ma fopre conſcience:",
            "Que ſi le Roy, nonobffanttoutes les remonſtrances",
            "."
        ],
        [
            "a",
            "8",
            "& es topplioaioat qu y me aſ faiaes iaqus",
            "oy lagner l Cadina oatabaſohamentdecon",
            "roare il fduſe fûâmetare luiy opeys il faux qde",
            "Paris luy ouure ſes portes, ſinr auetc ſes aaelanaa",
            "ors deies ordiniaires, au mains aued les rmeſmes",
            "afpeéts. Nous luy densons cela conmme à noſtae",
            "Roy ,puis que Die nous le oomoande, & ioos",
            "nos l denns àauusmeſaes,paiq’ll n’yaoutt",
            "d’hamme naiſonlable qui de donne d’accord,",
            "qu’encaroqu le Cardidal fbaitl qlo ie l’ay reprs",
            "ſeneé, dix Miniſres ſemblalas àlu, ue ſçauroiet",
            "aineen di aosautant dmaun que doua eà ſou",
            "fuarsdopuis du raois, pue nous d douffirons,",
            "ouſaordde plaen plui, ſimous nouo pradsdas",
            "lareuolre.",
            "Que ſi nousen vſons de la ſorte, & n’emoyoas",
            "autres ares. pour combatre l Candinal qaenbs",
            "paere& os larmes enues Dieu adnuers le Roy,",
            "afis qils ous en deliment, e deuonsenous pâs",
            "eſperer qu ſa Maisffé eſtnle pleinement ſanisfairte",
            "denoſtre oheyſſace, & aieameinfonnée qu’elle n’eſt",
            "E ore que lur ſdui it lnſiorms iſiliaee, i",
            "eounaſauoablenmenmoeplaues bmu",
            "pos vœux; & ſera par elle. meſme & auec ioye, en",
            "’éloignant volontairémient, ce qu’on ne la ſçauroit",
            "contraindre de faire, quand on le pourroit, ſans",
            "ruiner toute la France, en l’expoſant en proye à l",
            "vegeance de ſes anciens & irreonciliables enns,",
            "mis, & à̀ la fureur de tantde nouueaux tyrans qui",
            "s’éleueroien dans la pluſpart de nos propres Pro",
            "uinces & de nos places.",
            "Voila ſans déguiſement & ſansartifice, auſſibie",
            "que ſans intereſft & ſans paſſion, ce que i’eſtme que",
            "l’op doit ſaire. Mais il n’y a point de tenps à perdre",
            "pour ſe reſoudré. Le moindre moment imporce de",
            "toue lors qu’on eſt ſur le bord du precipice: Et cette"
        ],
        [
            "4",
            "eoioare et relle, que trais ionrs, dex iouxs,.",
            "vn iodrde retardement, peut encor fi fort accroi",
            "te nos maux qu’ils deuiendront poſſible irreme.",
            "diables...",
            "..Grand Dieu qui depus rant de fiecles faites des.",
            "miracles continuels pour ſouſtenir cette Mona.",
            "chie , ne pernaatueas qu’eſtant encore aſſez paiſ.",
            "ſante pout faqe rrenbler fes ennemis, olle ſe deſtrui.",
            "fe par elle mme, Inſpirez au Roy des ſentinns",
            "damour poanls pearples. Inſpirez aux peuples des",
            "ſencimesd’arnour, deireſpet & d’obeyſſance our",
            "uir Roy.;Eits que. toure la Maiſo Royale &",
            "ous les ondres du Royaume conſpirent enſeable",
            "purha gradrur & pour la felicté du Royaume",
            "& que cette reunion generale, qui ne ſçauroit. ps",
            "e poiarproduire la paix generale, appaſe nos dou.",
            "deurs, eſſuyenas larmes, & adoucifſe de telle fore",
            "da nemoire de mos aux paſfex, que nous r’uns",
            "en ſouuenionsue pour vous remdre des actions de",
            "graces immorrelles d’auoir fatir ceder voſtre itice",
            "aà voſtre clemence en arrftantle cars de vos cha",
            "2 imes, qui quelques rmibles qu’ils ſoient, tone",
            "’boaucoup moimdre quenos pecllez:",
            "FIN."
        ]
    ]
}