{
    "entête": {
        "form": "vers",
        "genre": "dialogue",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-31",
            "@who": "AB"
        },
        "titre": "Le pacte de Mazarin avec le démon.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2642_GALL.xml",
        "path": "Corpus/Mazarinades/2601-2700/Moreau2642_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/2601-2700/Moreau2642_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9285714285714286,
            0.6962962962962963,
            0.6666666666666666,
            0.6745098039215687,
            0.6966292134831461,
            0.7188755020080321,
            0.6908212560386473
        ],
        "lexicalite": 0.6873630387143901,
        "ecarts": [
            -0.2322751322751323,
            -0.029629629629629672,
            0.007843137254902044,
            0.02211940956157743,
            0.02224628852488597,
            -0.028054245969384772
        ],
        "ecart": 0.057027973869252034
    },
    "texte": [
        [
            "LE",
            "PACT",
            "DE",
            "MAZARIN",
            "AVEC LE DEMON.",
            "M. DC. XLVIIII."
        ],
        [
            "3",
            "LE PACTE",
            "DE",
            "MAZARIN",
            "AVEC LE DEMON.",
            "Le Demon.",
            "Nfin il faut partir, ſans fairereſiſtauce.",
            "Le Mazarin.",
            "Demon ne faite pas icy de violance,",
            "Nc me perſecutez dans la Maiſon du Roy,",
            "Traiſtre retirez-vous.",
            "e Dmon.",
            "Nous n’en vou lons qu’à toy,;",
            "Ne nous obiecte plus ce lieu que l’on reuere,",
            "Il faut partir d’icy.",
            "Le Iazarin.",
            "Que vous eſte ſeuere,",
            "Laiſſez moy reſpirer pour vn petit momant,",
            "Ha! vous nie tourm entez plus que le Parlement,",
            "e",
            "Vous ſçauez que ie dois dans peu rendre mes co",
            "ptes.",
            "Le Demon.",
            "Voleur, tu me ſurprend, mais ſera à tahonte,",
            "Tes comptes malheureux!ô maudit Renegat,",
            "N’ont que trop abuſe cet Illuſtre Senat,",
            "A ij",
            "..LA"
        ],
        [
            "Mais tu n’en parle plus auec tant d’audace,",
            "Depuis qu’ils t’ont iugé ces iours par couſtumace.",
            "La crainte de la mort qui trouble ton eſprit",
            "Te reduit en fantôme affreux & decrepi,",
            "La grandeur d’vn ſupplice eſt affreux à ton Ame",
            "Quanrd tu te repreſante & le fer & la flame,",
            "Ces te reurs qui penetre en l’imaginatif,",
            "Ruine ton jugement & te rende craintif,",
            "Pourquoy n’aſſiſte-tu ce Prince de courage?",
            "Qui trauaille pour toy qui ſe plaiſt au carnage?",
            "Va ſuy ce general, diuerty ton Deſtin,",
            "Va tremperton épée au ſang du Pariſien,",
            "Mais traiſtre ie voy bien & conois à ta mine",
            "Quetu ſouhaite encor l’éclat de la machine:",
            "Paris eſtoit l’endroit où ces beaux mouuements",
            "Ont rauy ton eſprit par mes enchantements,",
            "Ie t’ay rendu ſçauant dans l’art de la Magie,",
            "Ie t’ay rendu parfait dans la filouterie,",
            "Ic t’ay donné le don d’eſtre bon Partiſant,",
            "Vn Crézus n’a jamais poſſedé tant d’argent,",
            "Rome c’eſt eſtonné de ta haute puiſſance,",
            "Voyant entrer chez-luy les treſors de la France,",
            "Le Pape ne c’eſt peu tenir de t’honoré",
            "Du tiltre ſomptueux du Cardinal doré,",
            "Et bien te plaindra-tu, du cours de ta Cedulle",
            "Répond moy hardiment parle donc ſeigneur Iulle.",
            "Le Mazarin.",
            "Leterme de mon Pact ne peut eſtre acheué,",
            "Pourquoy differe-tu deme vouloir fauué,",
            "Ne mas-tu’pas promis, ô Demoninfidelle",
            "Que ie ne ſouffrirois qu’vne mort naturelle,",
            "Ie ſçay ce que contiens ce funeſte traitté,",
            "Pourquoy me trouble- tu dans ma felicite.",
            "Le Demo.",
            "Ie te veux faire voir & comment tout à l’heure,",
            "ou’il"
        ],
        [
            "u’il te conuient ſortir hors de cette demeure,",
            "Regarde ce papier, ces lettres de ton ſang,",
            "Peuue bien te reſoudre en noſtre differans,",
            "Il ne faut point ici ioindre au neztes lunettes",
            "Les choſes que tu voy ſont aſſez manifeſte.",
            "La teneur de la Cedulle de azarin.",
            "Il conſeſſe donner ſon Corps & ſon Ame au Demon, à̀ condition",
            "qu’il ſeroit le plus riche & le plus grand de l’Europe, aymé des bel",
            "les Dames, chery des mechants, ſeruy des plus grands factionnaire",
            "entre les Royaumes, la juſtice ſoumife en ſa puiſſance, & grand fi",
            "loutier au jeu, & mourir dans ſon lict. Faict l’an 16j2. iuſque à1649.",
            "Signe, IVLLE MAZARIN.",
            "Le Demon.",
            "Ce diſcours te plaiſt-il, parle grand Cardinal.",
            "Le Maarin.",
            "Oſte toy à mes yeux, ennemy Capital,",
            "Ie ſuis accouſtumé à voir de beaux viſage,",
            "Entendre des diſcours ornez de beaux langage,",
            "Mais ie ne puis ſouffrir ce vieux Bouc plain d’oreur,",
            "Qui me fait enrager dans mon dernier malheur,",
            "Cet oyſeau empeſté pire que n’eſt Lorfraye,",
            "Vient touſiours m’attriſter au milieu de ma joye,",
            "Retire-toy Demon laiſſe moy en repos.",
            "Le Deon.",
            "Quelqu’vn eſt ta porte.",
            "Le trin.",
            "A que c’eſt à propos,",
            "n Page.",
            "Monſieur l’on vous attend, vne affaire preſſée",
            "Met vnPrince en grand peine au bout de cetteallée,",
            "Il vous prie de venir, il eſt comme en fureur.",
            "Le Mzarin.",
            "Ie m’en vois aprés-toy, ie créue de bon cœur."
        ],
        [
            "Le Demon.",
            "Tu cherche le repos au milieu de la guerre,",
            "Tu n’en peux eſperer ny ſur mer ni ſur terre,",
            "Ce Prince quit’attend, tu le croy ton amy",
            "Tu n’as point en ce monde vn plus grand ennemy,",
            "Il vient dedans ce lieu pour vne eſtrange affaire,",
            "Laiſſe paſſer vn peu l’exced de ſa colere,",
            "Ce Prince genereux eſt fort impatient,",
            "Il faut, mas à ce coupluy donner de l’argent.",
            "Le azari.",
            "Que me d’y-tu Demon, helas! ie pers courage.",
            "le Demon.",
            "Donne-luy ta Croix pour appaiſer ſa rage.",
            "le aarin.",
            "Le preſent eſt petit il n’aura point défait,",
            "Moins de quatre milions, il n’eſt pas ſatisfait,",
            "Ie ne puis plus fournir à ces ſommes immenſe,",
            "A moins que dépuiſer le font de mes Finances.",
            "O mau dite entrepriſe, ô le maudit deſſein",
            "Qui me plonge à tout coups la mort dedans le ſein,",
            "Piri tous, malheureux, vautour impitoyable",
            "Qui me ronge le cœur au lict & à tableſ,",
            "Megere ou courez-vous oſtez-vous à mes yeux,",
            "Ie ne ſerois ſouffiir tous ces fantôme affreux,",
            "Ces foudres que ie voy vont tomber ſur ma teſte,",
            "Ie ne puis éuiter l’éclat de la tempeſte.",
            "Le genie de la France.",
            "Eſcoute malheureux ces meres en la Cite",
            "Qui ſerue d’Holocauſte à ton impieté,",
            "N’entend-tu pas crier ces Ames enfantine",
            "Qui tranſperce le Ciel dans ces voûte pourprine,",
            "Tu ne peux expier la grandeur de ce mal,",
            "A moins que d’abimer dans le gouffre infernal,",
            "Peuple qui languiſſez dans vos triſte murailles",
            "Venez l’oſter du monde, arrachez ces entrailles,"
        ],
        [
            "Vos armes font tropnoble, hé! venez ſanstarder,",
            "Venez bons Citoyens, venez le lapider,",
            "Venez ne tardez plus, étoufez ce perfide,",
            "Puis que de vos enfans il eſt ſeul homicide.",
            "le Demon.",
            "Tous ces cris furieux me font perdre temps;",
            "Ne penſe pas icy faire du repentant,",
            "Tes crimes ſont tropnoirs tu ne t’en peux dedire,",
            "Tu ne peux échaper ni l’Enfer ni ſon ire,",
            "Ta promeſſe en tes mains ſçaura bien t’auertir",
            "Qu’il faudra tout de bon vn de ces iours partir,",
            "Il ne ſera plus temps de faire coniuance",
            "Le Demon s’aura bien démontrer ſa puiſſance,",
            "Mais il ne faudra pas faire tant de debat,",
            "Trouue toy dans trois iours au milieu du Sabat.",
            "le Mazarin",
            "Au Sabat malheureux? o Demon deteſtable",
            "Retire-toy d’icy engeance abominable,",
            "Ie ſç̧ay hbien que ie ſuis par ta tentation",
            "Arriú à ce but d’abomination,",
            "Ton accuſation de l’art de la magie",
            "N’a iamais eu de lieu, mais bien ma perfidie:",
            "Mais à propos d’ymoi le Mois & le cantieſme",
            "Que mon pact eſt daté.",
            "le Demon.",
            "Ta las daté toy meſme.",
            "le Mazarin.",
            "Montre moi ce Bilet que tu tiens dans ta nain.",
            "le Deæon.",
            "Ie me fient aux Filoux, mais non à Mazarin,",
            "Ta Cedulle en ta main ſeroit toſt dechirée,",
            "Comme cette grand Paix des peuple deſirée,",
            "Qu’vn Prince Genereux apporta de Munſter,",
            "Tu la iettas au feu tranchant de Iupiter,",
            "Sans craindre malheureux d’offenſer ce grãdPrince."
        ],
        [
            "8",
            "Qui vient pourlexcuſér dedans cette Pruince.",
            "le Mazarin.",
            "De mon tu m’étourdy auecton caquet,,",
            "Finiſonsce diſcours, ouure donc ce Biſlet.",
            "le Demon. Elt trompé par le Mazarin..",
            "Le cantleſmne & le Mois eſont dans ta Cedulle,",
            "Helas; ie ſuis trompé! ̂ Demon trop credulle,",
            "Ie t auray toſt ou tard, mais bien aſſeurément",
            "Si tu tombe vne fois és mains du Parlement.",
            "le Mazarin.",
            "Tu me menaſſe envain des mains dela Iuſtice,",
            "Le Pact entre nôus deux m’exante du ſupplice.",
            "le Demon.",
            "Ie ne peux t’exanter de ce rude Decret,",
            "Tout valet quidérobé eſt ſujet au gibet,",
            "Ta cauſe ne peut pas, auoir de ſubſiſtance",
            "T’ayant trop declaré ennemi de la France,",
            "Pour prolonger ton mal i’ai fait tout mon effort,",
            "Mais tu n’as pas preueu, cet Illuſtre Beaufort,",
            "Ie ne te celle point i’ai peur que ta pratique",
            "Ne ſoit quetrop connuë à cet homme heroique,",
            "C’eſt le cher protecteur, l’ami du Pariſien",
            "Et l’ennemimortel de Iulle Mazarin.",
            "Traittre ie pers le temps, i’enrage & deſeſpere",
            "De ne pouuoir manger cet infame Corſaire,A",
            "Ie m’en vois de ce pas au profond de l’Enfe",
            "Demander du ſecours au Diable Lucifer."
        ]
    ]
}