{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)"
        ],
        "creation": "1649-08-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-15",
            "@who": "AB"
        },
        "titre": "Paris triomphant et consolé par l'heureux retour de Leurs\n          Majestés en cette ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2698_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "PARIS",
            "TRIOMPHANT",
            "ET CONSOLE’",
            "PAR L'HEVREVX",
            "RETOVR DE LEVRS",
            "MAIESTEZ EN CETTE VILLE.",
            "A PARIS,",
            "Chez IEAN IULIEN, ruë de la Harpe aux quatre",
            "Euangeliſtes joignant le College de la Iuſtice.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "PARIS TRIOMPHANT E",
            "D I A",
            "conſolé par l’heureux retour de",
            "leurs Majeſtez en cette Vlle.",
            "e-",
            "r E J",
            "J Leſt tres certain quil en eſt de la preſence des",
            "l ieuane e enu e le e e eun e le",
            "peut auec iuſte raiſon appeller les autheurs de la",
            "ioy & de labondance. Toue le Peuple de cette gran",
            "de &Vile, qu’vn FEmpereur appella autrefois vn pen.",
            "onde, publie hautement qu’aurant quvne nuit ly a",
            "nſt́uneſtre, ce iour luy eſt de bon augure & fauora",
            "ble Et ceres ie puis dire quil en eſt de ſa ioye, comm.",
            "des grandes douleurs quilont mueres, lors que le, pne",
            "diocres ſe font écouter, & ce font admirer par leur elo",
            "quence. Quant à moy ie penſe que les cris, que les",
            "atclamations & que les bene diions dont tout Pan,",
            "eſt remply, eſtvne maque aurentique des deliees qui",
            "oure e des fe liente quil ſe proes apres ſes dſgr",
            "ce Tele eſt la viciſſitu de des clioſes morteles, que lon",
            "Couronne apres midy, celuy qui eſt veu le matin l’ob,iet",
            "de es peſeounns puiſque eere fameuſe ile qu",
            "eſtoit ces iouus paſſe le Thcarre de la Guerre, n ’eſ",
            "iound’huy qu’vn Theatre de reiouiſſances publque",
            "A ij"
        ],
        [
            "O miraculeux changement! effet de la Diuine Proui",
            "dence, qui regarde touſiours cette Ville, d’vn œil amou",
            "reux, & qui fait pour elle à tout momens, vn nõbre infiny",
            "de miracles! Quels encens, quelles offiandes pourrons",
            "nous acquiter pour tant de rares biens faits que nous",
            "reçeuons tous les iours de cette ſource l’iberale de pro",
            "ſperitez, qui ne manquent iamais à̀ nos beſoins, & qui",
            "nous met à preſent au comble de la Gloire ? ce ſeroit iey",
            "le lieu où i’aurois à te benir ſi ie n’aymois mieux te ren",
            "dre graces de m’auoir fairt vn pre ſent en la perſonne de",
            "mon Roy, de tout ce qu’il y a iamais eu de rare & de",
            "precieux en tous les Monarques, qui l’ont precedé. On",
            "peut dire de luy, ſans fdaterie, qu’il reſemble aà̀ ces ra",
            "res tableaux d’Optique ropreſentez dans des mitoirs faits",
            "en Clindres, qui ne ſont formez que des plus excel",
            "lentes parties d’vne infinité de derny iei.",
            "Ce ſont là les ſentimens de tous ceux qui. n e llhon",
            "neur d’aprocher uvoſtre Maieſt́, O mon Pincei! & ié",
            "puis dire qu’autant de fois que i’ay eu le biende otusvelt",
            "qne ie ſuis ſorty de voſtre Royalle demeuré, comme",
            "éblouy de l’éclat de vos vettus, & tout illurbiné de leur",
            "fplen deur. Voila ſans doute vn des pluebeaux effets de",
            "la preſence d’o Monarque, & ie ne penſe pas que l’hiſtoi",
            "re en ait remarqué aucun, en qui cette preuue plus veri",
            "table qu’on ne me ſoupçonnera point d’eſtre du nom",
            "bre de ces eſprits de cour, qui bien ſouuent par d’inſu",
            "portables flateries, ont coptompu4 les meurs des ieunes",
            "Princes. Ces corrupreurs ont ſouent donné aux actions",
            "lorribles des Sardanaples & des autres Princes auſſi de",
            "1"
        ],
        [
            "lauchez que celuy qui a poré ce nom, le ritre de ga",
            "lantiſe. Tout les ſages Politiques auoüent qu’ilny",
            "rien de plus pemicieux dans la Cour des Grands que",
            "cette ſorte de perſonne puiſque c’eſt, ierter du poi",
            "oni dan dea ſoureoue de fontinensouou le peple",
            "vont puiſer. C’eſt ſur cette raiſon que fut fondé ce",
            "belEſp it de l’antiquitté qui auança ces belesparolles,",
            "Subdti tam in laudatis quam illaudatis rebus Prnein",
            "pem imitari ſolent Si tous vos ſuiets, O mon Prince,",
            "le conforment a voſtre exemple, nous deuons eroir",
            "que toute la France ne ſerra deſormias, qu’vne Cour",
            "laincte, & que vous ferez autant de Religieux que",
            "vous auez de vaſſaux.",
            "Vous n’aurez pas moins d’amour pourles helles ler",
            "sqe lee lilpes, que les Chatles Magnes, que",
            "les Philppes, que les Chales, que les Pran po,",
            "& que les lenn auſi cere noble paſnon, que",
            "vous teſmoignerés pour les Sciences, vous do",
            "querirvne Renommée immorrelle, & les Couron",
            "nes qui vous ſeront preſentées par les doetes Muſes,",
            "eront plu dutables que les laſpes, que les r",
            "bre & que les lPorhes, Tout le Parnaſe onpo",
            "lera des Airs à voſtre louange, les Orateurs n’aurne",
            "de plumes & de voix que pou publier vos geuereule,",
            "acie n & pout les d’eſerie, & les lycées formeront",
            "leur Morile, ſiur l’encellenee de volre vie Vvous ſe",
            "1e aymé de vos ſuiets qui parmy vos éloges, vous"
        ],
        [
            "donneront le Titre de Pere de la Patrie, nom qui",
            "fut autre fois ſi cher aux Emperurs Romains que",
            "c’eſtoit la qualité qu’ils preferroient à̀ tour autre. Ouy",
            "mon her Prince, ce titre d’honneur eſtoit pour ces",
            "Heros de l’Antiquité vne celebre Apoteoſe, vne con",
            "ſecration magniſique qui les eſleuoit au Ciel, de la",
            "Gloire encore tous viuans. Ces caracteres de beau",
            "té que l’on remarque en vous, nous font eſperer que",
            "vous ne ſerez point de ces farouches qui viuoient",
            "dans leurs Luures, comme des Anacoretes de mau",
            "uaiſe humeur. Quant à moy ie lis auec eſtonnement",
            "dans nos Analles, que la France ait eu des Rois ſi",
            "ſauuages, qu’ils ne ſe montroient qu’en ceremo",
            "nies vne fois l’année, ne peut on pas dire d’eux ce",
            "que l’on à dit d’vn ſeul, qu’ils eſtoient de ſimples",
            "Monarques.",
            "Ils deuoient apprendre ces belles maximes que",
            "le Prince doit prendre garde de ſe rendre courtois",
            "enuers tout le monde, auec ce temperament toutes",
            "fois que ſon autorité ny ſoit point intereſſée. C’eſt",
            "ce quiaà fairt dire à vn Ancien que le viſage du Souue",
            "rain doit pareſtre à ces ſuiets comme vn beau CIel",
            "clair & ſerein, iamais ſombre ny remply d’orages,",
            "n’eſtant pas bien ſeant qu’vn bon Prince permette",
            "qu’aucun de ſes ſuiets ſe retire mal contant de ſa",
            "preſence."
        ],
        [
            "1",
            "3",
            "Tout le monde ſe promet eela de voſtre bonté,",
            "mon Roy, & tout le monde fai des Vœux pour",
            "la Grandiſſement de voſtre Couronne, & pour la",
            "longsur de voſtre vie que ln ſouhaite heureuſe, &",
            "digne d’vn ſi grand Monarque. VIVE LE RoY."
        ]
    ]
}