{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-02",
            "@who": "AB"
        },
        "titre": "Paris en deuil réfléchissant sur son état présent, sur\n          les périls auxquels elle a été exposée, les pertes qu'elle a faites, la semaine dernière,\n          et les dangers qui la menacent encore à l'avenir.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2693_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2601-2700/Moreau2693_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2601-2700/Moreau2693_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7755102040816326,
            0.7022900763358778,
            0.7847533632286996,
            0.7853881278538812,
            0.7663551401869159,
            0.7786885245901639,
            0.7541666666666667,
            0.6302521008403361,
            0.7302904564315352,
            0.7322175732217573,
            0.757085020242915,
            0.7379912663755459,
            0.8160919540229885
        ],
        "lexicalite": 0.743599689681924,
        "ecarts": [
            -0.07322012774575481,
            0.08246328689282179,
            0.0006347646251816386,
            -0.019032987666965373,
            0.012333384403248049,
            -0.02452185792349726,
            -0.12391456582633054,
            0.10003835559119911,
            0.001927116790222061,
            0.02486744702115773,
            -0.019093753867369112,
            0.0781006876474426
        ],
        "ecart": 0.046679028000099175
    },
    "texte": [
        [
            "PARIS",
            "EN DVEIL.",
            "RFLECHISSANT SVR SON",
            "Eſtat preſent, les perils auſquels elle a",
            "eſté expoſée & les pertes qu’elle a faites la",
            "ſemaine derniere, & les dangers qui la",
            "menaſsent encor à l’aduenir.",
            "Foris interficit gladius & domi mors ſimilis eſt.",
            "M DC. LII."
        ],
        [
            "3",
            "PARIS EN DVEIL, REFLE",
            "chiſſant ſur ſon Eſtat preſent, les",
            "perils auſquels elle a eſſé expoſce,",
            "& les pertes qu’elle a faites la ſe",
            "maine derniere, & les dangers qui",
            "la menaſsent à l’aduenir.",
            "Foris interficit gladius & domi mors",
            "imilis eft.",
            "V I vid iamaisrien de plus funeſte que",
            "J mon ſort& qui ne plaindroit ma miſere",
            "au deplorable eſtat où ie ſuis’ne ſemble",
            "t’il pas que tout conſpire à ma perte, &",
            "n’ay-ie pas ſuies de dire comme leremie, par",
            "lant en la perſonne de leruſalem. foris inteficit",
            "gladus & domi maors fioilis eſt.",
            "Mardy, toutes les eminences que ie regarde",
            "ucoſté du Soleil Leuant me parurentcouuertes",
            "de bataillons & d’eſcadrons ennemis, quime re",
            "gardoient comme la proye qu’ils eſperoient",
            "Aij"
        ],
        [
            "bien-toſt deuorer, apres auoir defait vne armeée",
            "plns foible qui defendoit mes muailles au",
            "dehors, & ſur laquelle ils ſe prometfoient vne",
            "entiere victoire, par le moyen des Capitaines",
            "commandans aux portes de ce coſte laà, qu’ils",
            "auoieat pratiqués par le paſſé.",
            "Et Ieudy ie veis dans mon ſein meſme l’appa",
            "reil d’vne funeſte ſedition, qui s’aluma ſoudain",
            "autour de ma maiſon de ville pour l’embraſer",
            "auec la plus part de ceux qui s’y eſtoient aſſem",
            "blez pour deliberer, couchant le remede qu’on",
            "pouuoit trouuer à mes malheurs.",
            "Mardy, l’armée des Princes quiſe ſont decla",
            "rez mes Protecteurs, quelque temps enfermés",
            "entre les troupes ennemies qui fondoient ſur el",
            "les de toutos parts, & les Compagnies qui pour",
            "lors eſtans de garde à mes portes, refuſoient à",
            "leur bagage l’entrée de ma ville.",
            "Et Ieudy, les Chefs eſleus de tous les Corps",
            "& de tous les quartiers de la ville, pour ſe trou",
            "uer à l’aſſemblée qui ſe deuoit faire pour le bien",
            "public, furent reduits à̀ la derniere exeremi",
            "té dans cet Hoſtel, enuironne d’vne multitude",
            "infinie de peuple ardant à leur ruine, comme",
            "ſi la gloire & le ſalut du païs euſt dependu de",
            "cette defaite.",
            "Mardy, toutes les ruës d’vn de mes faux",
            "bourgs, & tous les champs qui enſont proches,",
            "eſtoient"
        ],
        [
            "eſtoient couuerts de corps morts des Soldats &",
            "des Chcfs de l vn & de l’autre party.",
            "Iet dy, mon Hatel de Ville & la place de",
            "Gréve qui ſeruoit de champ de bataille aux aſ",
            "ſiegeans, me fait voir vn pareil ſpectacle, où",
            "beaucoup d innocens ſouffrirent de meſme, pour",
            "vn petit nombre de coupables, qui refuſoient",
            "de s’vnir, pour veiller conjointement auec les",
            "autres à ma protection.",
            "Mardy, le tranchant des eſpées & les balles",
            "d mouſquet au dehors.",
            "leudy, toutes ſortes d’armesau dedans.",
            "Mardy, des crouppes en ordre.",
            "leudy, des furſeux en deſordre.",
            "Mardy, le Dieu des armes en couroux.",
            "leudy, la plus cruelle des furies la-torche ar",
            "dante a la main,& dans l’vne & l’autre orage,",
            "les bras des miens tendans à la deſtruction des",
            "iens ’ont fait vne guerre mortelle &lettans",
            "dans mon eſprit les pointes des plus viues ter",
            "reurs, m’ont obhgée de m’eſcrier pluſieurs fois.",
            "Circsederant me dolores morts & eticula imfrrni in",
            "enernt .",
            "Ainſi le temps de mes perils & de mes mal",
            "heurs n’eſt dinſtingué que par de petits inter",
            "ualles, ouû̂ la faim ne me donne pas moins d’a",
            "larmes que ces deux autres leaux, dontefle t",
            "en quelque fayon la cauſe & l’efet. Mais ’ayje",
            "B"
        ],
        [
            "6",
            "pas mauuaiſe grace de commencer ſi tard de me",
            "plaindre pour des max que ie ſens depuis tant",
            "d’années, & compatiſſant aux douleurs des mié̃s,",
            "n’ayje pas ſuiet de dire à̀ celuy qui ſoutient le",
            "Tyran qui me fait ſouffrir toutes ces pertes.",
            "Non rude vulgus lachrymiſqae nouum,",
            "Lugere luges hoc continais",
            "Coimus annis ex quo tetigis",
            "Phrygiu grajas hoſes amylas.",
            "Ce qui ne peut s’enten dre que de l’arriuee de",
            "Mazarin en Fran ce.",
            "Sans mentir ce n’eſt pas aujourd’huy que ie",
            "dois regler ma douleur ſur celle des Citez les plus",
            "infortuneées, & qu’ayant veu des degats & des",
            "meurtres autour de mes murailles, & des ſedi",
            "tions mortelles au dedans, i’ay peu me plaindre",
            "en ces termes, foris interficit gladius, &c. le paſſe",
            "déja pour vieille pleureuſe, & toute l’Europe qui",
            "me portoit enuie auparauant comme au ſejour",
            "des felicitez & des parfaites delices, ne iette les",
            "yeux ſur moy maintenant que pour connoiſtre",
            "de quel œil ie voy fondre ſur moy tant de diſgra",
            "ces, & pour voir la cataſtrophe de mes mal",
            "heuirs. Mais quoy, ſi mes enfans ſont atmez con",
            "tre mes enfans eſtant mere commune, ne doiſ je",
            "eilenplne ſt neonene enereiir ue dſe",
            "d’en prendre touſiours au malheur: Que puis"
        ],
        [
            "ie, ſinon deteſtet la cauſe & le pretexte qui les",
            "anime les vns contre les autres, d’vne fureur dont",
            "les animaux ne ſont point capables, ſi ce n’eſt",
            "enuers ceux qui ſont d’vne eſpece differente de",
            "laleur. Deteſtable Mazarin, maudit Eſtranger,",
            "faut il que pour la ſatisfaction d’vne perſonne",
            "que tu deſ-honores, & que tu met en danger de",
            "ſe perdre auec toy, tu couſtes tant de ſang, de",
            "vies & de biens à la France’& ſe peut il qu’en",
            "fermé de tous coſtez des villes & des fortereſſes",
            "deceux qui te haïſſent mortellement, tu ſubſi",
            "ſtes ſi long temps en vne rerre eſtranagere à la",
            "ine de tout l’Eſtat’ ne t’eſtonne point de voir",
            "que ie m’emporte ſi hautement contre toy, puis",
            "que i’ay tant dinterreſt dans les maux que tu",
            "cauſes & que dans vne ſeule ſemaine, tu mas",
            "fit voir des ſpectacles d’horreur ſi dfferents &",
            "ſi tragiques. Ne t’eſtonne point anſſi de voir",
            "que ſi ie timpute la cauſe des guerres inre",
            "ſtines qui m’agittent, puis que ſans te voir ie",
            "e ſens dans les pratiques & l’action de ceux",
            "qu’on nomme vulgairement de ton nom, parce",
            "qu’ilsſont tes fauteurs: mais les voyant aujour",
            "dhuy prelque’ tous ſortis de mes urs, puiſ ie",
            "eſperer quelque tréve à mes infortunes, ou me",
            "croire en eſtat d’en eſprouuer moins quepar le",
            "paſſé?Il eſt vray que ſçachant l’Vnion qui s’eſt",
            "ſormée au ſein de ma ville contre toy, ie me croi"
        ],
        [
            "8",
            "rois ſur le point deſtre du tout ſoulagée, ſi ie ne",
            "craignois pour beaucoup de bons rrançois que",
            "des interreſts particuliers attachent pa bien",
            "ſeance au party que tu rends lobjet de la haime",
            "vniuerſelle: mais parce que ie les ayme autan",
            "que ie ſuis ob’igée de le hair, ma peine redouble",
            "par la crainte que i’ay pour eux. Non, non, ma",
            "douleur ſans doute ne doit point diminuer de ſa",
            "force. puiſque mon mal heur à le bien conſi",
            "derer, eſt encore auſi grand qu’il fut ia",
            "mais.",
            "Si ie ietce les yeux autour de mes murailles,",
            "i’y vois encor des deux cofſtez deux camps qui ſe",
            "regardent auec de grandes forces, qui pillent",
            "tous les biens qui ſe rencontrnt dans les mai",
            "ſons & dans la campagne: & ie n’atrend que",
            "l’heure où l’vn des deux partis eſtant groſſi des.",
            "forces qui s’y viennentioindre, ende le change",
            "à l’autre, de l’entreprile qu’il fiſt Mardy de l’atta.",
            "quer à ſon aduantage, & ne merende, ainſicom",
            "me deſia ie la ſuis, la mere des orphelins & des",
            "vefucs& ſi ie m’arreſte à conſiderer ce qui ſel",
            "paſſe dans mon propre ſejour. i’y voytout rem",
            "ply de murmures, dhorteur & de düeil, ſtraa",
            "paſsim corpora plenz fueibus vi collucentes vdiqee",
            "facer; Enfin- toutes ces marques de mes pertes!",
            "deimieres ſont les objets les plus frequents que",
            "i’enuilage auecautant de douleur que deſtonne",
            "ment"
        ],
        [
            "9",
            "nement? ô ma Nauire qui ſera deſormais ton pi",
            "lote & ton guide en vn temps ſi dangereux, ou",
            "ant de vẽts contrairesagitetla mere de la Frãce,",
            "où ie te vis ſingler auec vnvent ſifauorable : mais",
            "qui ne te croiroit au pointde fairevn fueſtena",
            "frage parmy tane d’eſciü̈eils qui t’enuironnent ’ne",
            "vois eu pas ’les foudres & les eſlaite menaſſer",
            "de toutes pats, & quolque haut œſleue que. u",
            "ois, ’as tu pas defia veu la fumie deces fex ’o",
            "fuſquer, & par vn nouueau prodige qui ohdque",
            "l’ordre de la narure, n’as tu pas veu cesfoudtes",
            "monter de la terre en lair poare confonde, &e",
            "l’eau ontre ſa couſtume, fournir l’alimenx aà̀ cos",
            "feux dont elle eſt naturellemenr ennemie, en ler",
            "fourniſſaht du bois pour tembraſer. Maislhelasà̀",
            "4ui puiſ je auoir recours dans de: ſi dangreuos",
            "extremitez? à don peupfe’mais il eſt coretuut",
            "eſcumant de fureur, & piein de reſſentimentco",
            "tre vne partie de ſes Chefs, à ſes hefs : mais lles",
            "partialitez regnert entreux plus que iamais, à",
            "non Parlement mais il feint dem ſecourir",
            "pour me perdre, & beaucop moins conſidereé",
            "ſes ireroſts que les miens, bien quiils ayentſer",
            "y de pretexte a ſor remüienaent. A la Reyne,",
            "mais elle voudtoit voir le dernierdes miens aù",
            "ercieil, parce qui ſentant l’effe&t de fes ri",
            "gueurs, ils ont déppiiilléleeſpect qu’ils auoieue",
            "ou ſai Muueſé -u mom Roy, oalh’eſt, il pas"
        ],
        [
            "10",
            "eſclaue du Mazarin, ce cruel perſecutieur de mes",
            "’ ſujets. Aux Saints tutelaire de ma Ville, mais n’a",
            "ton pas vainement, pour remedier aux maux qui",
            "me preſſent, porteé leurs ſaintes Reliques en pro",
            "-ceſfion par les ruës, & deſcendu la Chaſſe de",
            "Saimte eneuiefue, qu’on n’auoit iamais deſ",
            "cenduë ſans miracle aaparauant: Aux Celeſtes",
            "intelligences, mais celles qui meuuent les Glo",
            "bes Celeſtes. fontvoir dans les aſpects des Aſtres,",
            "pluſieurs diſpoſitions quiſemblent tendre à̀ ma",
            "ruine. A Dieu meſme, nais il eſt tout à fait irriteé",
            "contre mon peuple, & n’a t’on pas remarqué́",
            "que la veuë de ſon Sacré Corps, oppoſeé dns la",
            "place de Gréve, à la fureur des mutins, ne les",
            "empeſchoit pas de tirer côtre moHoſtel de ville i",
            "toſt que leé Preſtre qui le porroit en toute vene",
            "ration eſtoit paſſeé́, & que les feux allumés en",
            "quatre endrois, contre les portes de ecet Ho",
            "tel, n’en furent pas moins ardants. I’aurois peut",
            "eſtre reclamé́ la memoire & le genie de ce grand",
            "Henry, ſous le Regne duquel ie paſſay de ſi dou",
            "ces anneée, affin qu’il priſt le ſoin de conſetuer",
            "ce bel ouurage, dont il futlauteur, & qui porte",
            "encore ces Auguſtes marques, ſt ie n’auois veu",
            "on effigie inuiolable poſée ſur la grand’porto,",
            "pat vn preſage funeſteà ſes ſucceſſeurs lau calſi",
            "oeé par le feu, ou defiguree par lefer",
            "Quel Aſte onneny de modbon-haus, inuan"
        ],
        [
            "ant de diſgraces ſur ma Ville, ſuſpend ainſi les",
            "effets des Puiſſances qui m’eroient le plus fauora",
            "bles, & d’ou vient que le Soleil en.me cachant",
            "ſõ viſage, eut plus de noirceurpounmoy ſee, dãs",
            "ſa derniere éclipfe, que pour tout le reſte de l’Eu..",
            "rope Neſt ce pas pour moaſrer que plus de",
            "malheurs me ogardent, & que ie les ay merites",
            "par les crimes de qu’elques vns des miens, qui ſe",
            "ſont plus dans l’opprſſion des lnocens.",
            "Ceſt ce qui me perſuade auiourd’huy, que",
            "comme Troye, & les autres plus belles Villes du",
            "monde, ont eſté ruineé́es au point de leur plus",
            "grande perfection, peut-eſtre mon heure farale",
            "aproche, & que ie dois ſatisfaire par ma cheute",
            "ou mon changement, ceux a qui ie feis quelque",
            "outrag au temps de mes proſperitez. Qu’on ne",
            "m’appelle donc plus Faris, puis que ce nom qui",
            "porte aux oreilles ie ne ſç̧ay quoy d’aggreable &",
            "de delicieux, à peu de rapport auec ma fortune",
            "preſente: ais Luceſſe, c’eſt à dire l’Eſclaue &",
            "labject:, comme la boüe qu’on foule aux pieds,",
            "& qu’on ne me regarde plus deſormais pour fla",
            "ter ſes yeux de l’aſpect de ce que i’ay d ’illuſtre &",
            "de beau dans la ſuperficie: mais qu’on s’arreſte",
            "à conſiderer ce que i’ay de nmſerable & de defe",
            "tueux dans le centre, où l’on ne vVerra que des",
            "l’pe de die au ue oanmeeſde purmueſ"
        ],
        [
            "2",
            "grands malheurs, mes Princes ne m’abandonne..",
            "ont point à la rigueur du ſort qui me perſecute.",
            "Le paſſé me reſpond de l’aduenir, & i’oſe croire",
            "que ſi dans mes viues apprehentins, & mes",
            "plus grands perils, i’ay ſenti les effects de leur",
            "ſecours inuincble qui m’a conre toute eſpe",
            "rance ſauué de l’abyſme oùi’eſtois fur le point de",
            "tober. ils me feront le meſme bien deſormais, &",
            "que i’auray ſuiet de dire en leur rendant",
            "graces de ces faueurs que i’eſtois perduë ſi ie",
            "n’euſſe eſté́ perduë, & qu’il me falloir ſouffrir ces",
            "maux pour arriuer a la felicité qu’ils me font eſ",
            "perer ſous vn Regne beaucoup plus doux &e",
            "mieux ordonné mille fois. Ne ſçay ie pas qu’on",
            "n’arriue au doux ſe;our des lſles Fortunees que",
            "parvn longtraict demers: qu’on achetre la iouſ",
            "ſance de la douce clarre du iour par la ſoufftan",
            "ce des tenebres qui nous diſpoſent à̀ le trouuer",
            "plus agreable qu’vn corps chargé d’bumeurs pu",
            "trides & cotrompues, ne peut eſtre guery que",
            "par pluſieurs facheux medicamens, plufieures",
            "ſaignées & pluſieursefforts que fait la nature en",
            "des criſes violentes & de grands accez de fiévre,",
            "pour chaſier ce venin des-veines du malade, &",
            "que meſme ſi le grain de froment ſemé́ dans la",
            "terre n’y ſouffre vne entiere corruprion, il ne pro",
            "duit iamis de tige fecondes ny d’eſpicsqui rem",
            "pliſſent la maiſon du laboureur. Qu’ainſi dans",
            "les"
        ],
        [
            "les changemens qui le font pour noſte bon",
            "eut. le Cel prend’ plaifir de nousvendre tou",
            "ſiours les biens qu’il nous faie au pri de quel",
            "ques pelnes qu’il nous en couſte de forte que ie",
            "Pvis eſpererauec raiſon, qu’apres que la guerre",
            "conme vne fatale peſteaura con ſomme tout ue",
            "qu’il yauoit de corrompu dans mes murs & aux",
            "enuirons, ie verray ma ſanté naiſtre de ma mala",
            "die, &n’eſprouueray pas encore la funeſte reuo",
            "lutionque ie crains;puiſque i’ayde ſi bons prote.",
            "Qeats pour l’empeſcher Que ſi mon SoteHm’a",
            "pandorne en la perſonne de mon Roy; eesaſres",
            "fauoables ſufront pour m’eſclairer,’ nme iee",
            "tent ils point déja des rayons auec tant d’éclat",
            "ut vous les yeux en ſont eſbloüisSur tout ie les",
            "pi derendre leur influance fauorable au peu",
            "ple, &de croire que ſuiuant l’opinion de ces An",
            "eiens, qui croyoient que les Aſtres tiroient leur.",
            "nourriture des fumees des Cieux & de la terre.",
            "Les Princes tirent leur puiſſance de la bien",
            "veillance & de lafaueur des peuples auſquel il.",
            "ſont obligez de fendre par certe loy des bien",
            "ſaiu pourde bonnes volonte & des oſſers pour",
            "des dſirs. Ainſi voyant cette parfaite vmion de,",
            "uis de tous mes ſuiets qui ſont à preſent trou",
            "leadinquierude & de craines, ieverery pl",
            "delumeideioye queien’en veiſe à̀ peſent de",
            "D"
        ],
        [
            "douleur, & ſi mon Roy ſe tient eſloigne de moy",
            "ie plaindray moins le mal- heur de ſon ab",
            "ſence, ayant chez moy pluſieurs Princes dignes",
            "de l’eſtre & dont la valeur trouue à peine des élo",
            "ges dignes d’elle dans les plus belles expreſſions",
            "de aoſtre langue & le genie des plus beaux eſ",
            "prits.",
            "FIN.",
            "Faues ſuraemues en l’impreſsionm.",
            "Page 4. ligne i4. liſez fut quelque temps. ligne15.",
            "&16. liſez ſur elle de toutesparts."
        ]
    ]
}