{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-31",
            "@who": "AB"
        },
        "titre": "L'ouy dire de la cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2636_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "3",
            "L'OVY DIRE",
            "DE LA COVR",
            "MONSIEVR,",
            "Vous qui frequentez ordinairement la Cour,",
            "qui eſtes continuellement aupr és la peſoune",
            "du Roy, qui auez l’oreille de ſa Majeſté, auſſi",
            "ben que celle des Miniſtres d’Eſtat: qui eſtes",
            "affectionné de la Reyne, coafident de ſes ſe",
            "crets, & parent du Chancelier: Que dit-on",
            "maintenant à la Cour, quelles nouuelles nous",
            "en pouuez vous apprendre? & quelles ſont les",
            "affaires qui s’y traictent? Pour reſpondre en",
            "deux mots à ce que me demandez, & pour ſa",
            "tisfaire aux obhgations que i’ay à̀ l’ancienne",
            "amitié que nous auons contracté enſemble, &",
            "qui eſt inuiolable, le vous diray que la Cour de",
            "France par vn cataſtrophe eſtrange, par vne fu.",
            "neſte metamorphoſe, & par vn changement",
            "digne de larmes, eſt deuenue vn Theatre où",
            "l’on ne parle que de joüer de ſanglantes Trage",
            "dies. Vous qui auez leu, ou pour le moins.",
            "vous auez ouy dire, que Neron, autrefois Prin",
            "ce cruel & abandonné à toutes ſortes de débau",
            "9"
        ],
        [
            "ches, ne trouuà point de diueeiſſement plui",
            "agreable dans la vſolence deſaſpuſion, & da",
            "le deſſein de ſe vanger de ſes propres Gltoyen,",
            "que de faire mettre le feu aux quatrre coins de",
            "Rome, & regarder cet embraſemenr autrauers",
            "d’vne emeraude. Vous auez ouy dire encor",
            "que Domitian proteſtoit queé la éharohgſe",
            "puante d’vn ennemy mort, eſtoit vn parfum",
            "mille fois plus odoriferant que les plus precieu",
            "ſes ſenteurs du monde. I’ay uy dire que la",
            "Reyne auoit enuie d’en faire de rſêtne & qu’el",
            "le vouloit reduire en cendres, & les Villes &",
            "les perſonnes quiauoient ehoqueéſesdeſſeins -&",
            "oncredit ſes intentions. Si lle fai feu, vous",
            "eſtes aſſuré que Monſieu le ie ſera la pier",
            "re à̀ fuſilauec lequel on le batra; Monſieur le",
            "Du d Orleans ſeruira d’allumette, auſſi bien",
            "bruſle il touſiours par les deux bouts, les ehe",
            "miſes des niepces à Mazarin ſeruiront de meſ",
            "che: & la calotte du Cardinal, de ſoufflet aec",
            "lequel on allumera le feu par toute l’eſtendué",
            "de la France, &des os des pauures Françols brû",
            "lez, on en doit eompoſer vn muſc que ceux de",
            "la Cour, ou pluſtoſt de la faction de Mazarin,",
            "poteront ontinuellement, & dont l’odeur lra",
            "iuſques en Eſpgne reſiouyrſa Majeſté Caths",
            "ique, auee qui il a grande enuie de faireamitieé.",
            "Mais qu’il prene garde qu’ilne ſoit enſeuolis",
            "ſous"
        ],
        [
            "ſaus les meſimeés tues des atres, & qu’ils con",
            "ſidarent que le fea eſt vn elemnent aueugleé’qui",
            "n’eſpargne peſonne, qu’il embraſe auſſi bien",
            "les Palais des Monasrques, que les pauurcs Ca.",
            "bne des Berges,& qu’il auſſi peu de t ſpect",
            "pour les Temples ſacreaz, que pour les lieux in",
            "fames & impudiquos. Samſon ne fur-ipas eſ",
            "craſé ſous les demolitionts du meſme baſtimiene",
            "uſes ennemis ſe trouuerent morts. Siron toy",
            "digypre ns fut-il ps tud de lameſe fteſſe",
            "qu’il décocha eontre vn prnce de ſon ſang",
            "qu’il v auloit percete. Et cet autre ne furlpas",
            "malheuneuſemoent rrompé, qul ayint mis du",
            "éde luy à̀ table deuxpoamles, dont né",
            "eſtoit empoiloaaée, & auee laquelle il vouloit",
            "faire creaeraenaemy, la prit fany penſeſ;l",
            "matgre , & en mourue. Ntartmioihs ndus",
            "ſonnesbien mûheuseud’auoir des Prihçes",
            "quiaytſlpead’oſetion poer leur pdtrle, &",
            "aſſez de riaté poui vouleir-déérer’les en.",
            "trailles da lours -propres lan fans!Hli’en fut",
            "pusrta.pas eſtoanner, puq le s Rtyne; El’!",
            "pagnollesn’oa imaisque rolé’b’lſe;3",
            "que les lraliens oaoetéle poiſo-des Ffnçois,;",
            "comme l’alieen aeſbéle cinmietiereé & letom",
            "beau: & qoe eu de lamaiforté Condé;dé",
            "pia qasevingt aosen aj’ont fait fe di.",
            "nesl Ebltqpar leursraigiues, leursauptfces, leurs",
            "B"
        ],
        [
            "rcbellions, leuts prstiques, e leurs fations.",
            "ous auez ouy dir çomme les Reynosqa on",
            "eu trop de bonté́ pour des Miniſtre, ont cauſé",
            "mille deſordres dans les oyaumes, & commo",
            "la vie des Roys n’a pas eſté en aſſunance entr",
            "les mins d’vnje femmequay que mee&e Rey",
            "ne out enſemble. Auez vous ouy dire que",
            "Reyne deffend le party du Cardinal plus qu ia",
            "pis? qu’elle luy fais descareſſes exrraondidai",
            "re.Aueyqu quy dire que Monſieur le Pïn",
            "ce comméce à eſtreialaux decela. Maisquioy",
            "crqy- vous qu’abautironttous leuradeſſeins,",
            "ſile Ciel & les Prinççs n’en diuortiſſens l’iſuë;,",
            "ſipn ppde les gens de bien& àuinler le da",
            "maine d oy. Aueau ouy dére qu’la Cous",
            "maintenanece neſois que maſques qua feintiſe",
            "-L",
            "que diſſimulaçios, la ine cachefſou le fitnl’af",
            "fe ioqqu ele a pqurſeul, &e la haide graad",
            "qu elſeçppe san e pludieurs le ieouure",
            "ſoubs ſonons da fuaeſtes vengeanoes, & de",
            "malhereux eſſeinsle Prince de Condéaſſi",
            "muleleuiy qyl ae perdre eaearir, & deudé,",
            "pquilſçecétecprneile qui s’eſtreneſbuédesplu4",
            "me etqqtlmode, & de ous les Loiaysdorde",
            "lapce, Maamoiſell elant ſeerete la paſſon",
            "quéllesfy grildniedneplaeille, le",
            "açe le dire qibe rorapadd,",
            "lJ’ſeſas oniglus parlendehds pa"
        ],
        [
            "tis, erainte que lur argat ra les faſfent’perdre,",
            "& qu’apres s’eſtre deſpouillez, on ne les deſtine",
            "la moit, comme des victimes engraſſees d",
            "ſang des pauures, qu’il faut ſaorifier aux plaintes",
            "publiques d’vn peuples qui demande vengean",
            "te. Eninoat y eſt contrefait, iuſques au Ptin!",
            "ce de Conty quia le corps boſſu, & iuſques au",
            "ue d’Oleans qui a l’ame de trauetsauecvou",
            "ouydire que la Cour de France reſſemble eelle",
            "e Veſpafian E mpereur de Rome ou l vertu",
            "eſtoit h ſprifee, & levice en etimejou les mé",
            "chans eſtoient fauotſe2, & les gens de bien nal",
            "r ceus, où l’on blaſmoitce qui oſtoit louablé, &",
            "ou l’oa louoit les actions digae de blaſme & de",
            "eproeue, oì a fourbera paſſois pout addree",
            "d’eſpait, la vongeance pouir iuſtiee, la diſfmu",
            "atin pout prmdemce, la chaſteté pour foibleſſe:",
            "ahez Vvousouy dire que les ſes- de la Reyne",
            "dennuye que le Roy ne retoutne à Patis, potr",
            "viſneueni en Cour toa les galanda Rue2",
            "vous oudise que leGrand Maiſtre eſt deuenu",
            "paſuians deMadem donoaſo, en",
            "roie les goutes qui Ienapeſchent de marcles",
            "qu ’il areraperoit cetee Nyphe aà la coufe, &",
            "obligoronà̀ lny faire ciuiliteé: Enfin pour cou",
            "per court, vous auez ouy dire que laReynepour",
            "gaigner tout le monde, & ſe faire des amis pour",
            "appuyer ſa Couronné; & maintenir ſon autho",
            "ee"
        ],
        [
            "rité, propoſe des mariages, ou des reéompences",
            "aà vn chacun, elle fait les doux yeux à ceux qu’el",
            "leveut perdre, & par des artifices que luy con",
            "ſeille azarln, rend des complaiſances à des",
            "maroſts quine ueritent que des chaſtimens, &",
            "qui paſſene pour luſpectes dans l’eſprit des",
            "moins ſages, ou des plus intereſſez, on n enten",
            "dis iamais tant die à̀ la Cour & moins faire, que",
            "ſi l’on y fait quelque choſe, ee n’eſt rien qui vail",
            "le, car les vns y font ce qu’ils ae deuroieut pas,",
            "les autres tout au eontraire de ce qui leue",
            "commandé, & les autres contre les ſentimens",
            "de leur conſctence, on parle de rout, & on n’en",
            "dit que du’mal, à̀ leur dire Paris eſt crop puiſ.",
            "ſant, les Dourgeols trop reſolus, les gueux erop",
            "inſolens, le Patlement erop irreſolu, onſieut",
            "de Beaufort trop accomply & tropaymé, mais",
            "ue ne dirois la Cour des autre, puis qu’ele",
            "meſdie d’elle meſe, & qu’ils ſe blaſmnmt le",
            "vns des autres, la Royne dit-on eſt roppaſſion",
            "ńe, le Carodinaltrop heureux &e trop grnoane.",
            "l Pime de conde nopvindieaaiſ, ſe Pnanede",
            "Coty tro ſoauant, de oranmont euurt ro4",
            "vſte, & le Grand aaiſtre ̀ erop mal aux pied,",
            "br la Cou eſ vn eeho, oa vou n’ enurandle",
            "que des ouy dires.",
            "FIN."
        ]
    ]
}