{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Anne d'Autriche (1601-1666 ; reine de France",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Monarchie",
            "Impôt",
            "Jansénisme",
            "Molinisme",
            "France -- 1643-1661 (Régence)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-15",
            "@who": "AB"
        },
        "titre": "Les paradoxes d'État, servant d'entretien aux bons\n          esprits et faisant voir : 1. qu 'il falloit absolument que monseigneur le Prince fût\n          emprisonné, parce qu'il étoit innocent; 2. qu'il est nécessaire que Mazarin revienne; 3.\n          que le mauvais gouvernement du Mazarin a été très-avantageux à l' État; 4. que la reine a\n          ruiné la fortune du Mazarin; 5. qu 'il est nécessaire qu'on fasse de nouvelles impositions\n          pour soulager le peuple; 6. que le ministère d 'Etat n'est point un degré digne d 'être\n          brigué par un homme de cour; 7. qu 'il étoit nécessaire que les jansénistes et les\n          molinistes s'entr’accusâssent d 'erreur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2677_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "PARADOXES",
            "D'ESTAT",
            "SERVANT D'ENTRETIEN",
            "AVX BONS ESPRITS.",
            "Et faiſant voir,",
            "I. Qu’il faloit abſolument que Monſeigneur le",
            "Prince fuſt empriſonne, parce qu’il eſtoit innocent.",
            "II. Qu’il eſt neceſſaire que Mazarin reuienne.",
            "III. Que le mauuais gouuernement du Mazarin",
            "a eſté tres-aduantageux à l’Eſtat.",
            "IV. Que la Reyne a ruine la fortune du Cardinal",
            "Mazarin.",
            "V. Qu’il eſt neceſſaire qu’on faſſe de nouuelles im",
            "poſitions pour ſoulager le Peuple.",
            "VI. Que le Miniſtere d’Eſtat n’eſt point vn degré",
            "digne d’eſtre briguépar vn homme de cœur.",
            "VII. Qu’il eſtoit neceſſaire que les Ianſeniſtes &",
            "les Moliniſtes s’entre-accuſaſſent d’erreur.",
            "M. DC. LI."
        ],
        [
            "ſtels t d d &s e Ed&dEs",
            "e aes t : ee eetue as ſieoeses s Sëiad",
            "de ees edſe ſſe dus en qu o oſu eqeses edes eqes ea qſoqoeis cls qo eo oo ſs dus ds",
            "E e e t é é",
            "ES PARADOYES DESTAT",
            "vV ’ er A",
            "ſeruant d’entretien aux bons eſprits.",
            "JE m’en vay renuerſer tous les principes de la",
            "Logique par vn raiſonnement contradictoire",
            "à toutes ſes maximes: Ie m’en vay choquer la",
            "creance la plus raiſonnable du ſens commun, par",
            "l’eſtabliſſement des opinions qui ne peuuent",
            "eſtre fondées que ſur ſes ruines: Ie m’en vay ti",
            "rer des conſequences infaillibles & neceſſaires,",
            "qui n’auront neantmoins point en apparence",
            "aucun rapport auec leutrs antecedens. Bref, ie",
            "m’en vay argumenter à la mode.",
            "l. Monſeigneur le Prince a eſté empriſonné pendant",
            "le Miniſtere de Mazarin, Monſeigeur le Priuce",
            "ſtoit donc inocent: Monſeigneur le lPrince n’auoit",
            "iamais deſobligé ny le Roy ny l Eſtat pendant le Mi",
            "niſtere du Cardinal Mazarin, donc Monſeigneur le",
            "Prince deuoit neceſſuirement eſtre empriſoné pen",
            "dant le meſne Miniſlere: Ne fais-ie pas fremir par",
            "ces propoſitions toute la dialectique d’Ariſtote?",
            "Ne combats ie pas d’abord tout ce qu’il y a de rai",
            "ſonnable dans la Politique? Ne ſemble-t’il pas",
            "sx"
        ],
        [
            "4",
            "que ie n’en veus qu’au ſens commun? & ne",
            "diroit-on pas à bien conſiderer ces Entimemes,",
            "que ie veux forcer la verité dans ſes retranche",
            "mens, que i’attaque la raiſon dans ſes forts, &",
            "que ie veux aſſeoir le menſonge ſur le throſne de",
            "la verité par le miniſtere propre de ceſte impec",
            "cable? Ileſt vray, qu’à ne regarder mes propoſi",
            "tions que dans leur ſeule eſcorce on en pourroit",
            "former ces horribles iugemens: Mais ceux qui",
            "voudront les penetrer auec moy, trouueront que",
            "les conſequences ſont tirées en droite lignée de",
            "leurs antecedens, & qu’à moins que de diſcou",
            "rir de ceſte faç̧on contradictoire, il falloit neceſ",
            "ſairement que ie tombaſſe dans l’erreur.",
            "Monſeigneur le Prince a eſté empriſonne pendant",
            "le Miniſtere du Cardinal Mazarin, comme cét an",
            "tecedent ne reçoit point de doute, auſſi ne le",
            "prouuerayie pas, me contentant ſeulement de le",
            "parafraſer en ces termes: Celuy qui auoit affer",
            "my l’Eſtat contre les ſecouſſes eſtrangeres des",
            "anciens ennemis de la Monarchie a eſté empri",
            "ſonné pendant le miniſtere de celuy qui alloit",
            "ébranlant tous les iours les fondemens de cét",
            "Eſtat, par la malice ou par l’imprudence de ſes",
            "intrigues: Celuy qui n’a iamais eu de plus forte",
            "paſſion que celle d’agrandir les bornes de laMo",
            "narchie, par les victorieux progrez de ſes gran",
            "des"
        ],
        [
            "des conqueſtes; a eſté empriſonné pendant le",
            "miniſtere de celuy qui n’auoit point de moin",
            "dre attachement que celuy de pouſſer le ſuccés",
            "de nos affaires, pourueu qu’il peuſt affermir l’in",
            "conſtance de ſes intereſts particuliers: Celuy qui",
            "ſe faiſoit redouter de nos ennemis par les victoi",
            "res qu’il en remportoit auſſi ſouuent qu’il les",
            "donnoit, & quiſe faiſoit adorer de tous les Fran",
            "qois, par la confideration de s heroiques qualités",
            "qu’ils reconnoiſſoient en ſa perſonne, & des im",
            "portans ſeruices qu’il rendoit tous les iours à l’E",
            "ſtat;a eſté́ empriſonné pendant le miniſtere de",
            "celuy qui ne ſe faiſoit aymer de nos ennemis, que",
            "parce qu’il leur trahiſſoit nos conqueſtes,& qui",
            "ne fe fſoit haïr de tous les Ftançois, que parce",
            "qu’ils le reconnoiſſoient, & trop incapable &",
            "trop malicieux pour tenir le gouuernail de leur",
            "Eſtat Enfin celuy qui n’a iamais voulu que ce",
            "que tout le monde a iugé neceſſaire pour la gloi",
            "re de la Monarchie, a eſteé empriſonné pendant",
            "le miniſtere de celuy qui n’auoit iamais d’incli",
            "nation, que pour ce qui choquoit celle de tout",
            "l’Eſtat. Voila mon antecedent auec ſa para",
            "phraſe.",
            "Mouſeigeur le Price eſtoit donc iaocent, voila",
            "la conſequence que ie puis prouuerauec la meſ",
            "me facilité queie viens de paraphraſer ſon anto",
            ".., , a,aa ra"
        ],
        [
            "cedent: & pour cét effet, ie dis que le ſeul moyen",
            "que les Grands ont de ſe conſeruer dans la faueur.",
            "ſans pouuoir iamais encourir le hazard de ſe voir",
            "diſgraciez, n’eſt autre que celui qu’ils peuuent",
            "emprunterd’vne certaine complaiſance aueu",
            "gle, aueclaquelle ils doiuent receuoir les ordres",
            "de ceux qui en ſont les Miniſtres ſouuarains: Et",
            "ceſte complaiſance eſt tellement la mere nourri",
            "ce des grandes fortunes, qu’on n’en voit point",
            "auiourd’hui qui puiſſent ſubſiſter autrement que",
            "par ſa ſeule conduite; D’où vient que la ſubſiſtan.",
            "ce des Sieurs de Gaſſion & de Treuille paſſa pour",
            "vn miracle politique pendant la tirannie du Car",
            "dinal de Richelieu, en ce que ne s’eſtant iamais",
            "oulu rendre complaiſans aux volontés ſouuerai",
            "nes de ce Neron traueſti, ils ne laiſſerent pas non",
            "obſtant de ſe maintenir touſiours auec la meſme",
            "aſſeurance, que s’ils euſſent eſté les plus grands",
            "flareurs de la Cour.",
            "Ne ſçait-on pas que la perte d’vn gouuerne",
            "ment & de la vie, & l’empriſonnement du Ma",
            "reſchal de Rantzau ont eſté les cruels eſfets d’vn",
            "refus que ce heros fit d’affoiblir la garniſon de",
            "Donere, pour en renforcer les troupes de Ma",
            "arin pendant le ſiege de Paris? Ne ſç̧ait-on pas",
            "que le Comte de Chauigny ne déchut il y a quel",
            "que temps do la faueur que parce que Mazari",
            "h",
            "e"
        ],
        [
            "le iugeoit trop honneſte homme pour deuoir",
            "eſtre complaiſant à l’impertinence de ſa condui",
            "te? ne ſçait-on pas, dis ie que meſme depuis peu",
            "Monſieur de Chaſteau-neufn’a quitté les Sceaux",
            "que parce qu’il a refuſe de ſe rendre complaiſant",
            "a la iuſte paſſion que la Reyne auoit de le faire",
            "ſouſcrire à vn Arreſt du Conſeil Secret, porté",
            "pour l’interdiction du miniſtere, à̀ toute ſorte de",
            "Cardinaux.",
            "Il faut donc neceſſairement que la complai",
            "ſance aueugle pour toutes les volontés de celuy",
            "que la faueur a fait le diſpenſateur de toutes les",
            "charges de lEſtar, ſoit l’Ariadne qui dirige les",
            "fortunes des Grands; & que ceux qui briguent",
            "d’auoir rang parmy les plus auancés ſe reſoluent",
            "de ſeconder conſtamment toutes les intentions",
            "de ces petits Dieux de Cour, ſans ſe laſſer iamais",
            "de porter le ioug de ceſte ſeruitude, qui ne capti",
            "ue pas moins leurs bras que leurs eſprits, ſoubs le",
            "pouuoir tyrannique de celui que la fortune & la",
            "faueur ont fait la premiere intelligence de l’E",
            "ſtat: Tellement qu’il faut meſme ſe reſoudre à",
            "reconnoiſtre vne excellente conduite dans les",
            "plus viſibles imprudences ; à voir les mines ſe",
            "cretes qu’il fait ioü̈erauec les ennemis de Eſtat,",
            "ſansles eévanter à ne reculer point de conſpirer",
            "aec luy dans les plus pernieieux complots; & à"
        ],
        [
            "nes’intereſſer pas trop chaudement pour le pro",
            "grés des affaires qu’à meſure qu’on pourra recon",
            "noiſtre que le Miniſtre fauory le ſouhaite; autre",
            "ment comme ce dernier diſpoſe ſouueraine",
            "ment de la faueur, il ne luy eſt rien de plus aiſé",
            "que de déguiſer les plus fidelles ſeruices du meil",
            "leur ſujet en des crimes d’Eſtat, & de faire punit",
            "celuy qui ne ſeroit point au gré de ſes caprices,",
            "pour des raiſons meſmes, pour leſquelles il de",
            "uroit eſtre recompenſeé.",
            "Cela eſtant preſupoſé, ie dis qu’on peut aſſeu",
            "rer ſans ſe tromper, que celuy qui pouſſe ſa fortu",
            "rune pendant la tyrannie de quelque fauory, ſe",
            "rend infailliblement complaiſant à̀ ſeconder",
            "toutes ſes volonteés; & qu’au contraire, celui qui",
            "trouue des obſtacles à ſon agrandiſſement, eſt ou",
            "trop genereux pour ſe foû̂mertre auec tant de",
            "lacheté, ou trop peu complaiſant pour adorer",
            "ſans relaſche toutes les inclinations de ce fauori:",
            "d’où ie conclus que, M. le Prince ayant touſiours",
            "fait le contraire du Cardinal Mazarin c’eſt à dire",
            "ayant trauaillé pour augmenter la gloire de l’E",
            "ſtat pendant que Mazarin ne ſembloit auoir de",
            "deſſein que la flétrir, ayant veſé ſon ſang pour ci",
            "menter noſtre repos pendant que ce Cardinal ne",
            "broü̈illoit que pour troubler;, Il faut donc neceſ",
            "fairement ſouſcrire à̀ ma conſequence, & dire,",
            "Mo"
        ],
        [
            "e",
            "u",
            "sS!",
            "el",
            "e J",
            "21",
            "4 1",
            "93",
            "Mouſeigneur le Princea eſté empriſonné pendant le",
            "Miniſtere de Mazarin, donc Monſegneur le rince",
            "ſtoit innocent.",
            "Le lecond entymeme eſt apparemment plus",
            "cotradictoire au ſens commun quoy qu’en effer,",
            "il ſoit plus conforme à la raiſon que le precedent;",
            "c’eſt a dire, ſonſeigneur le Prince n’auoit iamais",
            "deſobligé, ny le Roy, nyl Eſtat pendant le Miiſtere",
            "du Mazarin, done Monſeigeeur le l rice deuoit e",
            "ceſſairement eſtre empriſonne pendant le meſmeMi",
            "niſtere: Si quelqu’vn en veut à l’antecedent qu’il",
            "me faſſe voir les crimes de cét Alexandre ? Si les",
            "courſes triomphantes des Prouinces ſont des ſu",
            "jets de meſcontentement pour le Roy, il a raiſon",
            "des’en plaindre;ſi la ruine des forts les plus inac",
            "ceſſibles de nos ennemis a troublé le repos de",
            "l’Eſtat il eſt vray, que ce ne ſera pas ſans ſuiet que",
            "l’Eſtat luy en voudra; Si les morts des plus redou",
            "tables Generaux de nos ennemis nous ſont des",
            "ſujets de dëiil, ie confeſſe que nous auons iuſte",
            "droict de regarder M. le Prince auec des yeux de",
            "vengeance: Mais tout cela n’eſtant que des mar",
            "ques tres-aurhentiques de ſon courage, & des rai",
            "ſons inuincibles des grandes obligations, dont",
            "toute la France eſt redeuable aà ſa valeur, il appert",
            "que ie puis aſſeurer ſans contredit que Mle Prin",
            "ce u’auoit iamais deſobligé, ny le Roy, nyl Eflat."
        ],
        [
            "3",
            "10",
            "Proce dons à la preuue de ſa conſequence, dont",
            "Monſeigneur le Prince deuoit neceſſairement eſtre",
            "empriſonne, ne ſemble-t’il pas que i’aurois plus de",
            "raiſon de conclurre en ces termes donc le le Roy",
            "& l’Eſtat ne deuoit point refuſer à Monſeigneur",
            "le Prince, l’eſpée de Conneſtable; donc l’Admi",
            "rauté ne deuoit aſſouuir qu’vne petite partie des",
            "plus iuſtes pretentions de Monſeigneur le Prin",
            "ce; done il n’eſtoit point de recompenſe qui ne",
            "fuſt au deſſous des merites de Monſeigneur le",
            "Prince, pourueu quelle fuſt au deſſous de la",
            "Royauté, &c. il eſt vray que ces conſe quences",
            "ſont du moins apparemment plus directes, quoy",
            "qu’en effet elles ſoient encore moins infaillibl es",
            "nele oe n ne lue de r iue ſene",
            "preſupoſe en premier lieu que la conſeruation",
            "du Mazarin eſtoit incompatible auec le repos de",
            "l’Eſtat: En ſecond lieu, que Monſeigneur le Prin",
            "ce eſtoit le plus illuſtre & le plus redoutable de",
            "tous nos Princes; Et en troiſiéme lieu, que Ma",
            "zarin ne pouuoit ſe perdre à moins qu’il n’arten",
            "tat à quelque deſſein qui fut au deſſus des forces",
            "de ſon authoriré: Les Mazarins meſmes, c’eſt à",
            "dire les fols & les enragés ne doutent pas de la",
            "veriteé de ma premiere ſuppoſition; La ſeconde",
            "eſt authoriſé́e par le teſmoignage infaillible des",
            "immrm"
        ],
        [
            "hiſtoires, & par le conſentement meſme de tous",
            "nos ennemis, qui ne peuuent eſtre choqués que",
            "remerairement, lors qu’ils iugent du merite &",
            "de la valeur des noſtres: Pour la derniere, ie m’en",
            "vay l’eſtablir à l’eſpreuue de toutes ſortes d’at",
            "taques.",
            "Pour cét effet, ie dis que le Mazarin eſtoit tel",
            "lement ancré́ dans le gouuernement de l’Eſtat,",
            "qu’on ne pouuoit l’en arracher, aà moins que de",
            "choquer les inclinations de la Reine, qui ne vou",
            "loit ſeulement pas entendre parler de ſon éloi",
            "gnement; à̀ moins que de contrequarrer la pro",
            "tection de ſon Alteſſe Royalle, qui pret endoit le",
            "mettre aà̀ l’abry de toure ſorte d’aſſauts, à moin s",
            "que d’empieter ſur l’authorité des Parlemens,",
            "qui le ſouſtenoit par leur ſilence: Bref, à moins",
            "que de vouloir ſe charger de l’inimití d’vne",
            "bonne partie des Princes & des grands de l’Eſtat",
            "que l’intereſt auoit engagés dans ſon party: Cela",
            "ne ſe peut point diſpurer.",
            "le paſſe outre, & ie dis qu’il eſtoit tellement",
            "neceſaire que Manann fut éloigné du gouueme",
            "ment qu’il n’y pouuoit eſtre conſetué qu’auec vn",
            "danger manifeſte que l’Eſtat Monarchique euſt",
            "encouru; Ceſte ſuitte eſt aſſés prouuée par la hai",
            "ne irreconcilible que les peuples auoient contre",
            "ce malheureux, par l’auidité inſatiable qu’il auoit",
            "ſſſſicxciari"
        ],
        [
            "12",
            "de ſuccés touſiours meſme en veuë de noſtre im",
            "puiſſance à pouuoir fournir; par les menaces des",
            "grands remuemens que la France eſtoit deſia en",
            "branle de faire, pour le faire choir du gouuernail",
            "de l’Eſtat, par la decadance viſible ou il alloit pre",
            "cipitant tous les iours le plus fei me eſtat de nos",
            "affaires, & par toutes les raiſons que i’ay deſia ce",
            "me ſemble aſſé́s fortement eſtalees dans le diſ",
            "cours d’Eſtat.",
            "Cela eſtant preſuppoſé, ie raiſonne de la ſorte:",
            "Il n’eſtoit pas moins difficile qu’il eſloit neceſſai",
            "re que le Mazarin fut chaſſe du gouuernement, à",
            "moins qu’on ne rompit, ou qu’on ne donnaſt du",
            "moins quelque pretexte pour rompre l’attache",
            "ment que les Grands auoit à ſa protection; car",
            "puis que ce mal-heureux ne ſubſiſtoit que par la",
            "faueur des Grands, il me ſemble qu’il ne pouuoit",
            "tomber, quelque neceſſaire neantmoins que cela",
            "fut, à moins que les Grands ne ceſſaſſent de le",
            "ſouſtenir: Or eſt-il que les Grands ne deuoient",
            "iamais ceſſer de le ſouſtenir à moins qu’ils nes’y",
            "ſentiſſent obligez par quelque atrtentat extraor",
            "dinaire du Mazarin, qui leur rendit ſa puiſſance",
            "redoutable, & qui les fit entrer en ialouſie de ſon",
            "pouuoir: En veut on à̀ ceſte propoſition. Si l’on",
            "veut ſe reſouuenir que les impoſitions auoient",
            "moins oſté qu’intereſſé les Grands à ſon party;",
            "iſſiimmmm",
            "que"
        ],
        [
            "que les empeſchemens de la paix auoient rendu",
            "Mazarin plus neceſſaire que redoutable dãs leur",
            "eſprit; & que la haine meſme du peuple eſtoit",
            "vn motif de les opiniaſtrer à ſa protection pat",
            "l’eſpoir d’vne plus infaillible recompenſe, que de",
            "les en détacher, pour les rendre complaiſans à l’a",
            "ueſion du bas monde: Il falloit donc neceſſaire",
            "ment que Mazarin attentat à quelque choſe de",
            "plus hardy qui peut obliger les Grands de ſe ſou",
            "ſtraire aà ſa prorection pour le laiſſertomber.",
            "Ie demande en ſuite s’il eſtoit en aucune fa",
            "con poſſible que ſon aueuglement le portaſt à",
            "quelque deſſein plus ambitieux & plus extraua",
            "gant que celuy de faire arreſter les trois premiers",
            "Princes de cet Eſtat, de vouloir flétrir toure la",
            "gloire du plus illuſtre Capitaine du monde, de",
            "payer d’vn empriſonnement les ſeruices de ce",
            "Iuy qui n’auoie pas fait moins de pas qu’il auoit",
            "meriré de Couronnes, d’ébranler les trois plus",
            "fermes colomnes de la Monarchie, & d’entre",
            "prendre dans la plus grãde foibleſſe de cét Eſtat,",
            "ce qu’vn Roy Majeur n’eut peut-eſtre pas oſeé",
            "dans ſa plus grande vigueur: le penſe pour moy",
            "que non; Auſſi a-t’on veu qu’outre que le ſuccés",
            "de ce coup hardy luy a mis tout le party des op",
            "preſſés ſur les bras, il l’a fait regarder de toutes",
            "les autres puiſſances de cét Eſtat auec les yeux de",
            "msiessse"
        ],
        [
            "14",
            "ialouſie, ſur l’idée qu’ils ont eu que ſon ambition",
            "ne ſe borneroit point àçe ſuccés, & qu’elle pre",
            "tendroit deſormais ſans doute faire le marche.",
            "pied de tout ce qui ſeroit au deſſous des Princes,",
            "puis que les Princes meſme ne luy auroient pae",
            "beaueoupecouſté. Ainſi en attendit ſur les perso",
            "nes ſacrées de nos plus illuſtres Princes, & princi",
            "palement ſur cele du plus redoutable & du plus",
            "puiſſnt de l’Europe, il a luy ſeul trouué le moyen",
            "de le perdre, parce qu’ayant voulu eſleuer ſon au",
            "thorité en vn eſtat ou les Grands, quiſeuls le fa",
            "ſoient ſubſiſter, ne pouuoient point luy com",
            "plaire ſans ſe détruire, il les a oblige de ne s’in",
            "tereſſer plus deſormais que pour l’en faire de",
            "choir: Tellement que, veu lagrande attache que",
            "Mazarin auoit dans l’Eſtat par la protection des",
            "Grands, veu la neceſſité de ſon eloignement, &",
            "veu l’impuiſſance qu’on auoit de le procurer tan",
            "dis que ceux-là le ſouſtiendroient, il me reſte a2",
            "conclure qu’il falloit neceſſairement que Maza",
            "rin s’auisaſt d’attenter aà ce coup, & que par meſ",
            "me conſequence ce n’eſt pas ſans raiſon que ie",
            "dis que puis que . le Prince n’auoit iamais dee",
            "obligéy le Roy n l’Eſat, mais au contraire, ilfai",
            "loit neceſſirement qu’il fuſt empriſonneé.",
            "IlI. Le ſecond Paradoxe que ie m’en vay cou",
            "cher, fauoriſe du moins apparemment la paſſion"
        ],
        [
            "32",
            "sS",
            "sl",
            "e",
            "15",
            "des Mazarins: En effet il la combat. Si le retour",
            "dumazarin eſt neceſſaire pour le repos de l’Eſtat,",
            "le Duc de Mercœur n’en veut pas dauatage pour",
            "coucher auec la Manchini; c’eſt ce que ſouhaite.",
            "le Duc d’Eſpernon pour rentrer dans le Gouuer",
            "nement de Guyenne; c’eſt toute la paſſion de",
            "Monſieur le Tellier & de Monſieur de Lionne,",
            "pour rauoir leurs charges de Secretaire d’Eſtat, &",
            "de Secretaire des Commandemens de ſaMaieſté́",
            "Regente, le Comre de Seruient en eſt rauy pour",
            "reprendre la poſſeſſion du Miniſtere d Eſtat, Mais",
            "le Duc de Beaufort, le Coadiuteur de Paris, le Pre",
            "ſident Charton, & le Conſeiller Brouſſel ne ſouſ",
            "crirot iamais à ceſte propoſition, à moins qu’on",
            "ne luy donne quelque autre plus beau iour pour",
            "la mettre dans ſon euidence: & c’eſt ce que ie",
            "m’en vay faire.",
            "Il eſt neceſſaire pour le repos de l Eſtat que Ma",
            "Qarin reuienne, voila ma propoſition Paradoxe:",
            "pour la preuue de laquelle ie preſupoſe que Ma",
            "Zarin a eſté la ſeule cauſe des deſordres qui ont",
            "partagé́ ceſte Monarchie, & cela ne reçoit point",
            "de doute; que la diſgrace, ou veritable, ou appa",
            "rente eſt encore le ſujet des broüilleries qui trou",
            "blent le repos de la Cour, ce qu’on ne diſpute",
            "point; qu’il a pillé́ la France par l’iniuſtice de ſes",
            "poſitions, ce que les miſeres publiques ne",
            "éa",
            "sfii"
        ],
        [
            "mettent que trop dans l’euidence; qu’il a voulu",
            "attenter à la perſonne ſacrée de ſon A. R. apres",
            "auoir attenté lur celle de mes Seigneurs les Prin",
            "ces, le peut-on nier; que l’incertitude de ſa diſ",
            "grace nous fait viure dans les alarmes de ſon re",
            "tour, & que ſes Partiſans ſont encore occupés à",
            "faire joü̈er leurs ſecretes menées pour le rappel",
            "ler dans le Gouuernement de l’Eſtat.",
            "Cela preſupoſé, ie conclus que ſon retour n’eſt",
            "pas moins neceſſaire auiourd’hui, que ſon départ",
            "l’eſtoit il y a quelques mois, & que les meſmes",
            "raiſons qui concluoient pour lors a ſon éloigne",
            "ment, concluent a preſent pour ſon retour. N’eſt",
            "il pas vray qu’il ne s’eſcarta que pour aller au de",
            "uant des orages qui menaçoient le repos de l’E",
            "ſtat, s’il n’en abandonnoit le timon, & n’eſt il pas",
            "vrai qu’il doit reuenir pour faire auorter les gran",
            "des apparences qui menaçent la Monarchie de",
            "mille funeſtes deſordres s’il ne reprend les renes",
            "de ſa conduite? iuſques icy les Mazarins tom",
            "bent d’accord auec moy, mais voyons ſi nous ſe",
            "rons long temps dans ceſte bonne intelligence.",
            "S’il eſt neceſſaire que Mazarin reuienne s’il e",
            "neceſſaire que les François ne viuent plus dans",
            "l’apprehenſion de ſon retour pour ſe réunir auec",
            "leur Souuerain: Ceſte premiere propoſition eſt",
            "elle capable de choquer vneſprit raiſonnable:",
            "Et"
        ],
        [
            "s",
            "17",
            "Et n’eſt-il pas trop certain, que fi les Subjets n",
            "peuuent point fe révnir auec leur Souuerain, pena",
            "dant qu’ils ſeront dans l’incertitude ou dans l’ap",
            "prehenſion du retour de ce Tyran;ll eſt neceſſai",
            "re qu’il reuienne, par la meſme raiſon qu’il eſt",
            "neceſfaire que les Subjets ne ſoient point diuiſés",
            "d’auec leur Monarque. Or eſt- il neantmoins que",
            "ceſte vnion Monarchique ne ſçauroit reuenir",
            "dans l’Eſtar pendant que le meſme Eſtat ſera dãs",
            "les apprehenſions du retour de celuy qui l’a deſo",
            "leé, parce qu’il eſt tres-certain que ceſte appre",
            "henſion n’eſtant rien autre choſe qu’vn effet de",
            "l’idée, dont on eſt preocecupé que ce voleur ne",
            "ſçauroit gouuerner ſans piller touſiours comme",
            "il ne ſç̧auroit ſubſiſter ſans eſtre maintenu du",
            "Roy; il ne ſe peut que la penſée de ſon rerour ne",
            "nourriſſe ce premier eſprit de diuiſion, par les",
            "meſmes raiſons, & les meſmes motifs qui l’ors",
            "irrité. Il faut donc conclure qu’il eſt neceſſaire",
            "que le Cardinal Mazarin reuienne: ll eſt vrai que",
            "ie ſemble donner des armes pour me détruire",
            "Car s’il eſt neceſſaire que le Cardinal Mazarin re",
            "uienne,parce qu’il n’eſt pas poſſible que les Fran",
            "cois ſe réuniſſent pendant qu’ils ſeron dans les",
            "apprehenſions du retour de ce ſcelerat; Par la",
            "meſme raiſon : il eſt encore plus neceſſaire quil",
            "ne reuienne pas, parce que les François ne pout",
            "a-aae"
        ],
        [
            "p",
            "18",
            "oient iamais ſe rêvnir pendant qu’ils réſſens",
            "roieut les effets de ſa tyrannie. Ie m’en vay repar",
            "tir à ce doute, & c’eſt iey que les Mazarins enra",
            "geront de bon œur.",
            "S’il eſt vray que le repos de l’Eftar eſt touſiouns",
            "deſchiré par la diuiſion de ſes Subiets, & que la",
            "eranquillité publique ne ſçauroit iamais compâ",
            "eir qu’auec l’intelligence de ceux qui ſont les",
            "membres du cotps Politique, ie penſe qu’vn",
            "Aoy qui n’eſtialoux que de ſe ténmoigner le pere",
            "do ſon peuple en luy donnant la paix, ne doit",
            "point auoir de plus forte paſſion que celle d’o",
            "ſter tous les ſuiers qui peuuent fomenter les mé",
            "cantentetaens puolies & de faire diſparoiſtre",
            "outes les cauſes qu’il peut iuger deuoir eſtra la",
            "ſource des deſordres & des tempeſtes de ſon",
            "ſtat: Cela ne ſe diſpure point. La feule raion qui",
            "afouſleué́ toutl Eſtat, n’aſt autre que l’in ſuppor",
            "table tyrannie du Mazarin; c’eſt pour cela qu’on",
            "la fulminé, c’eſt pour cela que le Roy meſme a",
            "cnclu à ſoneloignemenmt: La ſeule raiſoneant",
            "moins qui entretient ncoretout l’Eſtat dans",
            "cét eſprit de reuolte n’eſt aurre’ que la ſeule ap",
            "prehenſion de ſon retour que la peur ſoit ou",
            "bien ou mal fondée, ie m’e rapporte; ll faut",
            "donc que cét élignement neſuffiſe pas pour le",
            "repos de l’Eſtat."
        ],
        [
            "19",
            "Maarin gouuernetout le mõde, tout le monde",
            "crie au voleue, voila qui va bien;Mazarins’enva,",
            "tout le moôde le chaſſe par ſes inue ctiues, ce la eſt",
            "encore mieux, Mazarin s’en eſt allé, tout le mon",
            "dos rremble de peur qu’il reuienne; il faut dõc ne",
            "ceſſairement qu’il reujenne pour raſſeurer eour le",
            "honde, voila vne conſequence qui ne ſemble",
            "pas bien tireée: Tout le monde tremble de peur qu’il",
            "ne reuienuas, il me ſemble qu’on pourroit conclur",
            "re plus directement, en diſant; Il faut donc qu’il",
            "ne reuiene pas, pourraſſeurer tout le monde, appal",
            "remment ceſte conſequence ſeroit tres-bonne;",
            "En efſet, elle ne vaudroit rien, parce queſi Mazax",
            "rin ne reuient pas, le peuple ſera touſors dan8",
            "lapprehenſion qu’il ne reuienne, & paronſe",
            "quent dans la premiere cauſe de ſes remaemeris:",
            "Mais ſi Mazarin reuient, le peuple eſt en eſtat dei",
            "S’on deffaire, & par onſequent denapprchen",
            "der plus que ce Tyran luy peſeſur la teſte Voila",
            "ce qui me couſtoit tant aà̀conclure.",
            "En effet, ceſte neceſſit́ que Mazarin ſoit ſa",
            "crifié à la haine publique, eſt ſi indiſpenſable,",
            "quele Roy ne ſç̧auroit s’en deffendre,s’il veut",
            "ſatisfaire aux manes de tant de pauures ſubjets",
            "tyranniſés, s’il veut ſe remettre dans le cœur de",
            "ſes peuples, & s’il veurt oſter le preiugé d’vne",
            "ſemblalle tyrainie, a ceux qui pourtoient eſtre",
            "f-as"
        ],
        [
            "18",
            "20",
            "les ſucceſſeurs de ce monftre dans le Miniſtere",
            "d’Eſtat: Et pour ceſte raiſon, apres que Mazarin",
            "ſera reuenu, le Roy trouuera cinq cens Virris,",
            "& vn million de Bourgeois, qui dechifreront ce",
            "Romain en Marquis d’Ancre, ſi toutesfois l’im",
            "patience du peuple ne ſe precipite pas pour en",
            "haſter l’execution, auant meſme que le Roy l’ait",
            "ordonne.",
            "III. Si la deſolation des Eſtats eſt ordinaire",
            "ment l’effet infaillible du mauuais gouuerne",
            "ment de leurs Miniſtres, i’auray bien de la peine.",
            "aprouuer que le mauuais gouuernement du Ma",
            "arin aeſté tres-aduantageux à la France; ou plu",
            "toſt ie dis, que ſi le mauuais gouuernement des",
            "Miniſtres eſt la auſe neceſſaire des calamitez",
            "publiques, ie ne pourray prouuer que fort dif",
            "ficilement que l’adminiſtration du Mazarin",
            "ait peu produire vn effet contraire aà̀ celle de.",
            "tous les autres: Il faut neantmoins que ie le",
            "faſſe, puis que i’en ay entrepris le deſſein, &",
            "que ie me ſeue pour premiere preuue de l’au",
            "thorité de la ſaincte Eſcriture, qui donne de",
            "la neceſſité aux ſcandales, & qui iuge meſme.",
            "qu’il eſt expedient que les hereſies ſe ſouſleuent",
            "de temps en temps pour trauerſer le repos de",
            "l’Egliſe.",
            "La premiere raiſonde laquelle ie pretends ap",
            "puyer"
        ],
        [
            "21",
            "puyer ceſte verité m’eſt fournie par la refle",
            "ction que ie fais, qu’il eſt important aux Eſtats,",
            "qu’on ferme la porte de leur gouuernement à",
            "toute ſorte d’Eſtrangers, par l’impoſſibilité",
            "qu’ils ont d’y pouuoir entrer ſans donner pre",
            "rexte à la ialouſie de ſe ſouſleuer, & ſans faire",
            "naiſtre des brigues, qui ne ſont pas de moins",
            "longue duré́e que leur Gouuernement,com",
            "me l’experience ne nous a que trop fait voir pen",
            "dant la tyrannie des deux dernies Italiens: Or",
            "eſt-il qu’il eſtoit aà̀ craindre que la parte ne leu",
            "en deuſteſtre facilemenouuerte, & par meſ",
            "me raiſon au pretexte de fairedes ſouſleuemens.",
            "les Miniſtotre du uarquis d’Anere ayant deſia",
            "commenceé à nous dégouter de la conduite",
            "eſtrangere par l’inſolence ou l’impertinence de",
            "ſes deportements le Mazarin n’ouc ene en",
            "chery par deſſus toutes ſes extrauagances, pox",
            "nous faire proreſter pat ſerments pubolics, pas",
            "Arreſts ſolennels, & par Declaration du Roy,",
            "que iamais Eſtranger ne mettroit le pieddans l",
            "Gouuernement de l’Eſtat: Voila le premio",
            "aduantage qui reuient à l’Eſtat de la jrannie",
            "du Cardinal mazarin, & qui n’eſt pas pet, ſi",
            "l’on veut outre cela conſiderer qu’un Eſtranger",
            "qui prend les renes de la onarchie ſe trouue",
            "reduit à̀ la neceſſité de l’eſtablir par alliance &",
            "E",
            "miFei"
        ],
        [
            "22",
            "par argent pour ſe pouuoir maintenir dans ce",
            "haut degré: S’il veut s’eſtablir par alliance, il",
            "faut qu’il faſſe pancher la faueur du coſté de ceux",
            "auee leſquels il pretend s’allier; Cela ſe peut-il",
            "ſans ialouſie ? s’il veut s’eſtablir par argent, il",
            "faut qu’il en cherche par le moyen des impoſi",
            "tions, & qu’il le dérobe au Roy & au peuples",
            "cela ſe peut- il ſans deſordree Il s’enſuit donc",
            "qu’vn Eſtranges ne pouuant gouuerner l’Eſtat",
            "ſans ialouſie, & ſans donne-occaſinn à̀ beau",
            "coup de eroubles;& le mauuais gouuernemen",
            "du Cardinal Maœarin, ayant ſeruy pour nous",
            "obliger d’en fermer la porte à toute ſorte d’E",
            "ſtrangers Que le mtuuais gonmuernement dés",
            "meſfme SMaarin eſteé tres-aduantageux d l E",
            "fdat..",
            "Ce n’eſt pas le tout, s’il eſt rien dans le mon",
            "de qui puiſfe faire ſubſiſter vn Eſtat dans ſa vi",
            "gueur; c’eſt la vigueur meſme de la Religion,",
            "daquelle ne peut ſe relaſcher, ſans faire à meſme",
            "temps que les Subjets ſe relaſchent de l’obeiſſan",
            "c qu’ils doiuent à leurs Souuerains: La raiſon",
            "en eſt é̂uidente, parce que dans le ſentimenc",
            "de tous les Sages, la Religion eſt le lien de la",
            "ommunauteé & la ſonueraine des conſciences",
            "qui s’eſcarteroiont fort facilement de leur de.",
            "uoir, fi toutesfois elles n’y eſtoient conſtam"
        ],
        [
            "ent rangées par le moyen du ſcrupule qu’el",
            "le leur donne: Tellement qu’il eſt de la plus",
            "oculé́e prudence des Potrentats de n’auoir pas",
            "moins les yeux ſur leimaintien inuiolable de la",
            "Religion, que ſur le maniment des affaires Po",
            "litiques, qui ne ſçauroient iamais obuier à vne",
            "decadence, que par le ſoin que leurs Miniſtres",
            "doiuent prendre de les regler ſur le niueau de la",
            "Religion.",
            "Ie dis maintenant qu’il eſt impoſſible que la",
            "Religion ſubſiſte dans ſon eſclat, & dans ſa vi",
            "gueur pendant que ceux qui en ſont les inten",
            "dans, & les œconomes, ſeront dans la neceſſité́",
            "de ſe meſler du prophane, & de mendier la fa",
            "ueur des Cours pour ſe maintenir: parce que",
            "l’eſprit de la Religion ne pouuant ſubſiſter que",
            "par la ſimplicité du Chriſtianiſme, eceluy de la",
            "Politique de Cour, qui eſt double, le détruit, &",
            "les Prelats s’impoſant la neceſſité́ de mendier.",
            "les faueurs des Grands pour ſe maintenir, ou",
            "pour le pouſſer dans le haut degre du Gouuerne",
            "ment, ſe priuent de la liberté de releuer leurs de",
            "fauts, de peur de manquer de complaiſancepour",
            "ceux qui les peuuent deſobliger dans la pourſui",
            "te de leur ambition.",
            "Or ie dis que l’Egliſe ſembloit eſtre en po",
            "ſeſſion de mettre le timon de ’Eſtat Francois",
            "liisirrsai"
        ],
        [
            "LLll",
            "34",
            "antre les mains des Cardinaux, ſi l’adminiſtr",
            "tion tyrannique des deux derniers, mais de Ma",
            "2arin principalement, n’euſt obligeé la France de",
            "S oppoſer auxpretenſions que l’elprit trompeur",
            "d’vne fauſe Egiiſe commençoit d’auoir pour",
            "aſſeoit conſtamment quelqu’vn des ſiens aupŕs",
            "du gouuernail de la Monarchie, & ſi pour ceſſe",
            "intention la Cour ne ſe fuſt ſentia obligée de",
            "proceder à exclurre les Cardinaux du CGouuea",
            "eſment, par Arreſt concerté & porté tres iudi",
            "cieuſement moins au preiudice qu’à l’aduantae",
            "ge de l’Egliſe, qui ne trouuant point de pore",
            "pour gliſſer quelqu’vn de ſes enfans dans les",
            "grandeurs du monde, bornera ſans doute leur",
            "ambiion à̀ ſe contenter d’eſtablir leur fortune",
            "ans la Cour Ciel & dans l’authorité de releuer",
            "les puiſſances, ſi toutefois elles venoient a s’ou.",
            "bliet de leur deuoir. Ainſi ie conclus, que le mau",
            "ais gouuernement du Cardinal Mazarin a eſté tres4",
            "aduantageux à l Eſtas, puis qu’en veü̈e des dére",
            "glemens de la conduite des gens d’Egliſe, & des",
            "iniſtres confequences qu’on doit rirer de leur",
            "adminiſlration, au deſauantage de la Religion",
            "qui ne peutſe relaſcher ſans faire relaſchor la vi.",
            "gueur de lEſtat; on c’eſt auiſe d’obuier à cefts",
            "decadenceinfaillible dela Religion & de l’Eſtat,",
            "par l’excluſion de toute ſorte de Cardinaux du",
            "Gouucnement.",
            "IV."
        ],
        [
            "s1",
            "253",
            "IV Ie m’en vay choquer dans ce quatrieſme",
            "Paradoxe, les preuues contraires & iniuincible",
            "de l’expcrience, le’ſentiment des Politiques, la",
            "creance publique; bref ie m’en vay faire voir",
            "que La Reyne.a ruiné fa fortunme du ſardinal Maza",
            "rn: qui le croira! S. A.R. ſçait trop bien qu’il ne",
            "la protegé pendant qaelque temp que pour",
            "complaire à̀ la Reyne qui le portoibmalgré tou",
            "te la haine de l’Eftat: Meſſieurs les Prines ae",
            "ſont que tropconuaincus que leur empriſonne",
            "ment n’a eſtê qu’vne ſimple coplaiſance que",
            "la Reyne auoit pour toutes les paſſions de Maz",
            "rin: le Parlement n’a tant recule de fulminer la",
            "teſte de ce monſtre que de peur de choquer la",
            "Regente, qui ſe declaroit ouuertenment pouir ſs",
            "prorectiou: les autres Princes & les grands n’ou",
            "eſté de ſon party, que parce qu’ils ſe ſont imagis",
            "mez qu’en l’obligeant, ils obligeoient la Reyne;",
            "dans l’eſprit de laquelle ils ne l ont pas crû̂ moins",
            "Souuerain qu’ils ont crû qu’elle meſme l’eſtoiu",
            "dans l’Eſtat: les peuples en general n’ont ils pas",
            "proteſté vnanimement que ce Magicien Cardi?",
            "nal auoit enſorcellé l’eſprit de la Reyne, pour",
            "eſmoignerl’idée qu’ils auoient de ſon attache",
            "ment à la deffence de cet Eſtranger il eſt vray,",
            "mais neanmoins nonobſtant cela ie ſouſtiens",
            "que La eyne a ruiné la fortune du Cardimal Maa",
            "Pour cet effetie raiſonne de la ſorte, & ie dis"
        ],
        [
            "26",
            "que celuy qui a contibué de tout ce qui eſtoit",
            "neceſſaire pour ruiner Mazarin, a ruiné le meſ",
            "me Mazarin; ceſte propoſition eſt infaillible,",
            "sileſt veritable conmme on ne ſçauroit le nier, que",
            "lors qu’on prend les moyens on en deſire la fin;",
            "ou du moins on ſemble la deſirer: Or ie ſouſtiens",
            "que la Reyne apris tous des moyes qui eſtoient",
            "neceſfaires pour ruiner la fortune du Cardinal",
            "Mazarin; & c’eſt ce que ie m’en vay mettre hors",
            "de doute. Le Cardinal mazarin quoy qu’eſtran",
            "ger, homme de peu, ne pouuoit neanmoins pe",
            "rir eſtant appuyé de la faueur de la Regente, ̀",
            "moins que ſe ſeruant de la faueur pour atrenter",
            "à des coups trop hardis, il n’obligeât l’Eſtat de",
            "le perdre; parce qu’il n’eſtoit pas croyable com",
            "me il n’eſtoit pas raiſonnable que la France eût",
            "entrepris de choquer les inclinations de la Rey",
            "ne, pendant que celuy qui en eſtoit l’objet ne",
            "sen ſeruir point au preiudice de l’Eſtat, &",
            "qu’il auroit aſſez de reteniie pour moderer ſon",
            "pouuoir, dans le bon heur exceſſif d’vne haure",
            "fortune: Mais dés que la France aveu que le Car",
            "dinal Mazarin sefbloüiſſoit dans le grand eſta",
            "bliſſement de ſa fortune, & qu’il ſe ſeruoit de la",
            "faueur de la Reyne pluſtoſt pour eſtablir ſa ty",
            "rannie, que pour faire reüſſir la R egenoe de cet",
            "te incomparable Princeſſe; elle a crû eſtre obli",
            "gée de ne ſouffrir point dauantage, cét inſolent.",
            "& d’obuier par ſa perte à la ruine infaillible de",
            "iicimai",
            "d",
            "4"
        ],
        [
            "2",
            "s",
            "at",
            "15",
            "n",
            "e",
            "te",
            "de",
            "m",
            "ut",
            "y",
            "ne",
            "&",
            "on",
            "re",
            "ar",
            "a2",
            "y",
            "t",
            "1t.",
            "le",
            "27",
            "lhonnaeur de la Regente, quelque oppoſition",
            "neanmoins qu’elle ait fait pour ſeconder vne",
            "fauſſe idée que cét impoſteur luy ſuggeroit de la",
            "onſeruation inuiolable de ſon Authoriré. Ainſi",
            "ie ſouſtiens, que La Reyne a ruiné la fortune du Car",
            "dinal Mazarn, en ce que permetant à ſon ambi",
            "ion de prendre l’eſſor à toute ſorte d’entrepriſes",
            "quelques temeraires qu’elles fuſſent, elle a obli",
            "gé tout l Eſtat de s’int ereſſer viuement à ſa perte,",
            "& par conſe quent ie conclus qu’elle a pris les ve",
            "ritables moyens qu’il falloit pour faciliter la rui",
            "ne de ſon Miniſtere; puis qu’en moderant ſoni",
            "pouuoir, il le mettoit à l’abry de toute ſorte de",
            "d’angers: me peut on diſputer eette verité.",
            "Mais ne nous contentons pas d’auoir effleure",
            "ce raiſonnement; eſtalons- le vn peu plus au long",
            "pour ſatisfaire plus pleinement aux eurieux, &",
            "diſons qu’il n’eſtoit point de moyen plus aſſeuŕ",
            "pour perdre le Cardinal Mazarin, que celuy de",
            "le rendre l’obiet de l’enuie dos grands & de la",
            "hayne du peuple, puis que tout le monde con",
            "feſſe que ce ſont les deux infaillibles eſcueils ò",
            "tous les ſiecles ont veu que les fortunes de pre",
            "miers Miniſtres ſe ſont enfin miſerablement eſ",
            "choüées, lors principalement que cette enuie &",
            "eette haine ſe ſont trouuees dans l’impuiſſance",
            "de pouuoir fouffrir dauantage les progrez de",
            "leur obiet.",
            "N’eſt-il pas vray que la Reyne n’auoit point"
        ],
        [
            "28",
            "d’autre moyen pour mettre ſon Mazarir dans",
            "l’enuie des grands, qu’en luy permetant d’atten",
            "ter à̀ la libérté des trois plus llluſtres Princes de",
            "la monarchie, des plus redoutabies Mareſchaut",
            "de France, & des iuges les plus entiers des Par",
            "lements? N’eſt-ilpas vray qu’elle ne pouuoit ia",
            "mais le rendre plus entierement l’obiets de la hai",
            "ne du peuple, qu’en luy metanmt la bride ſurle",
            "colpour eſtablir impunementtoute ſorte d’impa",
            "ſitions, & pour aſſieger les prineipales vlles de",
            "l’Eſtat, ſans autre raiſon que celle d’y raſſeurer",
            "ſa tyrannie qui ſi trouuoit eſbranlée par les ſe",
            "couſſes des genreux. Ceſt pourquoy ſi la Reya",
            "ne ſe fuſt contentée de fauoriſer le Mazarin ſans",
            "luy permetre d’abuzer de ſa faueur pour s’empor",
            "ter impunemert à roure ſorte d’exceé́s, elle euſt",
            "obligé les grands de le regarder ſans deſſein de le",
            "perdre parce qu’ils ne l’euſſent peu qu’auecvne",
            "iniuſtice viſible; les petits de le conſiderer",
            "auec reſpect parce que la modeſtie de ſes depor",
            "tements n’eur point peu fonder le pretexte de",
            "leur haine.",
            "Mais en luy laiſſant toute la conduite de l’e.",
            "ſtat, fans la regler, ele a diſpenſé les grands de le",
            "reſpe cter, quelque authoriſé qu’il fut de lihoh",
            "naeur de ſa protection : en lay laiſſant pezer im.",
            "humainement ſur les teſtes des peuples, elle les",
            "a obligez de l’en ſecoüer, quelque apayé qu’il",
            "ſut de ſonAuthorire.: Ainſi ie concus parvne",
            "conſequence"
        ],
        [
            "2",
            "le!",
            "t!",
            "rl",
            "e",
            "0l",
            "e",
            "r",
            "1s",
            "t",
            "ne",
            "tet",
            "r",
            "de",
            "e.",
            "le",
            "n",
            "1e",
            "es",
            "e",
            "e",
            "33",
            "eonſequence qu’on ne me diſputera point que",
            "la Reyne a ruiné́la fortune du Cardinal Mazarin.",
            "V. Oſeray-ie bien proceder à la preuue de ce",
            "einquieſme Para doxe ſans crainte de paſſer pour",
            "Maltoutier dans l’eſprit du peuple; & d’authori",
            "ſer encore les tyranniques impoſitions du Cardi",
            "nal Mazarin, par la neceſſité de cel les que ie pre",
            "tends encore rendre neceſſaires; & ne dois ie pas",
            "craindre qu’on ne me prenne pour vn orateur a",
            "poſté qui veut colorer l’niuſtice des leuées pre",
            "cedentes par la fauſſe neceſſité de celles que ie",
            "pretends eſtablir? qu’on iuge de moy comme on",
            "voudra, ie ne rerracte pas encore ma propoſition",
            "& ie ſouſtiens, qu’il faut neceſſirement eſtablir de nou",
            "uelles impoſitions pour ſoulager le peuple. ll eſt vray que",
            "ie demande de la prudence dans cet eſtabliſſe",
            "ment, & que ie ne pretends point que la diſpoſi",
            "tion en ſoit donnée qu’à des perſonnes de probi",
            "teé, qui ſçauront tellement aſſeoir leurs impoſi",
            "tions; qu’elles ne pourron teſtre qu’au grand ſou.",
            "lagement des peuples.",
            "Auant que de prouuer cette verité ie preſup",
            "poſe qu’il n’eſt que les ignobles & les roſturiers",
            "qui puiſſent eſtre ſubjets aux tailles & aux im",
            "poſieions, & que les ſeuls nobles & Gentils hom",
            "mes en ſont exceptez par la qualité de leur con",
            "dition, & par le preiugé raiſonnable qu’on peut",
            "faire qu ils ont merité cette immunité par la con",
            "ideration des ſeruices qu’eux ou leurs anceſtres",
            "H"
        ],
        [
            "34",
            "ont ren dus à l’Etat: ie preſuppoſe en ſecond lieu",
            "que le luxe eſtant comme il a rouſiours eſté la",
            "prineipale ſource des deſordres, il eſt expedient",
            "pour le ſoulagement des peuples, qu’on en arre",
            "ſte le progrez par quelque moyen, afin d’obuier",
            "aux troubles qu’il pourroit produire: le ſuppoſe",
            "en dernier lieu, qu’il eſt expedient que le Sur-in",
            "tendent aà qui on donnera cette commiſſion d’e",
            "ftablir de nouueauxſubſides, connoiſſe le fort &",
            "le foible de la France, afin qu’il ne charge pas",
            "que ceux auſquels il ne ſera point inſuportable.",
            "Ares ces preſupoſitions qui n’ont ce me ſem.",
            "ble pas beſoin de preuue, ie dis que s’il neſt que",
            "les Gentils hommes qui ſoit exempts des impo",
            "ſitions & des tailles; tous les roſturiers y ſont par",
            "conſequent ſubiets: Ie dis en ſecond lieu que le",
            "luxe eſtant la cauſe la plus ordinaire des deſor",
            "dres, il eſt de l’authorité & de la iuſtice du Mo",
            "narque de le retrancher: Et en troiſieſme lieu ie",
            "ſouſtiens que le meſme Souuerain eſt obligé d’e",
            "ſtablir ſes ſubſides ſur les aiſez viſibles, & d’eſpar",
            "gner les foibles, tant pour commander en Roy",
            "que pour faire voir ſans diſpute qu’il eſt pere:",
            "tout cela eſt hors de controuerſe.",
            "Cela eſtant, il faut donc voir quels ſont les",
            "Gentils-hommes, quels les roturiers, quels les",
            "pauures, quels les riches, & quelle la veritable",
            "cauſe du luxe’Vn tel partiſan de la ruë...... quia",
            "trois cens mil liures derente, eſt-il Gentil-hom",
            "éi"
        ],
        [
            "u",
            "t",
            "et",
            "ſe",
            "e",
            "2s",
            "n.",
            "e",
            "e",
            "0",
            "e",
            "oy",
            "e:",
            "es",
            "les",
            "le",
            "m",
            "me ou roſturier. S’il eſt Gentil-homme il eſt rai",
            "ſonnable qu’il ioïiſſe de ſon immunité; s’il eſt",
            "roſturier il eſt également raiſonnable qu’il ſoit",
            "traité comme tel, & que ſi par exemple il faut",
            "payer ſol pour liure, il payetous les ans au Roy",
            "quinze mil liures, encore le traitera t’on auec",
            "trop de douceur. Sicet autre Partiſan du pays des",
            "traitres qui eſt à laveille d’auoir quattre millions",
            "de rente, oprodigium inauditumsin regno Chriſtiano, eſt",
            "encore Gentil homme, le Roy ne doit point",
            "violer le droit qu’il a de viure dans ſon immunité;",
            "mais s’il eſt roſturier comme tout le monde ſçait",
            "ne luy faira-ton pas grace quand bien on ne luy",
            "demandera tous les ans que cent mil eſcus pour",
            "les Eſpargnes du Roy. Si cet intendant qui a rui",
            "nele Limouſin & Langoumoiseſt noble, qu’il",
            "viue en cette qualité́: mais ſi c’eſt vn vilain & vn",
            "coquin traueſty en homme de Robe longue,",
            "qu’elle iniuſtice luy faira-ton de luy demander",
            "la moitie du bien qu’il poſſede, puis qu’il apar",
            "tient entierement au peuple, auquel il l’a vole &",
            "au Roy, à̀ quiil deuoit le rendre: Or ie dis que le",
            "Roy en ſe comportant de la ſorte trouueraplus",
            "de riches vilains dans les rü̈es S. Avoys, Chapon, Be",
            "tizy, la V’errerie, S. Croix de la Bretonnerie &c. que",
            "dans routes les Prouinces de France; & qu’il don",
            "nera plus d’eſclat à̀ l’Authorité Royalle en for",
            "ant ces vilains empourpreés de fournir aux ne",
            "ceſſitez de l’Eſtat qu’en faſſant courir vne armée"
        ],
        [
            "21",
            "36",
            "de fuſeliers par tous les deſerts de la Monarchie:",
            "Et c’eſt pour cette premiere raiſon que ie ſou",
            "ſtiens qu’il eſt neceſſaire qu’on eſtabliſſe de nmouuelles inm",
            "poſitions pour le ſuulaement des peuples, parce qu’ou",
            "tre que ces fameux vilains n’en ſeront pas inco",
            "modez, tous les autres pauures ſe reſioü̈iront de",
            "voir que leur ancien bien ſort destreſors des vo",
            "leurs, pour entrer dans les Eſpargnes du Roy.",
            "Ie pourſuis encore l’eſtabliſſement de mon",
            "de ſſein par vne ſeconde preuue & ie dis qu’il n’eſt",
            "pas moins ncceſſaire qu’on eſtabliſſe de nouueles",
            "impoſitions qu’il eſt neceſſaire qu’on retranche",
            "de l’Eſtat toute ſorte de luxe, parce que la liberteé́",
            "que le peuple prend de s’emanciper aà ces magni",
            "ficences extrauagantes de l’exterieur, n’eſt rien",
            "autre choſe qu’vn pur effet de la trop grande in",
            "dulgence du Roy, ou de la mauuaiſe conduite de",
            "ſes Miniſtres, qui deuroient regler ſur ces pom",
            "pes debordées des habits, les idées qu’il faut",
            "conceuoir des richeſſes du particulier. le penſe",
            "que perſonne ne doute point qu’il ne ſoit abſo",
            "lument neceſſaire de retrancher toute ſorte de",
            "luxe, puis qu’il n’eſt que trop aſſeureé́, que c’a eſte",
            "la pepiniere des troubles & la mere nourrice des",
            "diſſenſions qui ont de tout temps eſbranle les",
            "Eſtats; & que le luxe n’eſtantrien autre choſe,",
            "comme dit Saluian, qu’vn certain debordement",
            "de l’abondance des biens qui ſont dans la mai",
            "ſon, il eſt de la meilleure lPolitique des Monar",
            "ques"
        ],
        [
            "n.",
            "u",
            "0",
            "de",
            "he",
            "reé!",
            "ni",
            "en",
            "in",
            "4",
            "del",
            "n. 1",
            "ſe",
            "6",
            "37",
            "quesde leretaaeher, afin d’aller au deuant des",
            "affersqui ſont infaillibles à l’ambition lors quelle",
            "ſt urop puiſſante: le disen ſuitte de ce raiſonne.",
            "entquileſtneceſſaire qu’on establiſſe de nouuelles im",
            "io",
            "poſiuons our foulager lopeuple.",
            "Mais ileſt vray que s’il faut aſtablir de nouuel",
            "lesimpoſitions, il ſaut les eſtablirauec prûden",
            "e & voir ſagemen eſt ce que predomine ce",
            "eſprit de lux, quu S lrenée appealle le lutin desp",
            "diſſentions. Ne ſortons point de’aris, puis que",
            "e diſcours en doit entretenir les eſprits, & pro",
            "menons nous vn peu par roures les conditions3",
            "pouar y voir ceux & celles qui ſe tiennent danse.",
            "leur deuoir; & qui ont l’eſprit & la force de bor-3",
            "per leur ambuinon dans les ermes de leſat o",
            "ieu les a fait naiſtre, ſi toutefois ils ne ſe ſont eſ",
            "leuez-plus haut par la capacité de leur genie",
            "Voyons-y les droits du Roy & ceux du peuple,",
            "faiſons y obeir les vaſſaux & regner le Souue-",
            "rain, & faiſons qu’vn chacun ſe contente de c",
            "qu’il peut, & qu’vn chacun puiſſe tout ce que l",
            "raiſonluy permet.",
            "Si le peuple eſtoit pauure, varroit-on des",
            "aouchoirs de col de vingt ou trante eſcus ſur de",
            "ſimples femmes de rotiſſeur; verroit-on des la,",
            "quais habillezde cquleur, porrans le arreau à l",
            "ſuitte de certaines femmes de ſimple marchand",
            "uaroit on des habits de trois & quatre cens frãce",
            "ur de lingsres & ſur des files de colperteur",
            "e.e- e-",
            "v-. VsA",
            "3"
        ],
        [
            "38",
            "3",
            "erroit on les paſements d’or & d’argent hon",
            "teuſement abaiſſez iuſques à eſtoffer les cottes",
            "es chandeleuſes ’verroit -on des filles de cham.",
            "bres à̀ la ſuitte de celles quiont autrefois eſté ſoa.",
            "antes ? verroit-on dos portes casheres danssleés",
            "maiſons des marchands? verroit on des chapel",
            "liers ou des tailleurs allerpar les ruësou à chaual",
            "u encarroſſe?verroit-on leabis, le ſarina & l?",
            "eloux indifeaemment ſurtoure ſorte de peſon",
            "ues, ou plusordlnairement ſur coux & celles qui",
            "’en deuroient porter que pour border d’autras",
            "habits plus groſſiers?& n’eſt il pas vray pour fi",
            "nir cette importune deduction, que les habits",
            "eroient les marques infaillibles, qui diſtingue",
            "oient les conditions & leas eſtats, & qu’on neſe",
            "toit pas en peine eſtant àla promenade du Luxeé",
            "oourg & des Tuilleries, de diſtinguer vne Du",
            "cheſſe d’auec vne Libraireſſe; vne Marquiſe d’a",
            "ec vne Eſpiſſiere; & vne Conteſſe d’anec vne",
            "Rotiſſeuſe, par la ciuilité pluſtoſt que pat la qua:",
            "Aité du meneur.",
            "Il faut donc aduoü̈er que le luxe eſt bien ex",
            "auagant, que le peuple a bien des richeſſes;",
            "uis qu’elles debordent auec tant d’excez, & que",
            "Roy a beau ieu s’il veut s’en ſeruir pour rem",
            "plir ſes eſpargnes vuides le paſſement, la ſoye.",
            "’eſcarlate, l or & l’argent ſont les marques de la",
            "Nobleſſe, & les vieillards ſe peuuentreſſouuenmie",
            "u du temps de l’abondance du ſiecle d’orde"
        ],
        [
            "3",
            "e)",
            "5",
            "39",
            "Henty le Grand il ne fallolt qu’vne dentelle",
            "de treneſols, vn cotillon de ſimple tafetas, vn",
            "manteau de couleur rouge qui eut l’apparence",
            "d’eſcarlatte, pour monſtrer que c’eſtoit ou vne",
            "Damoiſelleou vn Gentil-homme: les ſeruantes",
            "& les hommes de chambres pourroient donc au",
            "lourd ’huy paſſer ſous cét illuſtre titré, puis qu’on",
            "en voit auiourd’huy beaucoup plus ſous la ſoye",
            "& ſous l’eſcarlattequ’on n’y voyoit autre- fois de",
            "Bamoiſelles & de Gentils hommes. Que les im",
            "poſitionss en prennent à ceux- là, puis qu’ils en",
            "ont trop & qu’ils ne peuuent s’empeſcher de le",
            "faire paroiſtre; que le Roy puize dans leur abon",
            "dance, qu’il chaſtie leur excez, o du moins qu’il",
            "impolo vne certne taxe ſur tous ceux qui vou",
            "dront paroiſtre au deſſus de leur condition qu’il",
            "aura premierement limitée, &ie m’aſſeure qu’it",
            "n rirera plus d’argent que de tonates les impoſie",
            "ions. du Mazarin, ſans fouler les pauures puis",
            "qu’il- les ſoulagera; ſans fouler les riches, puis",
            "qu’outre qu’il n’en retranchera queles excez, l",
            "n en exigera que ce qu’vn chacunvoudra contri",
            "ribuer par la demangeaiſon qu il aura de paroi",
            "tre par deſſus le commun. Ainſi ie conclus quu",
            "eſt aeceſfaire quon faſſe de noiuuelles impoſitiohs pour ſou,",
            "2",
            "lagende pele.",
            "I’auray beau me mettre en peine pou",
            "eſtablir ce ſixieſme Paradoxe: les ambitieux n5",
            "donnerouat iamaisles mains, & les vains simagi",
            "3"
        ],
        [
            "40",
            "eront touſiours que le Minftere eſt vn degré digne",
            "d’eſtre briguépar vn homme de cur, qu’ils s’opinias",
            "ſtrent tant qu’ls voudront dans cette hereſie",
            "moralle, ie me tiens fortement à ma propoſition,",
            "ie conteſte qu’vn homme de cœur ne doit poin",
            "briguer de monter à vn rang, ou ’il eſt infaillible!",
            "qu’il ne ſera’pas ſeulement regardeauec enuie:",
            "nais qu’il ne pourra pas ſi maintenir qu’auec l.",
            "creance qu’on aura de luy que c’eſt vn mechant",
            "homme: cela n’eſt pas moins veritable qu’il eû",
            "aſſeuré que tout lh&mme de cœur doit preferer",
            "ſa reputarion à toute ſarte de bien, & faire moins",
            "de cas d’eſtre haueſleue’dans les grandeurs, que",
            "de ſe placer auec eſtime dans le cœur du monde",
            "He ſouſtiens maintenant, qu’vnaomme ne ſçau",
            "oit porter & conſeruer vne reputationinnocen",
            "te dans le premie Miniſtere d’Eſtat; & qu’il faus",
            "aeceſſairement -qu’il ſe reſolue d’yeſtre conſides",
            "reé comme vn ſcelerat quelque ferme deſſein",
            "qu’il ait de ſi comporter en homme de bien: ie le",
            "prouue premierement par l’idée generale qu’on",
            "aà que tous les Miniſtres qui ont gouuerné l’ſtat",
            "depuis la Regence de Marie de- Medicis iuſqu’à",
            "eelle d’auiourd huy, n’ont iamais rien valu; &",
            "qu’il ſemble aux peuples qui ne ſe conduiſent",
            "que par imagination, que ce rang ne peueſtre",
            "occupe que par des voleurs des, aſſaſſins, & des",
            "veritables corſaires, puis qu’en effet on nya i",
            "mais yeû que des perſonnedevere farine.",
            ". ais"
        ],
        [
            "4",
            "Mais ie dis qué ſi le premier Miniſtere d’Euat",
            "àiamais eſté vn ſubiet dhorreur & d’auerſion",
            "meſme pour les plus ambitieux, il le doit eſtre",
            "principalemét auiourd’huy, qu’il n’eſt pas moine",
            "poſhible d’y entrer ſans haine, que de ſi compor",
            "terſans’tyrannieé, peut-on remplir vn rang que",
            "dſarin aremply ſans y eſtre regardé de trauers",
            "eur- on croirqu’vn homméde bien puiſſe fairs",
            "doffice du plus meſchant homme du monde ſans",
            "quil ſoit du moins en inteation de narcher ſus",
            "ſes traces? euton s’imaginer qu’on puiſſe fair",
            "en homme de bien, ce que Mazarin a fait enſce",
            "lerat; & qu’il ſoit poſſible d’auoir vne authorité",
            "adependante ſans en abuzer? & quand bien cet",
            "te impoſſibiliteé ſeroit combatue par l’experien",
            "ce du contraire; n’eſtil pas vray qu’vn grand qui",
            "prendra auiourd’huy la charge depremiermMini",
            "tre d’Eſtat ſera obligé́ ou de la tenir dans l’infe",
            "condité́ſans en faire aucune fonction, ce qui ſe",
            "roit trop ridicule; ou d’y faire voir les effets de",
            "on authorité́, ce qui ne ſe pourra ſans danger;",
            "puis que recontrant cét Eſtat dans la plus grande",
            "bibleſſe qu’il aitiamais eu, & dans le plusgrand",
            "d’égout de toute ſorte de mMiniſtres, il ne pourra",
            "reſoudre aucune impoſition comme l eſt nean",
            "noins obligé par l’indigence des Eſpargnes du",
            "Roy, fans fortifier quoy que fauſlement peu",
            "eſtre, les peuples dans leur premier idée, qu’en",
            "effet il eſt impoſlible:dieſtre premier naiſtte",
            ".2"
        ],
        [
            "42",
            "tre homme de blen. Cela me fait donc con",
            "clurre que Le Minſters n’eſt pas vn degre digned’eſtre",
            "brigu par vn homme de cur.",
            "AVII. Auant que d eſtablir les preuues de cette",
            "derniere neceſſité ie preſupoſe que tour le mon",
            "de ſçait que les lanſeniſtes actuſent Molinad’e:",
            "ſtre Semipelagiens & par conſeqent heretiques",
            "& que les Moliniſtes accuſent lanſenius d’eſtr",
            "Caluinſte, & par Conſequent aufſi heretique",
            "e prelupoſe en outre comme il eſt tres vray que",
            "tous nos Docteurs ſont ou lanſeniftes ou Molinu:",
            "ſtes & par conſe quent haeretiques les ns dans",
            "l’opinion des’autres: En troiſieſme lieu ie preſu",
            "poſe que les peuples qui ne ſe dirige que parſes",
            "Docteurs ſe trouue reduit ̀ des grandes perple",
            "tités de ſcrupule par la neceſſire où il ſe voit re",
            "&uit de ſe né̃dre le Docteur de ſes Docteurs, c’eſt",
            "à dire de condamner les vns en les reprouuant",
            "eomme des deſeſperez, pour ſeſoumetre au ſen",
            "timent des autres: Ie defie & les Ianſeniſtes & les",
            "Moliniſtes de me pouuoir nier aucunes de ſes",
            "propoſitions.",
            "Apres cela ie raiſonne de la ſorte: ſi ie doisſui",
            "ure mes Docteurs, ie les dois principallement",
            "ſuiure dans la connoiſſance qu’ils me donnent de",
            "a bonine oude la mauuaiſe doctrine, par ce qu’il",
            "e m’appartient pas d’en iugemes Docteursme",
            "diſent que la doctrine de lanſenius. eſt eronnée,",
            "d eſt donćuideut que l Doctrin de lanſonaius",
            "a .,.aa ., aaaaa, a,.,.,."
        ],
        [
            "43",
            "ne doit point eſtre ſuiuie: mes Docteurs me i.",
            "ſent que la doctnne de Molina eſt pernicieuſe, il",
            "eſt donc euident que ie la dois fuir; il eſt dono",
            "eéuident que l’vn & l’autre Doctrine ne vaut riena:",
            "puis que lvne & l autre eſt condamnée parlesDo",
            "teurs que l’Egliſe a ordonne pour me diriger,",
            "vn homme de ſens qui ne loit point intereſſé ſera",
            "de mon party.",
            "Les deux doctrines ne vallent donc rien, u",
            "du moinselles ſont dangereuſes, puis que ie na",
            "puis les embraſſer ſans ſcrupule, que faut il fais",
            "re le deſſein qui ſe brace au grand aduãtage des",
            "aonſciences, & qu’on fera bien-toſt eſclore,nou",
            "le monſtrera par l’admirable eſtabliſſement d v",
            "ne ſimplicite de creance que certaines perſon",
            "naes de probité veulent mettre dans l’idée des gés",
            "de bien, pour leur faire fermer les yeux de l’eſpris",
            "audeir extrauagant de ſçauoir ce qui ne peus",
            "poineeſftre compris par l’étendement humain, &",
            "qui ne peut point eſtre diſeuté ſans vn danger",
            "euident de tomber enfin dans l’opiniaſtreté de",
            "lhereſie: le ſupplie les gens de bien, d’ouurir&",
            "lecœun& les oreilles à ce deſſein pieux, qui ne",
            "manquera ſans doute pas de donner l’alarmeà",
            "Ianſenius & à Molina, lors que ſansles eondanm",
            "ner, il leur fermera tellement la bouche qu’iisne",
            "pourrõt le combatre que par le ſeul motifde faire",
            "valoir leur party, puis qu’il ne leurimpoſera le ſi",
            "lence que pour les reunir tous enfemble par la"
        ],
        [
            "44",
            "confeſſion de leur ignorance & de leur foiblefſe:",
            "ee deſſein paroiſtra dans cette ſemaine, & l’au.",
            "heur dont Dieu s’eſt ſeruy pour le faire valoir, en",
            "a deſ ja donné l’œconomie dans vn certain liure",
            "intitulé La chaine de l’Hercule Gaulois: c’eſt auſſi ce",
            "qui ma fait conclure qu’ileſtoi neceſſaire que les’anſe",
            "ſtes & les Moliniſes s’entracuſaſenrt d’erreur pour",
            "donner occaſion à̀ cette ſimplicité de creance",
            "qi e ſera moins eſtablie pourietter la confu",
            "fion dans ledeux partis, que pour fermer deſor",
            "mais la porte à de ſemblables erreurs.",
            "Si ces Paradoxes ſont aprouuez, ie pouaye",
            "or en fournir quelques autres pour l’entrerian.",
            "es bons eſprits, cependant que ie me diſpoſede",
            "donner du marteau à lanſenius & à Molina, &eſt",
            "àdire de les traiter d’Heretiques, ſi toure fois ila",
            "e relaſchent en fuitte de ecette ſimplioiśde",
            "areance, de vouloir obliger le monde à croice",
            "gu ils ne ſçauroient eux meſme rendre droyable",
            "ans diſpute.",
            "FIN."
        ]
    ]
}