{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "prosopopée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-31",
            "@who": "AB"
        },
        "titre": "La paix errante et complaignante.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA",
            "PAIX",
            "ERRANTE",
            "ET",
            "COMPLAIGNANTE.",
            "A PARIS,",
            "Chez la vefue IEAN REMY, ruë S. Iacques,",
            "l'Image S. Remy, prés le College du Pleſſis.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LA PAIX ERRANTE ET",
            "complaignante.",
            "IVſque à quand, grand Dieu, voſtre bonté́",
            "permerra t’ele que ie ſois erranre &amp;vaca",
            "bonde, bien que ie ſois fille du Ciel, la Ter",
            "re ne me veut donner aucune retraitte ny",
            "hebergement, ily a quinze ans que i’ay eſte bannie",
            "d’Eſpagne aà l’inſtigation de ma cruelle ennemie la",
            "guerre. La Lorraine m’a deſchaſſée, l’Alemagne n’a",
            "ſceu ſouffrir ma preſence, la France depuis quelque",
            "temps m’a regardé́ de trauers, l’Angleterre m’a com",
            "trainte à̀ m’enfuir pendant que la diſcorde &amp; la guer",
            "re iouë leurs roollesaux deſpens de Charles Stuar de",
            "bonne memoire dernier mort; La Pologne &amp; la Maſ",
            "coü̈ie, les Tartares &amp; les Bandis ne m’ont-ils pas de",
            "chaſſeée; il n’y a que la Turquie qui ſemble me vouloir",
            "gratifier, ſi ie pouuois m’accommodet auec elle, puis",
            "qu’elle ſe veut accorder auec la Republique de Veni",
            "ſe, à la charge que les Venitiens tiendront &amp; ren",
            "dront hommage à ſa ha ureſſe Sultanique de la Can",
            "die &amp; Canée. Mais ie ne puis pas compatir auec cet",
            "te Nation cruelle &amp; barbare, i’aimerois mieux cent",
            "fois demeurer en France qu’autre part, d’autant qu’il",
            "ſemble que cette Nation ſoit toute autre que les au",
            "e, dautant qu’elle les ecede en bonté́, en ciuilité,",
            "¬¬¬4 A"
        ],
        [
            "4",
            "en ſubtilité, en honheur, en generoſité &amp; grandeür",
            "de courage, comme ils l’ont bien monſtré à leurs en",
            "nemis les dechaſſans de leurs terres ou l’ambition de",
            "regner les auoit coduits &amp; amenez, teſmoins eſſieurs",
            "les Eſpagnols qui eurent bien l’audaſſe d’apporter &amp; le",
            "fer &amp; le feu ſur les frontieres de Picardie il yaenuiron",
            "treize ans, leſquels furent bien heureux de ſe retirer,",
            "non pas tous: car il en demeura quantité pour en",
            "graiſſer les terres de ce pais. là. Les Anglois en pou",
            "rons bien reſpondre auſſi par la perte de leurs gens",
            "&amp; vaiſſeaux aux ports de mer proche de la Rochelle,",
            "l’Iſle de Retz &amp; autres lieux. L’Allemagne en a veu",
            "des effets par la perte de pluſieurs de ſes villes. Bref,",
            "ie deſirerois fort de faire ma demeure e ce floriſſant",
            "Royaume, lequel n’a iamais eſteé eſbranſlé́ iufſque à",
            "cette heure, qu’il ſemble que ſes habitans ſe veulent",
            "entretuer &amp; couper la gorge, par la mechanceteé &amp;",
            "perfidie d’vn Miniſtre eſtranger, homme de neant",
            "&amp; de baſſe extraction. Si nous voulons croire quel",
            "ques Autheurs d’apreſent qui ont rechercheé́ ſa vie, fa",
            "naiſſance, ſon pais &amp; ſa genealogie aurentique; c’eſt",
            "ce dis-je luy qui cauſe que ie n’ay aucun lieu pour me",
            "retirer; ily a quelque temps que ie croyois que l’on.",
            "m’alloit faire conſtruire &amp; baſtir vn Palais: aar n’e",
            "ſtant pas beaucoup eloigné́e de Paris, i’aperceus plu",
            "ſieurs des habitans qui ſoû̂ipiroiẽt apres moy, &amp;e?",
            "me quelques-vns m’appelloét aà̀ haute voix à leurs ſe",
            "cours: moy croyan les obliger &amp; mettre finà ma",
            "peregrinmation, ie me preſente à eu Vondredy der¬;",
            "ner, ou d’abord quelques-vns me moaſtreuee: bon",
            "vilage"
        ],
        [
            "viſage depuis le Vendredy iuſques au Samedy ’vnze",
            "heure ou Midy, que quelques inſolens commence",
            "rent à me tarabuſter &amp; repouſſer, me dechaſſant hon.",
            "teuſement, preferant mon ennemie la guerre; Non",
            "obſtant pour cela iéme m’eé́pouuante point, i’endure",
            "ces imprecations &amp; injutes, croyant que ces teſtes",
            "vertes ſe pourroient appaiſer. Mais tout au contraire,",
            "quelques canailles voyant que ie ne m’en allois point,",
            "ſe ſont ſaiſis d’armes offenſiues &amp; defenſiues pour me",
            "chaſſer: enfin ie fuſt contrainte me retirer, &amp; ie m’en",
            "allay chercher le couuert pour cette nuict en vn lieu",
            "ſolltaire &amp; eloigné de la frequentation des hommes,",
            "voyant qu’ils auoient ma preſence en horeur.La nuict",
            "ſe paſſe, le Dimanche vient l’on s’aſſemble au Palais",
            "pourreſoudreſi on me receura, l’on en parle, mais on",
            "n’en tombe point d’accord, il y a touſiours quelqu’vn",
            "qui s’oppoſe à mon contentement &amp; aux repos de",
            "pluſieurs citadins de Paris, leſquels n’aſpirent qu’à",
            "fropour reprendre leur trafic &amp; trauail",
            "ma prff",
            "delaiſſeé il y a ſi long temps, quelques vns ſe portent",
            "auec affection pour faire accommodat ion pour me",
            "faire leur Concitoyenne: mais point d’accord, le de",
            "ſtin s’y oppoſe, la guerre, la guerre s’eſcria quelques",
            "perſonnes qui ne ſçauent pas ce que c’eſt &amp; quine",
            "preuoyent pas la diſette, la neceſſité &amp; les malheurs",
            "qu’elle leur apportera: car effectiuement la guerre eſt",
            "la conſumation &amp; des hommes &amp; des biens, comme.",
            "on le peut voir par la perte d’vn grand nombre des",
            "gens de bien qui ont deſia finy leurs vies tant aà Cha",
            "eno Brie-contre-Robert, cmme ailleurs; &amp; non",
            "aaa a’,",
            "BT"
        ],
        [
            "6",
            "obſtant cela, on ne me veut point receuoir, a coni",
            "traire, de iour en iour chacun s’anime contre moy",
            "pour fauoriſer la guerre aux eſtranges metamorpho",
            "ſes, aux apetits dereglez des hommes, venez-ça mal",
            "heureux guerriers, vous ſçauez bien que ie ne marche",
            "point que ie ne ſois accompagnée de l’abondance &amp;",
            "fertilité, &amp; au’contraire de la guerre qui n’a pour",
            "compagne que la ſterilité, que le ſang, que le meurtre,",
            "&amp; le carnage; Brefla perte &amp; diſsipaton de toute ſorte",
            "de biens: ie maintiens l’honneur des filles, i’entre",
            "tiens l’amitieé entre les honneſtes gens; &amp; tout au con",
            "traire la guerre expoſe le viol, le larcin, le briganda",
            "ge, le meurtre, le fer, le feu &amp; nourrit la diſcorde, &amp;",
            "nonobſtant cela ie ſuis dechaſſée, bafouü̈eé́e, vilipen",
            "deée, balotce plus rudement que n’eſt vn eſtœufentre.",
            "deux bons joüeurs, comme on l’a bien monſtreé Di",
            "manche &amp; Lundy ou l’on ne parle à Paris que de",
            "Picques, de Corcelets, de Mouſquets &amp; de tous autres",
            "inſtrumens de guerre ou infernaux. Lundy tout eſt",
            "en diſcorde, ie me preſente comme par cy-deuant,",
            "mais au lieu de voir des branche d’oliues, iene voy",
            "que des vieilles Hallebardes roü̈illé́es entre les mains",
            "de certains perſonnages à qui vne houë ( pour ne pas",
            "dire vne quenoüille ſieroit mieux. Enfin i’ay beau",
            "dire &amp; bien faire, l’on ne me veut pas receuoir, l’on",
            "me met à la porte, mais peut eſtre il viendra quelque",
            "temps que l’on aura affaire de ma perſonne, l’on fou",
            "haittera ma preſence ou deéité profanée iuſque à̀ pre",
            "ſent, &amp; on n’en ioüira pas quan d l’on voudra: car ſi",
            "ie remonte vn fois fur la voulte eſtoiĺe, on aura"
        ],
        [
            "5",
            "beau m’appeller, ie ne reſpondray point, ie demeu",
            "reray en ce lieu: car auſsi bien eſt-il de mon appen",
            "nage: car pour aller vacabonde d’auantage ſur la",
            "Terre, pour certain ie ne le feray pas.",
            "Quand vous aurez de moy à faire",
            "I’ous me chercherez vrayen ent,",
            "Si l’on vous tire de miſere",
            "Sçachez-en gré a Parlemens."
        ]
    ]
}