{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "règlement"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-30",
            "@who": "AB"
        },
        "titre": "Ordre et réglement donné par Son Altesse Royale, que\n          doivent tenir les gens de guerre, tant cavalerie que infanterie; extrait des registres de\n          la connétablie et maréchaussée de France au siége général de la table de marbre du\n          Palais.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2628_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "ORDRE",
            "ET",
            "REGLEMENT",
            "DONNE PAR SON ALTESSE",
            "ROYALLE",
            "QVE DOIVENT TE",
            "nir les gens de Guerre, tant",
            "Cauallerie que lnfanterie.",
            "Extraict des Regiſtres de la Conneſtablie & Ma",
            "reſchaußée de France, au Siège general de la",
            "Table de Marbre du Palais.",
            "A PARIS,",
            "Chez IACQVES BELLAY, au Mont ſainct",
            "Hilaire.",
            "M. DC. LII.",
            "Auec Permiſſion de ſon Alteſſe Royalle."
        ],
        [
            "sts",
            "éis",
            "Seéé c4",
            "Q &ß&s",
            "ORDRE ET REGLEMN T",
            "done par ſn Alteſſe Royalle, qe doiuaas aaad?",
            "es gens de Guerre, ans Cdalleries que a",
            "faies.",
            "DE MIEREMEN T, Avons o.",
            "donneé & ordonnons, que tout ſoldat en",
            "trant à noſtre ſeruicefera ſerment de ſeruir trois",
            "mois ſous le Caitaine, fous lequel il fera mon",
            "ſtre, & les Capitaines ne ſuborneront les foldats",
            "les vns ds autres, ny ne les retiféront en leurs",
            "compagnies, ſans vo: leux cuogé pat efcrit d",
            "Capitaines qu’ils laiſſeront, ſur peine d’eſtre pri",
            "ué́ pour c mois de leur eſtat, applicableau Ca",
            "pitaine dont ils partiront, auec oblicarion de les",
            "rendre & renuoyerà leur enſeigne",
            ". Apres la monſtre faite, le Capiraine ne pour",
            "ra donner congé au ſoldat, iuſques à la fin des",
            "trois mois ſuſdits",
            ", Le ſoldat qui partira ſans congé par eſcrit, ſe",
            "ra paſſé par les picques, ou harquebuzé ,ſelon",
            "les armes qu’il portera, & en demandantcongé",
            "auec l’occaion, quinze ioursauant la fin deldits",
            "trois mois, le Capitaine lea tenu le luy donner"
        ],
        [
            "4",
            "& ſigner: autrement luy ſera donné par le Co.",
            "lonnel ou Maiſtre de camp, à qui le ſoldat aura",
            "recours.",
            "4. Quand les bandes deſlogeront de lieu en au",
            "tre, le ſoldat ne pourra changer n’abandonner",
            "ſon Capitaine, ſur peine( ſi c’eſt dans les ;. mois;",
            "d’eftre paſſé par les picques: & ſi c’eſt à la fin,",
            "ſeranis en priſo l’eſpace d’vn mois, & incapa",
            "ble de pouuor eſtre receu de nul Capitaine, trois",
            "mois apres.",
            "5 Les armes que le ſoldat aura joü̈ez, ſe",
            "ront confiſquez à ſon Capitaiae, qui les pourra",
            "prendce où illes treuuer, eſtans perdues, tant",
            "pour celuy qui les aura ioüées, que pour ce",
            "luy qui les gagnera: & fi ſera mis leperdant huict",
            "iours en priſon.",
            "6. Le ſoldat qui vendra ou engagera ſes armes,",
            "elles ſerons coniſqueées ou Capiraime, ainſi que",
            "deſſus.",
            "7. Le Soldat qui faudra à la faction, ſans licen",
            "oe de ſon Capitaine, ou autre oxcuſe legtime,",
            "ſera paſſé par les picques.",
            "3. Le ſoldat qui ne ſe trouuera auſſi prompte",
            "ment à vne alarme, ordonnance, ou autre af",
            "failre, comme ſon enſeigne, ſera paſſé par les",
            "pieques.",
            "9.-Le ſoldat qui ſans exeuſe legitime abandon-",
            "aera le guet, eſcoute, ou autre lieu où ſon Ser",
            "gent l’aura mis, ſerapaſſeé par les picques.",
            "0. Le Sergent Major ſera obey des Capitaines,",
            "Officiers"
        ],
        [
            "iiers & ſodts e&n e qu’il eomndenpooſo",
            "oee, ce lu p. ine l c’e ſt du Capitane uiu Offi ies",
            "d’el e; ny bitrremene duColonnel, ſuceſtſo.",
            "dat, de dem nder pardon au Ry udiyCohnelt",
            "auch S é, de ua outes lescopagnies, & d’érr de,",
            "ponlle6 degradé́de outes a mes.& aaay des bade",
            "a. eluv quius a edtSergét haor, enfaianeſe",
            "offiee, s’il eſt Camtine, ſera puny atbcaanement p",
            "le Clonoel: & s’il eſt loldet, ſenra paſſe paleapil ques.",
            "2. les Ca aines faſlent c ha. eun on leunbandes, qu",
            "ous ſolda obeyſ n à leaos Sorgens, e çaps d e",
            "quaadce oupoqrau omiouts cficar, ſanles iaaiies,",
            "ſur peine 4ſi l’are aſt vo blley de lo limi et pas.",
            "don-dedanrutes les bades.: & l alleebdefa d’.",
            "e paſſe par les pisqoe!",
            ". Le ſoldat qui en quenlra daaaaery d’vue na6,",
            "ſara paſapar les pieques.",
            "ceu, oui eomnmenoeaae manao ſapa1.",
            "ſe par les picques.",
            "Qad vne querelle ſuruiendea enrre deur, ou phs",
            "ſieurs, nul, s’il n’aſt Caprtaineou Officier, n’y poura",
            "porter atmes, autres que lon e fpeœe, ſur peine de orfiſ",
            "atio d icellas, & de otiaarb traire duColonaeél.",
            "6. Si vn Capitaine ou Qficier de ban deſsuiene en",
            "vn querelle, & qu’il ouue quelque eſoldars l’oſpe",
            "au poing, ſoudainement qu’il ciiea pour les deparir,",
            "ux qui auront mis l’eſpt eopoaing or paurant ps",
            "irer nueoup, ſur p eiae d’ers paſſ apar lespiiqus.",
            ". Leſoldats’ila quenrelle à ynaoue, ne pourr s’ae.",
            "cnepagaar ur peiuoeque lopa caui goai l’aceo.",
            "B"
        ],
        [
            "pagneront ſeront paſſez par les pirques.",
            "8. Le ſoldat qude gue à-pend, meſchamrent,",
            "auoe aduanrge , oleſſea &e tuera vnautre, ſera paſ",
            "ſé par les piequos.",
            "9. Le ſoldat qui ſans legitime occaſion dira iniure qu",
            "touache l’honneur d’vn autre, ladite niue & honte",
            "retounerà luy meſme, & luy ſera de lare deuar o",
            "tes leseoapagnics.",
            "e., Quand vn ſolda auecauantage aurafait deſdire",
            "anutre de quelque choſe, le Capitaine à qui ſera l’aſ",
            "allane;luy fera demander pardon à l’aſaiſly ,leſtant",
            "ladeſdite ulle & ledut aſſeillaut banny des baindes.",
            "- Le ſoldds qui ſa ds iuſûte occaſion denmetira vn au",
            "-tre, ſera nis ea la place publique, & enſeigne deſ",
            "ployee, & teſte nue demandera pardon au Colonael,",
            "& e eeluy qu’il auedeaenty",
            "I. 1",
            "2. Le prouocateur d’vne querelleſans legit’me dce",
            "ſion neſera receu à comatre, mas puny lelon ſon",
            "demerite, à la diſcretion du Colonnel..",
            "5 Le ſoldat q doniera vn ſoufflet à vn autre, pour",
            "moindre occaion que d’vn dementy, en receura vna",
            "-tre dec luy a qui l’aura donné, en la preſence du C",
            "lonnel, ou du M ſtre de Cap, & ſera banny des bandes.",
            "4 Quand deux ſoldats auront vne querelle, ſe remer",
            "erdnt aà leur Capitaines, qui regarderont à les accor..",
            "dar, leſqu ls en communiquetont au Meſtre de Cay,",
            ". & la où il ne les pourrontappointer, feront enrendre",
            "lefait as Colonanel; pour en-ordonner laraiſon.",
            "5 Quan rn. ſoldat refuſera à̀ pnautre de luy payer",
            "ce qual lu doir, le creancier ſe retirera au Capitanae"
        ],
        [
            "57",
            "d1 debiteur, qui le fera payer au monſtres, ſans ueui",
            "par voye de q eſtion, ſur peine arbtiraire.l..3",
            "a Nul ſoidat ne purra preſenter eamp, a ’enuçyer",
            "cartel à̀ vn autre ſans licence du Colnnel, ſar peire",
            "d’eſtre degradé des armes & banny des bandes,",
            "2-Le ſoldat qui outragera vn autre, ou d ſgaignéra",
            "ſur luy, eſtant en guet, ordonnance eu faction, ſea",
            "paſſe’ par les picques.",
            "8. Celuy qui mettra la main aux armes de dans la vil",
            "-le & place de garde, Perdra le poing puboliquemenr.",
            "29. Le ſoldar qui en combatant perdra ſes armes laſ",
            "chement, & quiſe rendra ſans grande oceaſon, ſe",
            "banny dcs bandes, & declaré inaeapable de lamais pot",
            "ter ames.",
            "o0. Le ſoldat ne lairra aller priſonnier de guere, ſans",
            "le dire à ſon Capitaine, qui en aduettira le Colonuel,",
            "ſur peine d’eſtre condmneé́ ſelon ſa qualice.",
            ". Le ſoldt qui en aſſaut ou prinſe de place ne ſuiura",
            "ſon enſergne & la v.ctoire, pour s’amuſer à ſaceager,",
            "ou auttre profit, apres la place prinſe, ſe ra deualize, d?",
            "geadé & banny des bandes",
            ",. Le ſoldit qui deſrobera biens d’Egliſe à la guerre,",
            "ouaurrement, deta pendu & eſtrangleé,",
            "2;. Le ſoldat ne pourra parlementer, n’auoit cquefati",
            "à trompette, tambour ny autre des ennemis, ſans le",
            "conge de ſon Capitaine, ou le Capitaine ſans le con",
            "gé Colonnel.",
            "4, Celuy qui foreera femme ouſille ſera pepdu & e",
            "¬:?",
            "tangé.1",
            "35. Celuy qui deſtrouſſera Viuaudier, ou marchand des"
        ],
        [
            "aoſtres, ſera pendu & eſtn nlé",
            "36. Le ſoldat qui einrrera ou ſorri-a d’vne p’ace de ga",
            "de, o atte lieu, que par les paſſ ges donuez, ler",
            "paſſe par les pcqu.s.",
            "’ eare oa de bouique ſ ra pendu & eranglé.",
            "A Le ſol dat qu ipperaau ieu, oudeſraben l arn",
            "dvn, ſera pendu & eſtraaglà..",
            "39. Le ſoldat q bl. ſph mera le nonmd Dieen vain,",
            "era mis en place pab que aus carquant par tros diues",
            "io rs, tros heures à chacun lois: & ada fir dieux. a",
            "t ſte nuë demandeta pardon à Deu.",
            "4 Quand l’enleine manchera fur les chanps, le ſo.",
            "dat ne ’. bando nera pour aller en fourege, o aure",
            "lieu, ſans conge deſon Capitame, ſar peine d’eſte",
            "alé pa le pcques",
            ". Nal ſoldar ne pourrua iniuriar ny empeſcher: le",
            "Preuſt des bandes ou ſes gens, ſur peine de la vie.",
            "42. Quand le Colonel demandera le loldat deli",
            "quanr, celuy qu les recelera ou fera fuyr, ſcra punyau",
            "leu du fugitif.",
            "45. Tout apitaines trouuant vn ſoldar foſſenr leſ",
            "dices ordourances, le pourra punir & chaſtier, aurant",
            "d’autre compagnie que de la ſience, ſans en pouuoir",
            "eſtre reprins de perlſonne.",
            "Speſeu Peglmont a ſe dn, pallie &aſihe, e riquraas",
            "ea Pſon de la Mrinie e Eſer, Canſeller & Procarrj",
            "d Roy a ſſege generalde la Coneſtablee & Mareſchaſſce de Fn",
            "g̀ l T’able des Aabre, ſunas le gement renda par Ves Fr",
            "a de ey, CadlrdEy; umans oeaml-ndintoup,",
            "quat arzeſe iear de uay. Sgn RABT,é5",
            "FIN."
        ]
    ]
}