{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-31",
            "@who": "AB"
        },
        "titre": "La pandore , ou l'Assemblage de tous les malheurs que la\n          France a soufferts dans le ministère du cardinal Mazarin, 1. sur son manquement de foi; 2.\n          sur le nom de Jules Mazarin, funeste à la chrétienté; 3. sur ses mauvais conseils donnés à\n          Sa Majesté; 4. sur la nécessité qu'il y a de l’éloigner du conseil du roi et du ministère;\n          5. et sur son ambition aspirant à la souveraineté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2658_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "PANDORE",
            "OV",
            "L'ASSEMBLAGE",
            "DE TOVS LES MAL",
            "heurs que la France a ſoufferts",
            "dans le Miniſtere du Cardi",
            "nal Mazarin.",
            "I. Sur ſon manquement de foy.",
            "II. Sur le nom de lule Mazarin, funeſte à la Chreſtienté.",
            ". Sur ſes mauuais Canſeils, donnez à ſa Majeſté́.",
            "IV. Sur la neceſſité qu'il y a de l'éloigner du Conſeil du",
            "Roy & du Miniſtere.",
            "V. Et ſur ſon Ambition, aſpirant à la Souueraineté.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LA PAMDORE, OV",
            "l’Aſſemblage de tous les mal-heurs que",
            "la France à ſoufſerts dans le Miniſtere",
            "da Cardinal Mazarin.",
            "T H1s roi anecienne cnſoruant la me",
            "ILLmoire de ce qui s’eſt fait ans les plus fa",
            "meuſes Republiques d’Athenes& de Rome, n’a",
            "pas oublié de remarquer les faits heroiques & la",
            "fin tragique d’Aleibiades lequel ayant eſté de",
            "claré General des Armé́es de la Republique des",
            "Atheniens, en la guerre qu’ils auoientcontre les",
            "Lacodemonien, furont par luy tellement rom",
            "pus & défaits, que cela leur fie perdre toute eſ",
            "perance de ſe reuoir iamais remontez ſur lethrô",
            "ne de leur premiere grandeur Touresfois au",
            "bout d’vn an, la chance de la fortune venant à",
            "ſe changer; Alcibiade qui auoit tant bien meri",
            "té de la Republique,ſe trouant tellement pour",
            "ſuiuy de l’enuie, qu’il futbanny d’Athenes, &",
            "leur milice taillée en pieces par Lyſandre Chef",
            "des Lacedemoniens, prés la ville d’Aëgoſpota",
            "me; apres la pette de la bataille, la ville d’Athe"
        ],
        [
            "4",
            "nes ſe rrouua eſtroitement aſſiegée, en ſorte qu",
            "quantite d’Hlabians perireut defaimqelapou",
            "anen’empeſcha poiat qu’ils ne perſiſtaſſent e",
            "leut opiniaſtreté, & refuſerene la compoſition",
            "qu’on leur faiſoit deſe rende à cete condition",
            "qu’ls ruinerent les muraolles, les tours & les fo",
            "heations de leu Ville, au contraire, ils frerm",
            "publier que le premier qul parlroit de comp",
            "er auec leurs ennemis,ſeroit mis à mort: nean",
            "ooins apres nq mois de ſiege la faim les preſ",
            "fants; ils enuoerent leurs Amlbaſſadeurs aui;",
            "nnemis pour denadr la paix qui leur fut ae",
            "ord́e; mais les Corinthiens & les Thebains",
            "pae leurs Conſeillers & alliez; ne la voulureans",
            "aeecorder qu’à condtion que la ’viſle d’Ahenes",
            "ſeroit dntiereent’rafée, & que toute la Cam",
            "pagne qui ea pendoit chaogea em vn paſtu",
            "pablie, ee que les -aeedemanaionsne ouurans",
            "FEiire, le ſouuonqs dos grands biens que la villa",
            "’Aoenes leur aoſt fait en laur aydant à̀ deli",
            "ter toute la Grece,; del’inuaſion- des Medes &",
            "es Peſes, & d’auantage qu’vn ſi excellent",
            "Eſtat ne pouuoit pas uimer cette Cté, ſans",
            "lA peere de tous lts Gues, diſant quelaSr n",
            "Voyoit que paur daux maux qui eſtoien Spart",
            "e At henes, &̀ que l’n manquant elle demeu",
            "retoir borgne.",
            "Mais connme les Lacedemionlonsredourtoie",
            "grandement"
        ],
        [
            "grandement Alcibiades, qui eſtant banny d’A",
            "thenes, s’eſtoit refugieé en Perſe, ils firent en ſor",
            "te que les Perſes pour leur ſatisfaction, le firent",
            "tuë̈r dans vne embuſcade, quoy qu’ils l’euſſent",
            "receu par droict d’Hoſpitalité, & à cauſe de ce",
            "qu’Alcibiade auoit mis toute ſa confiance en la",
            "Foy des ’erſes: telle eſt la fortune entre les hom",
            "mes, laquelle communique ſa faueur ainſi qu’il",
            "luy plaiſt.",
            "Ce grand Capitaine eſtoit dans l’eſtime d’a",
            "uoir toutes les plus excellentes parties d’vne in",
            "ſgne ceneral d’Armé́e:mais auſſi il eſtoit blaſmé",
            "d’eſtre ennemy de la paix & du repos, & fut Au",
            "theur de la rupture qui ſe fit entre les Lacedemo",
            "niens & les Atheniens, & de laà il ſe diſo entre",
            "le peunle, que s’il arriuoit que la Grece vid nai",
            "ſtre deux Alcibades, elle ſe pourroit aſſeurer",
            "de ſa ruine.",
            "Ce mal-heur n’arriua pas ſeul à la ville d’A",
            "thenes: car comme eſtoit remplie de ſeditieux",
            "les Lacedemoniens, luy donnerent trente tyrans",
            "qui auoient tous pouuoir ſurelle.",
            "C’eſt ce que la France a ex perimenté́ depuis la",
            "mort dé́plorable du feu Roy Henry le Grand",
            "( d’heureuſe memoire) & dans la Majorité́ du",
            "deffunct Roy Louys le luſte ( que Dieu abſolue)",
            "elle a veu monter dans le Miniſtere vn Alcibia",
            "des, vn Cardinal de Richelieu, qui auoit toutes"
        ],
        [
            "les qualitez d’vn grand homme de ſeience &",
            "d’lLſtat, mais ennemy du repos, car ſans neceſſi",
            "ré il rompit la paix entre les deux Couronnes, ce",
            "qui a eſteé le commancement de nos mal-heurs en",
            "ſevrans les Marchands de tout commerce aueec",
            "les Eſtrangers; de manere que pendant ſon M1",
            "ſlere, parmy le petit nombre de gens de bien,",
            "vne quantté́ infine de tyrans confidencier",
            "dans le Clergé, de concuſſionnaires dans la luſti",
            "ce, aux inaces & en toutes ſortes d’Eſtats, la co",
            "ruptõ̃ dans les Ordres Eccleſiaſtiques panmy les",
            "Eueſques & Pce lats, abuſans non ſeulement de",
            "leur caractere, mais de leur Miniſtere dans les",
            "Cours de nos Rois & de nos Princes; l’ambition,",
            "la haine, la jalouſie, l’appetit de vanger vn poinct",
            "d’honneur en la Nobleſle, pour la preferance,",
            "aux rangs, aux charges & aux dignitez. Et là",
            "deſſus, comme ce ſont gens à̀ qui la curioſité́",
            "donne cog noiſſance de l’Hiſtoire, le Teſtament",
            "de ſainct Remy & la Viſion de Baſine, auec quel",
            "ques vieux lambeaux de Centurie, ne leur man",
            "quent pas pour enrchir le lieu commun des mi",
            "ſeres du temps.",
            "Mais veut-on faire changer de langage à c",
            "graues cenſeurs & ambtieux qui portent ſur le",
            "ſourcil le reſtabliſſement des affaires & la refor",
            "mation de l’Eſtat, & remedier promptement",
            "aux mal-heurs qu’ils dé́plorent, iln’eſt pas be"
        ],
        [
            "ſoin d’vne côuocation d’Eſltats ou d’vne Aſſem",
            "blée de Notables, cela ſeroit trop long; Le Car",
            "dinal de Riche lieu ſçauot bien, que ſi l’on coef",
            "foit ſeulement la tette d’aucuns d vne mythre,",
            "que ſi l’on enuoyoit à vn autre vn B. euet de Ma",
            "reſchl de France, ſi on laiiſoit entrer cely",
            "là au petit coucher, & ſi l’on permettroit à et",
            "tuy cy de grabeler aà̀ ſon aſe ſur les deners qu il",
            "manie, ce ne ſeroit plus ce que c’eltoit, tout",
            "iroit le mieux du monde, le Roy ne ſerot iamais",
            "mieux conſeilé ny iamais le Royaume plus flo",
            "riſſnt: voila pour les abus qui ſe trouuent par",
            "my laNobleſſe, ceux qui ſiuent la Cour & ſts",
            "hommes d affares.",
            "En la juſtice, elle ne ſe void pas moins cor",
            "rompue par les luges (ſans oſfenſer ceux qui ma",
            "nient & tennen la balance droictej leſque!s la",
            "faueur, les dons & la crainte d’offenſer quelques",
            "puiſſans, emportent du coſté de l’injuſtice, ou",
            "bien les intereſts leurs lient la langue, ou pour",
            "opp1ner, ou pour prouoncer au preiudice de la",
            "veufue, dupauure & de l’orphielin, c’eſt ce qui",
            "s’eſt fait durant le Miniſtere du Cardinal de Ri",
            "chelieu, dans lequel les gens de bien des Cours",
            "Souueraines pour la manutention des Loix & la",
            "Religion de la Iuſtice, ſe ſont veus proſcripts,",
            "bannis, & mal-traictez, pour la deffenſe de la ve",
            "rité, pour ne vouloir preferer les Arreſts du Con"
        ],
        [
            "ſll ſi-critée leur conſeience, ſemblables",
            "au grand &: fameux Iuriſconſulte Papinian, le",
            "quel ſç̧chant que l’Empereur Antonin Baſlian",
            "Carracalla, auoit fait mourir Gera ſon frere ger",
            "main au ventre de ſa mere, vouloit que ce gãd",
            "Iuriſonſulte exeuſaſt ſon crime & ſon parrici",
            "de, lequel pour ne trahir ſa conſcience en tra",
            "ſiant la juſltce; luy reſpondir, qu’l ne luy eftoi",
            "pas moins fcile de deffenmdre ce parricide que de le com",
            "metrre, lequel au lieu de prendre de bonne part",
            "cette eſponſe de Papinian, il cõ̃manda qu’il fut",
            "mis à mort: ce iuſte perſonnage aimant mieux",
            "ô̂urir le peri de perdre la ve en la deffenſe de la",
            "juſtce, que de cõplaire à̀ vn Empereur, approu",
            "uant vn t.it tant injulte & crinel: auſſi peu de",
            "temps apres ce Prince fut tué́, & ſouffrit ainſi la",
            "peine de ſa tyrannie.",
            "La juſtice doit eſtre en tel eſtime que quand",
            "elle vient à eſtre violé́e, ce ne ſont plus que",
            "meurtres & brigandages en la Republique.",
            "Au commancement, la Republique Romat",
            "ne n’auoit pas encores l’vſage du droict ny des",
            "loix, en ſorte que ſounentesfois les innoces",
            "eſtoient opprimez en jugement & hors le jugo",
            "ment, d’autant que perſonne ne ſçauoit encores",
            "qu’elle eſtoit la force & la vertu du droict: mais",
            "comme ce manquement de droict cauſoit ſou",
            "uent des tumultes & des ſeditions, il fur ordon"
        ],
        [
            "9",
            "hé qu’on eſtabliroit vne certaineforme de Iuſti",
            "cier de Droict, pour retenir telles- émotionst",
            "Merueille de voir combien eſt grand le pouuoir",
            "qu’ont les Loix eſcrites pour entretenir la paix",
            "& la concorde parmy les peuples, ce qui ſe peut",
            "cognoiſtre par cét exemple.",
            "Pour ce tant neceſſaire eſtabliſſement de Loix",
            "furent choiſis dix hommes à Rome, leſquels",
            "furent enuoyez en Grece pour y recueillir les",
            "mœurs, les loix & les droicts des grandes Villes",
            "du pais, afin de s’en ſeruir pour faire vn riche",
            "threſor des loix d’Henuodore d’Epheſe, & des",
            "conſeils des autres Philoſophes.",
            "De l’Elire precieuſe de tant de belles conſti",
            "tions, furent faites les douze Tables ſur leſ",
            "quelles les lox furent eſcrites, leſquelles farent",
            "attaché́es & expolées en lieu public de la Cour",
            "de Rome Et telle fut l’origine du Droict eſerit",
            "des Romains, qu’ils auoient premierement em",
            "prunté des Grecs.",
            "Ces dix hommes eſtoient trois ans en charge,",
            "car il falloit que tous les iours les Loix fuſſent",
            "leuës & declaré́es.",
            "Entre ces dix hommes, Appius vint à abuſer",
            "de ſon pouuoir: car il fit appeller en Iuſtice la",
            "fille d’vn Citoyen Romain appellé Virginius,",
            "afin que ſous pretexte de luy faire droict, il l’at",
            "uraſt à luy & la violaſt, ce que le pere ayantſceu",
            "2"
        ],
        [
            "10",
            "& qu’il euſt cogneu qu’il n’eſtoit en la puiſſance",
            "d’Appius de la deliurer de la peine, luy meſme",
            "l’a tua en jogement, afin d’oſter cette marque",
            "d’infamie de ſamaiſon. Enſute il fit aſſembler",
            "vne Compagnie de ſoldats, qu’il enuoya contre",
            "Appius le Tyran; ce qui furt cauſe que cette Co",
            "pagnie des dix hommes fut caſlée, & vn autre",
            "nouueau Magſtrat eſtably. Pour Appius ayant",
            "eſté pris & conduit en priſon, il ſe donna la",
            "mort. Cét exemple fait voir que la tyrannie &",
            "l’injuſtice ne demeuroit point mpunie parmy",
            "les Romains: Auſſi loïables furent les Preſidens",
            "& Conſellcrs du Parlement, qui aimerent",
            "mieux ſe voir proſerips que de commettre l’in",
            "juſtce qu’on voulot auoir d’eux, ce qui leur",
            "tourna à gloire & honneur, puis qu’ils elſtorent",
            "perſecutez pour la deffenſe de la uſtice.",
            "V’oicy vn exemple memorable qui fait voir,",
            "qu’il n’y a point de Prince porté d’vne eſperan",
            "ce deſ ſperée, qui ne faſſe par fois quelque",
            "aC dlonneur, de gloire & de iuſice. C’eſt",
            "Deu qui rend la dignité & l’offie du Mgiſtrat",
            "honorable, & que beaucoup de fois il fait des",
            "uures riles pour la conſeruation du Gouuer",
            "nement public.",
            "Prmy les Hiſtoires vn fait de Cambiſes eſt",
            "meorable, pour l’auoir rendu digne de loüan",
            "ge. ll auot dans la premiere partiede l’Alie vn"
        ],
        [
            "Prefect nommé Siſamne: il ſceut que ce pref",
            "5’eſtoit laiſſe corrompre par l’éclat de l’or & de",
            "l’argent, & auoir rendu vn iugement iniuſte;",
            "c’eſt pourquoy il commanda qu’il fuſt tué́, &",
            "ayant fait découurir ſon corps de la peau qui le",
            "couuroir, il la fit eſtendre en forme de Tribunal,",
            "& fit mertre Otane ſon fils au lieu du luge qui",
            "eſtoit mort, & aſſeoir au Siege du luge, aſin que",
            "par ce ſpectacle & conſideratio de cette peau",
            "paternelle ainſi eſtendue, le ſils ſe gardaſt de",
            "commettre en ſa charge aueun acte ſemblable,",
            "& qui luy fit ſouffr vn pareil ſupplice.",
            "Belle leçon aux Rois & aux Princes, qui les",
            "apprend d’eſtre religieux, deffenſeurs de la Iu",
            "ſtice, & ne permettre que par la violence de",
            "quelques ſiniſtres, ou par corruption, les ’u",
            "ges ſe voyent contrains d’abuſer de leur authori",
            "té & de violer le droict qui doit eſlre inuiola",
            "blement & également rendu à vnchacun, auoir",
            "les luges & les Juriſconſultes en veneration,",
            "pour eſtre les tuteurs, protecteurs & deffen",
            "ſeurs des Lox, ſe ſeruir de leur aduis dns leur",
            "Conſeil, à l’exemple de l’Empereur Alexandre",
            "Seuere, recomman dals’e pour le grand amour",
            "qu’il auot à la vertu: Ce nince en toutẽs ſes",
            "affaires, ſe ſeruoit du Coſel d grand luriſcon",
            "ſulte Vlpian, & ne vouloit admettre en ſonCon",
            "ſil partieulier aucun atre que luy: ce qui dé"
        ],
        [
            "ie",
            "e oi eſie e ine ſenenune ple eneree",
            "retenus en deuoir: en ſorte qu’ayant pris reſo,",
            "luton de tuër Vlpian, l’Empereur le deffendit,",
            "& expoſa ſa propre perſonne au meſme penl",
            "que celle de ce fameux Juriſconſulte, le couurit.",
            "de ſon manteau, afin qu’ils cogneuſſent que le",
            "ſlut de Vlpian eſtoir deu au grand ſoin qu’il",
            "auoit de luy. Exemple illuſtre d’vne vertu jm",
            "periale, ce qui eſt vn enſeignement aux grands",
            "Princes, de l’obligation qu’ils ont d’ex poſer leur",
            "corps & leur vie pour la deffenſe de la Juſtice,",
            "ſans permee que les chers nourriſſons de cet",
            "te diuine Aſtrée ſoient ptoſcripts & perſecutez",
            "par leurs Miniſtres, lors qu’ils refuſent la bleſſer",
            "pour leur complaire: ainſi que fit ce grand Enm",
            "pereur Alexandre Seuere, lequel outre Vlpian,",
            "voulut auoir encore en ſa Cour ces excellens",
            "hommes pomponius, Hermogenes & autres",
            "Diſciples tres-ſçauans de Ppapinian.",
            "Mais le mal-heur du temps eſt qu’auiourd’huy",
            "pour vn pertit nombre de luges & gens de bien,",
            "il y en a vn grand nombre de mauuais & corrom",
            "pus, à cauſe de leurs intereſts, preferant la faueur",
            "de quelques Grands à toure autre conſideration,",
            "ſans eſperance de ſupport ou de grandes re",
            "compenſes.",
            "De la luſtice, paſſons aux Marchands & aux",
            "peuples,"
        ],
        [
            "13",
            "peuples, parmy leſquels on ne void que perfi",
            "die, faux ſermens, déloyauté́ & banqueroutes,",
            "volleurs manifeſtes du bien d’autruy, alliez &",
            "aſſociez auec les Banquiers & Partiſans pour",
            "mieux publier leurs tromperies & cabales é́pou",
            "uentables.",
            "De telles gens & de la lie du peuple, ſont ſor",
            "tis les Emery, fils d’vn Amballeur, puis Banquier,",
            "Banqueroutier Italien, Intendant, Controlleur",
            "& Sur-Intendant des Finances.",
            "Bordier, fils d’vn Chandelier de la place",
            "Maubert Greffier en Chef du Conſeil, puis In",
            "tendant des Finances.",
            "La Baſiniere de petit Commis, Treſorier de",
            "l’Eſpargne, mort riche de huict millions de li",
            "ures, & Lambert Valet, puis premier Commis",
            "de l’Eſpargne, s’eſt trouué auoir vollé trois à",
            "qatre millions de liures.",
            "Vn Briare garçon de Tauerne ſeruant les h",
            "ſtes au çon du couteau, deuenu Fermier ge neral",
            "des Aydes, autheur de l’imnoſt infame du droict",
            "du Bouchon par toutes les Tauernes & Cabarets",
            "de France, qui auoit acheté la belle Maiſon prés",
            "Bagnolet, laquelle depuis fut vendueëà feue Ma",
            "dame la Comreſſe de Soiſſons, lieu auquel il trai",
            "toit les Grands & les Partiſans, & faiſoit ſeruir",
            "ſur ſa table les trente andoüilles de Troye de",
            "quatre quarts d’eſcus piece, lequel fut enfin tué",
            "D"
        ],
        [
            "y",
            "14",
            "par vn Laquais aà Vanues, à cauſe d’vne garce",
            "qu’il entretenoit.",
            "Vn Fedeau Treſorier & Partiſan riche aux",
            "deſpens du bien de pluſieurs Particuliers, qui!",
            "par vanit́ fit baſtir le ſuperbe Chaſteau du Bois",
            "le Vicomteen Brie, les Miniſtres pour profite",
            "des grands biens qu’il auoit vollez, luy firent fai",
            "re banqueroutte à ſes creanciers, ce qui fut cau",
            "ſe qu’apres ſa mort ainſi qu’on l’enterroit en l’E",
            "gliſe de ſainct Mederic, quantité́ de Dames,",
            "femmes de ſes creanciers, luy donnoient mille",
            "maledictions, & vouloient ſi elles euſſent peu,",
            "deterrer ſon corps pour le traiſner par les ruë̈s.",
            "C’eſt le fait du Miniſtere du Cardinal de Ri",
            "chelieu, ſous lequel le Sieur de Buillon eſtoit",
            "Sur-Intendant des Finances, & par leur aduis",
            "furent faits les extraordinaires & ryranniques",
            "Impoſts du Sol pour liure ſur toutes ſortces de",
            "marchandiſes.",
            "Le droict inique d’Aiſez, ou veritables larcins",
            "& volleries, rauiſſans par force le bien du Bour",
            "geois, ſans aucune forme de droict & de juſtice,",
            "& meſme par empriſonnement de leurs perſon",
            "nes, ce qui ſe fit aà̀ Paris & par toute la France.",
            "Le droict pour la ſubſiſtance des gens de guer",
            "re, outre les Tailles partout le Royaume.",
            "L’eſtabliſſement des Intendans de la -Iuſtice",
            "aux Prouinces, leſquels auec leurs ſupplices vio"
        ],
        [
            "lentoient le panuure peuple pour le payement des",
            "Tailles & des Impoſts, les reduiſoient en che",
            "miſe & à mandier leur pain, ce qui faiſoit hor",
            "reur aux gens de bien.",
            "Outrc cela on peut adiouſter les morts vio",
            "lentes du Duc de Montmorency, du Cheualier",
            "de Vendoſme, du Duc de Puylaurens, du Ma",
            "reſchal d’Ornano, du Mareſchal de Marillac,",
            "du ieune Marquis Defhiat, S. Mars, & deMon",
            "ſieur de Thou.",
            "Les empriſonnemens du Duc de Vendoſme,",
            "des Sieurs de Vitry & d Baſſompiene Mareſ",
            "chaux de France, & du Comte de Carman, à̀ la",
            "Baſtille.",
            "Du Sieur de Chaſteau Neuf Garde des Seaux,",
            "au Chaſteau d’Angouleſme.",
            "Du Sieur de Marillac Garde des Seaux, aà Cha",
            "ſteau-d’Vn, où il mourut.",
            "Du Duc de Boü̈illon, au Chaſteau de Vin",
            "cennes.",
            "Le banniſſement du Duc de Guyſe, auec Ma",
            "dame la Ducheſſe ſafemme à Florence, les Prin",
            "ces & Princeſſes ſes enfans.",
            "Du Duc d’Eſpernon en ſa Maſon de?laſſacat,",
            "du Marquis de la Valette ſon fils, en Angle",
            "terre.",
            "Du Chancelier de Sillery, le tout pour aſſou",
            "uir la paſſion des Miniſtres, qui ſont les premiers"
        ],
        [
            "mal-heurs dela France, ſous le Miniſtere du Car",
            "dinal de Richelieu.",
            "Mais en voicy d’autres beaucoup plus grands",
            "ſous le Miiſtere de Jule Cardnal Mrin, ve",
            "rtble Pandore, comble de tous les maux ima",
            "ginables qui ont reduit la France aux abois.",
            "Pnlorc,au dire d’Heſiode, fut premiere fem",
            "me de Vulcan, à laquelle chacun des Dieux, par",
            "commandement de lupiter, fit preſent de ce",
            "qu’il auoit de plus precieux, comme Venus la",
            "Beanté, Pallas la Sageſſe, Mereure l’Eloquence,",
            "& lestres Dieux ce qu’ils tenoient de plus ex",
            "cellene, & à auſe de ce, le nom de Pandore luy",
            "fut dnné́, En ce tenps-là les hommes viuoient",
            "ſans trauail & ſans ſoucy, d’autant que la terre",
            "ſans eſtre cultiuée leur produiſoit toutes choſes",
            "neceſſaires pour l’entretien de leur vie: iamais",
            "les maladies ne les trauailloient, la vieilleſſe n’a",
            "uoit point de priſeſur eux, & le froid, le chaud,",
            "ny les autres qualitez des Saiſons ne les incom",
            "modloient: Toutesfois lupirer mit en la main de",
            "Pandore, vn Vaſe dns lequel eſtoient encloſes,",
            "les maladies, la vieilleſſe, les ſourcis & tous au",
            "tres mal-heurs qui accompagnent maintenant",
            "la vie des hommes, & l’enuoya à Epimothé́e",
            "homme foible d’eſprit & de ſens, qui le receut,",
            "& l’ayant ouuert, i remplit tout le monde des",
            "maux, des miſeres & des mal-heurs qui yeſtoiét,",
            "Ceey eſt Fable..",
            "Mais"
        ],
        [
            "i7",
            "Mais la veritéſe recognoiſtra en laſuite dece",
            "diſcours, dans le Miniſtere mal-heureux du Car",
            "dinal Mazarin, dans lequel il a remply toute la",
            "France de tourtes ſortes de mal-heurs, de ruines,.",
            "de perfidies, de trahiſons, de tyrannies, dim",
            "pietez & d’infidelitez veritables. Pandore fatale",
            "& funeſte aux François, lequel dés ſon entreée au",
            "Miniſtere, nous a fait perdre toute eſperance",
            "de paix & de repos, & aremply toutes les Pro",
            "uinces duRoyaume de troubles, de tempeſtes, de",
            "voleries & brigandages, ſous la conduite de ce",
            "Iule Cardinal Mazarin.",
            "L’Hiſtoire marque deux Iules, l’vn Cardihal,",
            "l’autre Pape. Le premier Pandore de grands mal",
            "heurs qui ruina les affaires non ſeuſenmient dela",
            "Hongrie, mais de roure la Chreftienté. Le deu",
            "xiéme, ennemy notoire de la France.",
            "Le premier Iule ou lIulian Cardinal eſtoit au",
            "remps que ce grand Capitaine Iean Hunniades",
            "pere de Mathias, eſtoit Gouuerneur & General",
            "de Vladiſlas Roy de Hongrie; lequel dans vne",
            "bataille qu’il gaigna, ruina tellement l’armé́e des",
            "Turcs, qu’il obligea Amurath à receuoir la paix",
            "auec les conditions qu’il luy demandoit: apres",
            "quoy, Vladiſlas eſtant retourné en Hongrie, les",
            "Hongrois ſe promettoient qu’en cas queles Po",
            "lonois joigniſſent leurs forces à celles de leur",
            "Roy, & attaquant enſemblement le Turc,rem"
        ],
        [
            "porceroient vne grande gloire en le fompant",
            "Le Roy Vladiſlas jeune Prince, ſe flattoit du deſir",
            "de joüir de cette gloire: ce que voyant ce Car",
            "dinal lule ou Iulian, il donna ce mauuais conſeil",
            "au Roy de rompre les loix & les conditions des",
            "tréues faites auec Amurath, diſant qu’il n’eſtoit",
            "raiſonnable de faire aueun traicté de paix auec",
            "les Infidelles ſans le conſentement du Pape, puis",
            "qu’en cela il y alloit de l’intereſt de tout l’Empi",
            "re Chreſtien. Vladiſlas ſurpris par le mauuais",
            "conſeil de ce Cardinal, romp les tré́ues, & ayant",
            "aſsẽblé vne puiſſante armé́e, marche côtreAmu",
            "rath uſques à Varne, peu diſtante de Conſtanti",
            "nople, contre l’aduis de Hunniades, qui employa",
            "ſes raiſons pour faire reſoudre Vladiſlas à ne",
            "point embraſſer vn ſi petnicieux conſeil, eſtant",
            "ainſi que l’armeé́e Chreſtienne eſtoit lors beau",
            "coup moindre que celledu Turec, & que le Roy",
            "n’auoit fait la paix auec Amurath ſans la grande",
            "neceſſité en laquelle ſes affaires eſtoiẽt reduites.",
            "Il ſe diſoit qu’Vladiſlas auoit fait prier Dracol",
            "Vvalaque de Vvalachie de luy enuoyer ſecours,",
            "mais que ce Prince le diſſuadoit d’entreprendre",
            "cette guerre. Mais nonobſtant tous ces bons",
            "aduis de Vvalaque, enuoyale Prince ſon fils auec",
            "deux mille cheuaux à Vladſlas, & luy dit, qu’il",
            "luy donnoit vn cheual excellent, Leger & tel",
            "qu’l iugeoit eſtre propre aà̀ ſon fils, comm4"
        ],
        [
            "l3",
            "preuoyant qu’il le periroit en cette guerre, &",
            "qu’il falloit qu’il euſt de tels cheuaux en main",
            "pour en cette neceſſité́ é́uiter la mort par la viteſ",
            "ſe d’iceux. Les Turcs vſerent en cecy non moins",
            "de ſoin & de prudence que les Chreſtiens, & vſe",
            "rent de telle diligence, que leur armeée fut plu",
            "toſt preſte que celle des Hongrois, leſquels quoy",
            "qu’ils fiſſent tout deuoir de combattre pour la",
            "gloire du nom Chreſtien, & euſſent défait vn",
            "aſſez bon nombre d’ennemis: neantmoins les",
            "Turcs par leur grand nombre eurent la victoire",
            "en cette bataille; le ieune Roy Vladiſlas fut tueé,",
            "comme fut auſſi ce Cardinal lule en la fuite, &",
            "fut ainſi payeé de ſon mal-heureux conſeil fatal",
            "& funeſte à toute la Chreſtienté.",
            "L’autre lule, dit deuxieéme du nom Pape, na",
            "tif de Gennes, homme plus propre aux trou",
            "bles & à̀ la guerre qu’à la Religion, lequel doute",
            "alloir cauſer vn Schiſme tres-dangereux en l’E.",
            "gliſe, n’euſt eſté l’Empereur Maximilian, lequel",
            "par ſon authorité empeſcha ce mal heur: ce Pa",
            "pe lule priſt Bologne par force & en chaſſa les",
            "Bentiuoles;il excita de grands troubles en Italie,",
            "& ſe ſeruant des Suiſles, il prit Seruie, Rauennes,",
            "Fauence, Modene & la Mirandole. Le Cardinal",
            "Bernardin a é́crit contre ce Pape lule; lequel",
            "confirma & approuua l’vſurpation de la Nauar",
            "re par Ferdinandoy de Caſtille, ſur Louis ll,"
        ],
        [
            "A",
            "20",
            "Roy de France, & dans le Concile de Latran, il",
            "le fit dcclarer Heretique tant l’auerſion qu’il",
            "auoit contre la France eſtoit grande, auſſifut-il",
            "puny de ſa perfidie: car s’eſtant ligueé auec",
            "l’Empereur & les Venitiens contre le Roy de",
            "France, & ayant refuſé la paix qui luy eſtoit de",
            "mandeée par l’entremiſe du Cardinal de Salſe",
            "bourg Conſeiller de l’Empereur, pour pacifier",
            "le Roy de France auec ce Pape Iule, preſumant",
            "à cauſe des forces Eſpagnoles & Jtaliennes qu’il",
            "auoit, remporter la victoire. La bataille ſe don",
            "na le propre iour de Paſques de l’an 5. prés la",
            "ville de Rauenne, en laquelle ſon armé́e fut dé́",
            "faite, & furent en ce combar ſeize mille hom",
            "mes tuez, & ainſi fut puny ce Jule Pape de ſa",
            "perfidie & de ſa temerité́ enuers la France.",
            "Si ces deux lIules Cardinal & Pape ont eſté",
            "cauſe de tant de mal-heurs en la Chreſtienté́ &",
            "pour la France; peut-on eſperer meilleur traicte",
            "ment de lules Cardinal Mazarin:lequel au com",
            "mancement de ſon Miniſtere, ayant ttouué le",
            "trouble bien commancé, au grand mal-heur de",
            "la Chreſtienté, & pour la ruine de la France ſous",
            "le Miniſtere du Cardinal de Richelieu, n’a rien",
            "oublié des ordres qu’il luy laiſſa pour le conti",
            "nuë̈r, & s’enrichir en appauuriſſant le peuple",
            "dans la Minorité du Roy. L’eſprit duquel auſſi",
            "bien que ſa perſonne & ſes plus grandes afaires,"
        ],
        [
            "Ei",
            "i’detenoit comme captifs & les gouuernoit à",
            "ſo plaiſir ſans contredit, ce qui la é́leú à vn tel",
            "degreé de tyrannie ſi exceſſiue & inſupportable",
            "iuſques aà̀ preſent, qu’il eſt bien difficile de la re",
            "primer, quelque induſtrie, conſeil, ou reſolu",
            "tion qu’on puiſſe prendre contre vn tel tyran,",
            "puiſſant en argent, qu’il a vollé aux coffres du",
            "Roy, & tiré́ ſur le peuple, & en Partiſans qu’il a",
            "en bon nombre en toutes les Compagnies Sou",
            "ueraines, par toutes les Communautez & les",
            "meilleures Villes, qu’il a intereſſez à ſon party,",
            "ſous le nom de Mazarins.",
            "Veritable Pandore, d’où font partis tous les",
            "mal heurs qui ont ruiné non ſeulement la Fran",
            "ce, mais toute la Chreſtienté, de laquelle il et",
            "declare ennemy & perturbateur du repos pu",
            "blie.",
            "Pour la Chreſtienté, il eſt cauſe que la paix",
            "generale traictée à Munſter, ne s’eſt point con",
            "clue au grand meſcontentement des Princes &",
            "Eſtats intereſſ:z, qui ne ioüyſlent du repos",
            "qu’ils ſe promettoient d’vne ſi ſolemnelle aſſen",
            "blé́e, & en reiettent la cauſe ſur les François, &",
            "les François ſur ce Cardinal Mazarin, qui ſeul",
            "a empeſcheé́ que cette paix n’a point eſté ſi",
            "gnée.",
            "Si elle l’euſt eſté, l’Iralie ioü̈yroit de la tran",
            "quilité, qui luy manque depuis que les Turcs",
            "E"
        ],
        [
            "22",
            "ont declareé la guerre aux Venitiens: cat la Chre",
            "ſtienté n’eſtant plus trauaillé́e de troubles cinils,",
            "elle euſt puiſſamment aſliſté les Seigneuries, &",
            "euſt arreſté le progrés des Infidelles ſur ſes terres",
            "& pais.",
            "Le Royaume de Nap les n’euſt point eſté rui",
            "né́ par vne guerre ciuile que Mazarin auoit allu",
            "meée, ny tant de peuples tuez & rendus miſera",
            "bles; le Duc de Guyſe n’euſt point eſte fait pri",
            "ſonnier ny detenu quatre ou cinq ans en Eſpa",
            "gne, ny ſi grand nombre de Villes & Bourgades",
            "bruſlées & pillées par les ſoldats des deux pat",
            "tis.",
            "Tant de Marchands Armeniens & JItaliens",
            "n’euſſent point eſté piratez par les Pirares & Cot",
            "ſaires que Mazarin entretenoit à̀ Portolon",
            "gone.",
            "La Religion Catholique euſt eſté reſtablieen",
            "pluſieurs pais d’Allemagne, d’où les guerres l’ont",
            "bannie, ſans trouuer en deux cens lieuës de pais,",
            "vne ſeule Chappelle en terre, & on a eſteé con",
            "trant de laiſſer aux proreſtans les Benefices & les",
            "Monaſteres qu’ils detenoient au tres-grand pre",
            "iudice des Catholques, & ce pour iouir de quel",
            "que rcpos.",
            "La Caralogne aà̀ laquelle Mazarin a tiré́ la plu",
            "part des gens de guerre François qu y eſtoient,",
            "n’euſt pont eſté́ abandonneée comme elle eſt à̀"
        ],
        [
            "o",
            "25",
            "preſent, apres la perte de tant d’hommes & l’ar",
            "gent.",
            "Nous n’euſſions perdu treize places en Flan",
            "dres onquiſes par les Armes du Roy, ſi ce tyran",
            "n’euſt tire les garniſons pour entrerenir la guer",
            "re ciuile en France.",
            "Dans laquelle l’impieté. de ce miſerable a eſt",
            "feconde en mal-heurs dereſtables, commis par",
            "les gens de guerre qu’il aduoüe & prorege, en",
            "Picardie, Champagne, Brie, Gaſtinois, Solo",
            "gne, Berry, Poctou, Xaintonge, Guyenne,",
            "Anjou, Baſois & aux enuirons de Paris.",
            "Dans leſquels pais, on fat eſtat de deux cens",
            "ſeptante ſix Monaſteres pillez & ruinez.",
            "Plus de quatre cens Egliſes de Villages & gros",
            "Bourgs expoſez à l’auidité́ profane des ſoldats &",
            "pluſieurs bruſlez.",
            "Plus de cent quatre-vingts filles conſacré́es à",
            "Dieu vioĺes.",
            "Plus de ſix mille tant femmes que filles for",
            "cées.",
            "Plus de dix mille pauures paiſans outragez,",
            "roſts & expoſez aà̀ la barbarie & cruauté de ces",
            "ames damnécs.",
            "Plus de deux mille ſaincts Cboires, Croix,",
            "Cahces & Chndelers vollez & emportez.",
            "Les oſſemens ſacrez de pluſieurs Saincts reli",
            "."
        ],
        [
            "g",
            "4",
            "ieuement conſeruez en des Chaſſes, & Reli",
            "ues profances iettez ſur des fumiers & lieux",
            "ſordides ſans reſpect ny reuerence.",
            "Vn nombre inſiny de belles Fermes bruſlées,",
            "le bled enleué des Granges ietté au feu, & les",
            "vins tirez des Caues, défoncez & perdus apres",
            "que ces impies s’en ſont regorgez.",
            "Plus de vngs lieués de pais abandonnez &",
            "deſerte z pour l’apprehenſion des ſoldats.",
            "Plus de cinquante Villes en Guyenne apres",
            "auoir c mpoſe auec ceux qui les aſſiegeoient, &",
            "receu l’agent dont-eſtoit conuenu, ont eſté́ for",
            "cées, pillées & les Habitans la pluſpart tuez &",
            "outragez. Ce tyran eſt bien éloigné de la gene:",
            "roſiré de Scipion le jeune, fils de Paul Emile,",
            "Lequel entreprit la guerre contre la ville de Car",
            "thage, & apres quatre ans de Siege & quatrs",
            "grands aſſauts donnez & ſouſtenus, priſt la Vil",
            "Ie; & encores qu’ileuſt permis aux Habitans de",
            "ſe ſauuerà lafuire. La tuërie ne laiſſa pas d’eſtre",
            "grande à la priſe:en ſuite le meſme Scipion conm",
            "manda que la Vlle fuft bruſlé́e & reduite en",
            "cendres, aà̀ quoy ſeize iours entiers furent em",
            "ployez:On remarque de ce grand Capitaine Sci",
            "pion, qu’apres la conflegration de Carthage ainſi",
            "qu’il ſe pourmenoit aà̀ cheual parmy les cendret",
            "de cette ſuperbe Cité́, eſtonné de voit vne ſi",
            "Aoriſſante"
        ],
        [
            "25j",
            "loriſſante Ville en vn eſtat ſi miſerable, au lieu",
            "de ſe réjoü̈ir de ſa victoire, il ſe ſentit touché",
            "d’vne grande commiſeration, & pleura abon",
            "damment, diſant auec grand regret, qu’il auoit",
            "compaſſion de l’infortune d’vne ſi fameuſe Cité,",
            "préuoyant que la meſme ruine ſe pourroit voir",
            "vn iour de la ville de Rome, conſiderant que",
            "ſur tetre il n’y a Empire qui puiſſe ſe vanter d’a",
            "oir vne durée ſtahle & aſſeurée.",
            "Ce qui deuoit eſtre reproché à Mazarin,",
            "qu’vn Payen plus religieux en ſes actions que",
            "luy, regrettoit la rune d’vne Ville qui eſtoit",
            "ennemie iurée de celle de Rome, & luy ne",
            "témoigner aucun reſſentiment, bien moins",
            "qu’vn barbare, de tant de Villes, Bourgs, Cha",
            "ſteaux-& Villages ruinez & bruſlez, ſi grand",
            "nombre de lieux ſacrez & prophanez par des im",
            "pietez & des ſacrileges horribles, tant de Vier",
            "ges violées, tant de pauures perſonnes cruelle",
            "mene maſſacrées par vne cruauté, ſans exemple,",
            "&e de tant de mal heurs, ne dire autre choſe, ſi",
            "non que rels eſtoient les effes de la guerre, ſans con",
            "fiderer qu’il en eſt l’Autheur qu’il l’a alluḿe, &",
            "l’a veut entretenir pour contenter ſa tyrannie,",
            "& erecuter ſes mal-heureuſes vengeances.",
            "Il n’y a action cruelle, tyrannie ſi exceſſiue,.",
            "maſſacre ſi inhumain, non plus que la perte & la:",
            "mrt de pluſieurs grands Capitaines & vaillans",
            "G"
        ],
        [
            "honmes qui aſt iamais trouué de la elemenceée",
            "ce cœur de Tygre, il ſe rit & ſe mocque de ous",
            "les triſtes é́uenemens de cette guerre: il n’a ga",
            "de d’imiter le grand Alexandre, lequel aps",
            "auoir eſtably la paix en Grece, s’en alla auec vu",
            "puiſſante armée en Perſe, ayant en icelle quara",
            "te mille pietons, & quatre mille cheuaux ſeule",
            "ment: car en Aſie les trouppes qu’il y auoit",
            "eſtoient foibles & petites, reſtées de celles que",
            "Philippes ſon pere y auoit menées: neantmois",
            "auec cette armé́e mediocrement forte, il ne lai",
            "ſa pas d’aſſaillir les perſes, prit pluſieurs grandes",
            "Villes, entre leſquels eſtoient Sardes, Milet &",
            "Tyr aux Sorges, eſquelles il courut de graads",
            "perils: & ayant vaincu le Roy Darius, le mit en",
            "fuite, prit ſa mere, la Reyne ſa femme, ſon fils &e",
            "ſes filles priſonniers, & les traiéta fort honneſte",
            "ment, comme il appartenoit à vne ligne d",
            "Sang Royal, il appella ſa mere la Reine, à cauſe",
            "de ſon grand aage, & baiſa le prince ſon fils con",
            "me s’il euſt eſté le ſien propre: certe grande h",
            "manité & ces excellentes vertus luy acquireat",
            "de grandes loüanges par toute l’Aſie: voire meſ",
            "me à la Cour de Darius, iuſques-là, qu’ils’offrit",
            "de traicter volontiers auec luy par des condi",
            "tions de paix, diſant eſtre preſt de luy donnes",
            "la moitié de ſon Royaume; Mais Alexandre luy",
            "reſpondit, que comme le monde ne pouuoit"
        ],
        [
            "27",
            "ſouffrir deux Soleils, auſſi vn Royaume ne de",
            "uoit auoir deux Roys: que ſi de ſa bonne vo",
            "lonté il vouloit donner ſon Royaume, il le",
            "receuroit benignement en ſa grace. Mais ayant",
            "derechef mis vne armée ſur pied, Darius fut en",
            "are vaincu: & en fuyant, il fut poignardé",
            "par le Capitaine Beſſe, ſon ſien valet; là-deſſus",
            "ſuruint Alexandre, & trouuant Darius grande",
            "ment bleſſeé́, & preſt à rendre l’eſprit, euſt com",
            "paſſion de luy, & luy promit qu’il ne laiſſeroit",
            "point cette perfidie de Beſſe impunie commiſe",
            "contre ſon propre Seigneur. Et defait ce traiſtre",
            "parricide ayanteſté pris, Alexandre commanda",
            "qu’il fur attaché́ à̀ deux groſſes branches d’ar",
            "bres, leſquellesfe retirant en haut, ſon corps fut",
            "par vn grand tourment dechiré.",
            "Acte d’humanité́ d’vn prince idolatre, qui",
            "deuroit faire rougir de honte Mazarin, dont le",
            "cœur plus dur que marbre ne peut eſtre aucune",
            "ment ramolly partant de cruaurez qué les ſiens",
            "ont commiſes aà ſon ſceu, & ſuiuant ſes ordres;",
            "ainſi qu’il euſt fait à ceux de Bordeaux, s’il euſt",
            "peu prendre leur Ville de force, où il n’euſt eſ",
            "pargné perſonne.",
            "C’eſtoit ſon deſſein lors qu’il commanda au",
            "Mareſchal de Turenne de mener ſon armée de",
            "uant Paris: car s’il euſt défait les princes & les",
            "Bourgeois au combat du Faux-Boutgde S An"
        ],
        [
            "28",
            "thoine, eſtant aſſeuré de quantite de Mazarins",
            "ſes confidens qui eſtoient en grand nombre",
            "das naris, & ſe ſaiſir de la Baſtille & d’autres lieux",
            "auantageux, il ſe promettoit voir les ruiſſeaux",
            "de cette grande Ville couler du ſang de ſes Hs",
            "bitans tcant ſa haine eſt grande contre parils, es",
            "laquelle il a eſteé par Arreſt de la Cour, declané",
            "crimnel de leze-Majeſté, proſcript, banny &",
            "ſa teſte miſe à cinquante mille eſcus.",
            "Il ſçait que s’il pouuoit voir Paris ruiné, qu",
            "le reſte du Royaume ſeroit ſa curée, & qu’il ſ",
            "feroit obeir par tout: c’eſt là ſon but, ſon ambi",
            "rtion & ſon mal-heureux deſſein.",
            "Mais voicy encore vn autre ſuiet du mal-heur",
            "de la France, d’auoir entrepris la guerre Eſtran",
            "gere & Ciuile ſans aueun fondement ny ſuiet,ce",
            "qui a touſiours retourné à la honte des aggreſ",
            "ſeurs & des autheurs de tels troubles ainſi que",
            "l’antiquiteé́ nous enſeigne.",
            "L’Hiſtoire Grecque obſerue que les Grecs",
            "apres auoir chaſſé les perſes de leur pais, ils en de",
            "uindrent plus inſolens, & croyans eſtre plus",
            "puiſſans, ils portoient leurs penſées ambitieuſes",
            "à de nouuelles expeditions: car la ſuperbe &",
            "l’ambition accompagne ſouuent les plus grands",
            "ſuccez. C’eſt pourquoy les grandes & longue",
            "guerres de certe Monarchie là, par leſquelles la",
            "Greces’eſt finalement perdue: en ſorte qu’il",
            "fallu"
        ],
        [
            "fallu qu’elle ait obei à toutes irruptions eſtran.",
            "geres qui s’y ſont faites, comme auſſi, au lie",
            "d’vne honnorable adminiſtration qui s’entrete",
            "noit en leur Republique, la raiſon de leurs",
            "mœurs corrompuës, ſucceda & s’inſinua dans",
            "leurs Loix: mais ce qui eſt digne d’admiration",
            "& d’eſtre obſerué, eſt que tant & de ſi grandes",
            "incommodtez & ſi longues & mauuaiſes guer",
            "res furent entrepriſes par des cauſes fort legeres;",
            "ae qui doit rendre les autres Republiques ſages",
            "& plus aduiſées, de ne faire aucune guerre ſans",
            "grande neceſſité, & ſe mirer ſur les Grecs, qui",
            "ont aſſez de fois entrepris des guerres ſur des oc",
            "caſions legeres & de peu d’importance, qui ne",
            "peurent ſe pacifier iuſques à ce que finalement",
            "les n tion Eſtrangeres faiſans des irruptions en",
            "Grece, ont ruiné les deux parties. C’eſt temerté",
            "de ne croire qu’vne preſente feliclté, rend les",
            "hommes plus inſolens, & tentent des choſes qui.",
            "quelquefois leurs ſont preiudiciables & rui",
            "neuſes. C’eſt ce qui arriua à Creſus Roy tres-ri",
            "che & tres-puiſſant, lequel faiſant la guerre en",
            "la premiere partie de l’Aſie à Cyrus, lequel luy",
            "allant au deuant, le défit & s’empara de ſon",
            "Royaume, puis ayant pris la Ville de Sardes, il",
            "fit Creſus prſonner, & commanda qu’on luy fiſt",
            "ſoufftir le ſupplice du feu; luy eſtant monté ſur",
            "e bueher preparé,s’écria d’vae voix lamentable,",
            "H"
        ],
        [
            "36",
            "iſant, ôSolon;, Solons Cyrs admirant eetté",
            "voſlx, le fit interroger ſur la raiſon qu’il auoit de",
            "s’écrier ainſi: Alors tirant du profond de ſa poi",
            "ctrine ces foibles paroles, diſt; Slon eſtot jadis",
            "vn tres-ſage perſonnage en Athenes, auquel, lors",
            "que jeſtois libre, i’ay rendu des honneurs ſouue",
            "ains; & luy fi voir tout mon pouuoir & mes",
            "grands threſors, me flateant que par mes grandes",
            "icheſfſes & ma puiſſance; ie me pourrois tenir",
            "aſſeuré contre les éuenemens dé la fortune, & la",
            "force de mes ennems:. Mais à cela Solon luy",
            "reſpondit, qu’en cete yie il n’y auoit homme ſi",
            "heureux qui peuſt s’aſſeurer d’eſtre en toutes fa",
            "çons heureux auant ſa mort, uy aucun tellement",
            "puiſſant qu’il ne puiſſe ſuccomber aux aecidens,",
            "Alors il confeſſa qu’il auoit meſpriſé ces ſages",
            "maximes de Solon, & qu’à cauſe de ce, il auoit",
            "entrepris tenerairement les guerres qu’ils",
            "auoient faites, que par ſa faute il ſe voyoit ro",
            "duit en vn eſtat ſi mal-heureux de mourir parle",
            "feu: qu eſt vn aduertiſſement important à̀ tou",
            "tes les Villes quoy que puiſſantes, & à tous Prin",
            "ces, quoy que redoutables par leurs forces &",
            "gtand pouuoir, qu’il y a du peril d’entreprendre",
            "vne guerre ſans neceſſité́ pour des ſujets legers &",
            "hors de raiſon.",
            "Auſſi Maatin qui pour le ſeul ſujet des’eni",
            "chir de la ſubſtance du peuple, yeus eptteteti"
        ],
        [
            "31",
            "le trouble & la guerre, ſe trouuerra enfin chaſtié",
            "de ſon ambition & inſolente temeriteé́: il s’ima",
            "gine qu’auec les grandes volleries qu’il a faites,",
            "jointes auec le nom & l’autorité́ du Roy, dont il",
            "abuſe, qu’il viendra à ſe vanger puiſſamment des",
            "princes, des Villes & des Peuples qui ſont vnis",
            "contre luy, il ſe moque des reſolutions qu’ils ont",
            "priſes de le perdre, d’auoir ſa teſte ou le chaſſer",
            "hors du Royaume.",
            "Mais il faut qu’il ſçache que la temerité, & la",
            "preſomption eſt vne pure tyrannie de vouloir",
            "comme il fait attenter aux Loix fondamentales",
            "de l’Eſtat, ou bien plutoſt pour enrichir encores",
            "par deſſus, qu’il ne peut ny ne ſçauroit pas don",
            "ner des marques plus authentiques du mauuais",
            "deſſein qu’il a d’eſtablir ſa tyrannie, lors qu’il ſe",
            "porre aà vouloir ébranler les fondements du",
            "Royaume, & ruiner la Maiſon Royale en cher",
            "chant à ruiner les princes du Sang, les arlemens",
            "& tout l’Eſtar, pour faire d’autres fondemens ty",
            "ranniques qu ſoient pluscomplaiſans à ſon ca",
            "ptice, & plus ſympariques auec ſes mal-heureu",
            "ſes intentions, qui font dé́pendre tous les mal",
            "heurs& les deſaſtres imaginaires des plus grands",
            "yrans ſur la France, voyant le peu d’eſtat qu’il",
            "fait de la perſonne ſacrée du Roy.",
            "Quel Conſeil, s’il n’eſt Mazarin, trouuerra",
            "il quelque Loy qui decerne le triomphe, aà̀ vn"
        ],
        [
            "tomdamné & à vn proſcript, qui aſſaſſine ſes lu",
            "ges, qui vient à la teſte d’vne armeée, qui pile les",
            "Temples & les Autels, & qui a ſignalé́ ſon entrée",
            "par vne deſolation generale dans le oyaume!",
            "Mſerable Pandore, Autheur de tous nos mal",
            "heurs.",
            "Que diront les Eſtrangers, voire toute l’Eu",
            "rope, de la France, laquelle proſtituë ainſi ſa",
            "gloire! Que diront nos alliez de cette laſcheté",
            "& de cetre foibleſſe! Quel auantage n’en pren",
            "dront point nos ennemis, ſi nous atte ndons d’a",
            "uantage à nous défaire de ce traiſtre,de ce traiſne",
            "mal-heur, & qui eſt le mal-heur des mal-heurs",
            "de la France: afin que par ſa perte, preuenir la",
            "noſtre entiere, & reſtablir la paix & le repos qu’il",
            "a touſiours eſloigné autant qu’il luy a eſté poſſi",
            "ble: & en ce faiſant, on cognoiſtra que nous",
            "ſommes vrais François, & que nous aurons té",
            "moigné noſtre courage en nous défaiſant de no",
            "ſtre plus grand ennemy.",
            "1",
            "u",
            "e o",
            "ue"
        ],
        [
            "LA",
            "3 7",
            "T",
            "PANDORE",
            "LASSEMBLAGE",
            "DE TOVS LES MAL.",
            "heurs que la France a ſou fferts",
            "dans le Miniſtere du Cardi",
            "nal Mazarin.",
            "l. Sur ſon manquement de foy.",
            "Il. Sur le nom de lule Mazarin, funeſte aà la Chreſtienté.",
            "IlII. Sue ſae mauuais Canſeils, donnez aà ſa Majeſté́.",
            "’ n lt de e re qu il y a de l’edo ener du Couſels d",
            "Roy & du Miniſtere.",
            "Et ſur ſon Ambition, aſpirant à la Souueraineté.",
            "u",
            "A PARIS,",
            "C. LlL",
            "A4."
        ],
        [
            ".",
            "oao"
        ],
        [
            "„",
            "3",
            "eéaae&eetuAâlhaeaé",
            "ea& eseS eeée",
            "Sess",
            "LA PAMDORE, OV",
            "l’Aſſemblage de tous les mal-heurs que",
            "la France à ſoufſerts dans le Miniſtere",
            "da Cardinal Mazarin.",
            "T H1s roi anecienne cnſoruant la me",
            "ILLmoire de ce qui s’eſt fait ans les plus fa",
            "meuſes Republiques d’Athenes& de Rome, n’a",
            "pas oublié de remarquer les faits heroiques & la",
            "fin tragique d’Aleibiades lequel ayant eſté de",
            "claré General des Armé́es de la Republique des",
            "Atheniens, en la guerre qu’ils auoientcontre les",
            "Lacodemonien, furont par luy tellement rom",
            "pus & défaits, que cela leur fie perdre toute eſ",
            "perance de ſe reuoir iamais remontez ſur lethrô",
            "ne de leur premiere grandeur Touresfois au",
            "bout d’vn an, la chance de la fortune venant à",
            "ſe changer; Alcibiade qui auoit tant bien meri",
            "té de la Republique,ſe trouant tellement pour",
            "ſuiuy de l’enuie, qu’il futbanny d’Athenes, &",
            "leur milice taillée en pieces par Lyſandre Chef",
            "des Lacedemoniens, prés la ville d’Aëgoſpota",
            "me; apres la pette de la bataille, la ville d’Athe"
        ],
        [
            "4",
            "nes ſe rrouua eſtroitement aſſiegée, en ſorte qu",
            "quantite d’Hlabians perireut defaimqelapou",
            "anen’empeſcha poiat qu’ils ne perſiſtaſſent e",
            "leut opiniaſtreté, & refuſerene la compoſition",
            "qu’on leur faiſoit deſe rende à cete condition",
            "qu’ls ruinerent les muraolles, les tours & les fo",
            "heations de leu Ville, au contraire, ils frerm",
            "publier que le premier qul parlroit de comp",
            "er auec leurs ennemis,ſeroit mis à mort: nean",
            "ooins apres nq mois de ſiege la faim les preſ",
            "fants; ils enuoerent leurs Amlbaſſadeurs aui;",
            "nnemis pour denadr la paix qui leur fut ae",
            "ord́e; mais les Corinthiens & les Thebains",
            "pae leurs Conſeillers & alliez; ne la voulureans",
            "aeecorder qu’à condtion que la ’viſle d’Ahenes",
            "ſeroit dntiereent’rafée, & que toute la Cam",
            "pagne qui ea pendoit chaogea em vn paſtu",
            "pablie, ee que les -aeedemanaionsne ouurans",
            "FEiire, le ſouuonqs dos grands biens que la villa",
            "’Aoenes leur aoſt fait en laur aydant à̀ deli",
            "ter toute la Grece,; del’inuaſion- des Medes &",
            "es Peſes, & d’auantage qu’vn ſi excellent",
            "Eſtat ne pouuoit pas uimer cette Cté, ſans",
            "lA peere de tous lts Gues, diſant quelaSr n",
            "Voyoit que paur daux maux qui eſtoien Spart",
            "e At henes, &̀ que l’n manquant elle demeu",
            "retoir borgne.",
            "Mais connme les Lacedemionlonsredourtoie",
            "grandement"
        ],
        [
            "grandement Alcibiades, qui eſtant banny d’A",
            "thenes, s’eſtoit refugieé en Perſe, ils firent en ſor",
            "te que les Perſes pour leur ſatisfaction, le firent",
            "tuë̈r dans vne embuſcade, quoy qu’ils l’euſſent",
            "receu par droict d’Hoſpitalité, & à cauſe de ce",
            "qu’Alcibiade auoit mis toute ſa confiance en la",
            "Foy des ’erſes: telle eſt la fortune entre les hom",
            "mes, laquelle communique ſa faueur ainſi qu’il",
            "luy plaiſt.",
            "Ce grand Capitaine eſtoit dans l’eſtime d’a",
            "uoir toutes les plus excellentes parties d’vne in",
            "ſgne ceneral d’Armé́e:mais auſſi il eſtoit blaſmé",
            "d’eſtre ennemy de la paix & du repos, & fut Au",
            "theur de la rupture qui ſe fit entre les Lacedemo",
            "niens & les Atheniens, & de laà il ſe diſo entre",
            "le peunle, que s’il arriuoit que la Grece vid nai",
            "ſtre deux Alcibades, elle ſe pourroit aſſeurer",
            "de ſa ruine.",
            "Ce mal-heur n’arriua pas ſeul à la ville d’A",
            "thenes: car comme eſtoit remplie de ſeditieux",
            "les Lacedemoniens, luy donnerent trente tyrans",
            "qui auoient tous pouuoir ſurelle.",
            "C’eſt ce que la France a ex perimenté́ depuis la",
            "mort dé́plorable du feu Roy Henry le Grand",
            "( d’heureuſe memoire) & dans la Majorité́ du",
            "deffunct Roy Louys le luſte ( que Dieu abſolue)",
            "elle a veu monter dans le Miniſtere vn Alcibia",
            "des, vn Cardinal de Richelieu, qui auoit toutes"
        ],
        [
            "les qualitez d’vn grand homme de ſeience &",
            "d’lLſtat, mais ennemy du repos, car ſans neceſſi",
            "ré il rompit la paix entre les deux Couronnes, ce",
            "qui a eſteé le commancement de nos mal-heurs en",
            "ſevrans les Marchands de tout commerce aueec",
            "les Eſtrangers; de manere que pendant ſon M1",
            "ſlere, parmy le petit nombre de gens de bien,",
            "vne quantté́ infine de tyrans confidencier",
            "dans le Clergé, de concuſſionnaires dans la luſti",
            "ce, aux inaces & en toutes ſortes d’Eſtats, la co",
            "ruptõ̃ dans les Ordres Eccleſiaſtiques panmy les",
            "Eueſques & Pce lats, abuſans non ſeulement de",
            "leur caractere, mais de leur Miniſtere dans les",
            "Cours de nos Rois & de nos Princes; l’ambition,",
            "la haine, la jalouſie, l’appetit de vanger vn poinct",
            "d’honneur en la Nobleſle, pour la preferance,",
            "aux rangs, aux charges & aux dignitez. Et là",
            "deſſus, comme ce ſont gens à̀ qui la curioſité́",
            "donne cog noiſſance de l’Hiſtoire, le Teſtament",
            "de ſainct Remy & la Viſion de Baſine, auec quel",
            "ques vieux lambeaux de Centurie, ne leur man",
            "quent pas pour enrchir le lieu commun des mi",
            "ſeres du temps.",
            "Mais veut-on faire changer de langage à c",
            "graues cenſeurs & ambtieux qui portent ſur le",
            "ſourcil le reſtabliſſement des affaires & la refor",
            "mation de l’Eſtat, & remedier promptement",
            "aux mal-heurs qu’ils dé́plorent, iln’eſt pas be"
        ],
        [
            "ſoin d’vne côuocation d’Eſltats ou d’vne Aſſem",
            "blée de Notables, cela ſeroit trop long; Le Car",
            "dinal de Riche lieu ſçauot bien, que ſi l’on coef",
            "foit ſeulement la tette d’aucuns d vne mythre,",
            "que ſi l’on enuoyoit à vn autre vn B. euet de Ma",
            "reſchl de France, ſi on laiiſoit entrer cely",
            "là au petit coucher, & ſi l’on permettroit à et",
            "tuy cy de grabeler aà̀ ſon aſe ſur les deners qu il",
            "manie, ce ne ſeroit plus ce que c’eltoit, tout",
            "iroit le mieux du monde, le Roy ne ſerot iamais",
            "mieux conſeilé ny iamais le Royaume plus flo",
            "riſſnt: voila pour les abus qui ſe trouuent par",
            "my laNobleſſe, ceux qui ſiuent la Cour & ſts",
            "hommes d affares.",
            "En la juſtice, elle ne ſe void pas moins cor",
            "rompue par les luges (ſans oſfenſer ceux qui ma",
            "nient & tennen la balance droictej leſque!s la",
            "faueur, les dons & la crainte d’offenſer quelques",
            "puiſſans, emportent du coſté de l’injuſtice, ou",
            "bien les intereſts leurs lient la langue, ou pour",
            "opp1ner, ou pour prouoncer au preiudice de la",
            "veufue, dupauure & de l’orphielin, c’eſt ce qui",
            "s’eſt fait durant le Miniſtere du Cardinal de Ri",
            "chelieu, dans lequel les gens de bien des Cours",
            "Souueraines pour la manutention des Loix & la",
            "Religion de la Iuſtice, ſe ſont veus proſcripts,",
            "bannis, & mal-traictez, pour la deffenſe de la ve",
            "rité, pour ne vouloir preferer les Arreſts du Con"
        ],
        [
            "ſll ſi-critée leur conſeience, ſemblables",
            "au grand &: fameux Iuriſconſulte Papinian, le",
            "quel ſç̧chant que l’Empereur Antonin Baſlian",
            "Carracalla, auoit fait mourir Gera ſon frere ger",
            "main au ventre de ſa mere, vouloit que ce gãd",
            "Iuriſonſulte exeuſaſt ſon crime & ſon parrici",
            "de, lequel pour ne trahir ſa conſcience en tra",
            "ſiant la juſltce; luy reſpondir, qu’l ne luy eftoi",
            "pas moins fcile de deffenmdre ce parricide que de le com",
            "metrre, lequel au lieu de prendre de bonne part",
            "cette eſponſe de Papinian, il cõ̃manda qu’il fut",
            "mis à mort: ce iuſte perſonnage aimant mieux",
            "ô̂urir le peri de perdre la ve en la deffenſe de la",
            "juſtce, que de cõplaire à̀ vn Empereur, approu",
            "uant vn t.it tant injulte & crinel: auſſi peu de",
            "temps apres ce Prince fut tué́, & ſouffrit ainſi la",
            "peine de ſa tyrannie.",
            "La juſtice doit eſtre en tel eſtime que quand",
            "elle vient à eſtre violé́e, ce ne ſont plus que",
            "meurtres & brigandages en la Republique.",
            "Au commancement, la Republique Romat",
            "ne n’auoit pas encores l’vſage du droict ny des",
            "loix, en ſorte que ſounentesfois les innoces",
            "eſtoient opprimez en jugement & hors le jugo",
            "ment, d’autant que perſonne ne ſçauoit encores",
            "qu’elle eſtoit la force & la vertu du droict: mais",
            "comme ce manquement de droict cauſoit ſou",
            "uent des tumultes & des ſeditions, il fur ordon"
        ],
        [
            "9",
            "hé qu’on eſtabliroit vne certaineforme de Iuſti",
            "cier de Droict, pour retenir telles- émotionst",
            "Merueille de voir combien eſt grand le pouuoir",
            "qu’ont les Loix eſcrites pour entretenir la paix",
            "& la concorde parmy les peuples, ce qui ſe peut",
            "cognoiſtre par cét exemple.",
            "Pour ce tant neceſſaire eſtabliſſement de Loix",
            "furent choiſis dix hommes à Rome, leſquels",
            "furent enuoyez en Grece pour y recueillir les",
            "mœurs, les loix & les droicts des grandes Villes",
            "du pais, afin de s’en ſeruir pour faire vn riche",
            "threſor des loix d’Henuodore d’Epheſe, & des",
            "conſeils des autres Philoſophes.",
            "De l’Elire precieuſe de tant de belles conſti",
            "tions, furent faites les douze Tables ſur leſ",
            "quelles les lox furent eſcrites, leſquelles farent",
            "attaché́es & expolées en lieu public de la Cour",
            "de Rome Et telle fut l’origine du Droict eſerit",
            "des Romains, qu’ils auoient premierement em",
            "prunté des Grecs.",
            "Ces dix hommes eſtoient trois ans en charge,",
            "car il falloit que tous les iours les Loix fuſſent",
            "leuës & declaré́es.",
            "Entre ces dix hommes, Appius vint à abuſer",
            "de ſon pouuoir: car il fit appeller en Iuſtice la",
            "fille d’vn Citoyen Romain appellé Virginius,",
            "afin que ſous pretexte de luy faire droict, il l’at",
            "uraſt à luy & la violaſt, ce que le pere ayantſceu",
            "2"
        ],
        [
            "10",
            "& qu’il euſt cogneu qu’il n’eſtoit en la puiſſance",
            "d’Appius de la deliurer de la peine, luy meſme",
            "l’a tua en jogement, afin d’oſter cette marque",
            "d’infamie de ſamaiſon. Enſute il fit aſſembler",
            "vne Compagnie de ſoldats, qu’il enuoya contre",
            "Appius le Tyran; ce qui furt cauſe que cette Co",
            "pagnie des dix hommes fut caſlée, & vn autre",
            "nouueau Magſtrat eſtably. Pour Appius ayant",
            "eſté pris & conduit en priſon, il ſe donna la",
            "mort. Cét exemple fait voir que la tyrannie &",
            "l’injuſtice ne demeuroit point mpunie parmy",
            "les Romains: Auſſi loïables furent les Preſidens",
            "& Conſellcrs du Parlement, qui aimerent",
            "mieux ſe voir proſerips que de commettre l’in",
            "juſtce qu’on voulot auoir d’eux, ce qui leur",
            "tourna à gloire & honneur, puis qu’ils elſtorent",
            "perſecutez pour la deffenſe de la uſtice.",
            "V’oicy vn exemple memorable qui fait voir,",
            "qu’il n’y a point de Prince porté d’vne eſperan",
            "ce deſ ſperée, qui ne faſſe par fois quelque",
            "aC dlonneur, de gloire & de iuſice. C’eſt",
            "Deu qui rend la dignité & l’offie du Mgiſtrat",
            "honorable, & que beaucoup de fois il fait des",
            "uures riles pour la conſeruation du Gouuer",
            "nement public.",
            "Prmy les Hiſtoires vn fait de Cambiſes eſt",
            "meorable, pour l’auoir rendu digne de loüan",
            "ge. ll auot dans la premiere partiede l’Alie vn"
        ],
        [
            "Prefect nommé Siſamne: il ſceut que ce pref",
            "5’eſtoit laiſſe corrompre par l’éclat de l’or & de",
            "l’argent, & auoir rendu vn iugement iniuſte;",
            "c’eſt pourquoy il commanda qu’il fuſt tué́, &",
            "ayant fait découurir ſon corps de la peau qui le",
            "couuroir, il la fit eſtendre en forme de Tribunal,",
            "& fit mertre Otane ſon fils au lieu du luge qui",
            "eſtoit mort, & aſſeoir au Siege du luge, aſin que",
            "par ce ſpectacle & conſideratio de cette peau",
            "paternelle ainſi eſtendue, le ſils ſe gardaſt de",
            "commettre en ſa charge aueun acte ſemblable,",
            "& qui luy fit ſouffr vn pareil ſupplice.",
            "Belle leçon aux Rois & aux Princes, qui les",
            "apprend d’eſtre religieux, deffenſeurs de la Iu",
            "ſtice, & ne permettre que par la violence de",
            "quelques ſiniſtres, ou par corruption, les ’u",
            "ges ſe voyent contrains d’abuſer de leur authori",
            "té & de violer le droict qui doit eſlre inuiola",
            "blement & également rendu à vnchacun, auoir",
            "les luges & les Juriſconſultes en veneration,",
            "pour eſtre les tuteurs, protecteurs & deffen",
            "ſeurs des Lox, ſe ſeruir de leur aduis dns leur",
            "Conſeil, à l’exemple de l’Empereur Alexandre",
            "Seuere, recomman dals’e pour le grand amour",
            "qu’il auot à la vertu: Ce nince en toutẽs ſes",
            "affaires, ſe ſeruoit du Coſel d grand luriſcon",
            "ſulte Vlpian, & ne vouloit admettre en ſonCon",
            "ſil partieulier aucun atre que luy: ce qui dé"
        ],
        [
            "ie",
            "e oi eſie e ine ſenenune ple eneree",
            "retenus en deuoir: en ſorte qu’ayant pris reſo,",
            "luton de tuër Vlpian, l’Empereur le deffendit,",
            "& expoſa ſa propre perſonne au meſme penl",
            "que celle de ce fameux Juriſconſulte, le couurit.",
            "de ſon manteau, afin qu’ils cogneuſſent que le",
            "ſlut de Vlpian eſtoir deu au grand ſoin qu’il",
            "auoit de luy. Exemple illuſtre d’vne vertu jm",
            "periale, ce qui eſt vn enſeignement aux grands",
            "Princes, de l’obligation qu’ils ont d’ex poſer leur",
            "corps & leur vie pour la deffenſe de la Juſtice,",
            "ſans permee que les chers nourriſſons de cet",
            "te diuine Aſtrée ſoient ptoſcripts & perſecutez",
            "par leurs Miniſtres, lors qu’ils refuſent la bleſſer",
            "pour leur complaire: ainſi que fit ce grand Enm",
            "pereur Alexandre Seuere, lequel outre Vlpian,",
            "voulut auoir encore en ſa Cour ces excellens",
            "hommes pomponius, Hermogenes & autres",
            "Diſciples tres-ſçauans de Ppapinian.",
            "Mais le mal-heur du temps eſt qu’auiourd’huy",
            "pour vn pertit nombre de luges & gens de bien,",
            "il y en a vn grand nombre de mauuais & corrom",
            "pus, à cauſe de leurs intereſts, preferant la faueur",
            "de quelques Grands à toure autre conſideration,",
            "ſans eſperance de ſupport ou de grandes re",
            "compenſes.",
            "De la luſtice, paſſons aux Marchands & aux",
            "peuples,"
        ],
        [
            "13",
            "peuples, parmy leſquels on ne void que perfi",
            "die, faux ſermens, déloyauté́ & banqueroutes,",
            "volleurs manifeſtes du bien d’autruy, alliez &",
            "aſſociez auec les Banquiers & Partiſans pour",
            "mieux publier leurs tromperies & cabales é́pou",
            "uentables.",
            "De telles gens & de la lie du peuple, ſont ſor",
            "tis les Emery, fils d’vn Amballeur, puis Banquier,",
            "Banqueroutier Italien, Intendant, Controlleur",
            "& Sur-Intendant des Finances.",
            "Bordier, fils d’vn Chandelier de la place",
            "Maubert Greffier en Chef du Conſeil, puis In",
            "tendant des Finances.",
            "La Baſiniere de petit Commis, Treſorier de",
            "l’Eſpargne, mort riche de huict millions de li",
            "ures, & Lambert Valet, puis premier Commis",
            "de l’Eſpargne, s’eſt trouué auoir vollé trois à",
            "qatre millions de liures.",
            "Vn Briare garçon de Tauerne ſeruant les h",
            "ſtes au çon du couteau, deuenu Fermier ge neral",
            "des Aydes, autheur de l’imnoſt infame du droict",
            "du Bouchon par toutes les Tauernes & Cabarets",
            "de France, qui auoit acheté la belle Maiſon prés",
            "Bagnolet, laquelle depuis fut vendueëà feue Ma",
            "dame la Comreſſe de Soiſſons, lieu auquel il trai",
            "toit les Grands & les Partiſans, & faiſoit ſeruir",
            "ſur ſa table les trente andoüilles de Troye de",
            "quatre quarts d’eſcus piece, lequel fut enfin tué",
            "D"
        ],
        [
            "y",
            "14",
            "par vn Laquais aà Vanues, à cauſe d’vne garce",
            "qu’il entretenoit.",
            "Vn Fedeau Treſorier & Partiſan riche aux",
            "deſpens du bien de pluſieurs Particuliers, qui!",
            "par vanit́ fit baſtir le ſuperbe Chaſteau du Bois",
            "le Vicomteen Brie, les Miniſtres pour profite",
            "des grands biens qu’il auoit vollez, luy firent fai",
            "re banqueroutte à ſes creanciers, ce qui fut cau",
            "ſe qu’apres ſa mort ainſi qu’on l’enterroit en l’E",
            "gliſe de ſainct Mederic, quantité́ de Dames,",
            "femmes de ſes creanciers, luy donnoient mille",
            "maledictions, & vouloient ſi elles euſſent peu,",
            "deterrer ſon corps pour le traiſner par les ruë̈s.",
            "C’eſt le fait du Miniſtere du Cardinal de Ri",
            "chelieu, ſous lequel le Sieur de Buillon eſtoit",
            "Sur-Intendant des Finances, & par leur aduis",
            "furent faits les extraordinaires & ryranniques",
            "Impoſts du Sol pour liure ſur toutes ſortces de",
            "marchandiſes.",
            "Le droict inique d’Aiſez, ou veritables larcins",
            "& volleries, rauiſſans par force le bien du Bour",
            "geois, ſans aucune forme de droict & de juſtice,",
            "& meſme par empriſonnement de leurs perſon",
            "nes, ce qui ſe fit aà̀ Paris & par toute la France.",
            "Le droict pour la ſubſiſtance des gens de guer",
            "re, outre les Tailles partout le Royaume.",
            "L’eſtabliſſement des Intendans de la -Iuſtice",
            "aux Prouinces, leſquels auec leurs ſupplices vio"
        ],
        [
            "lentoient le panuure peuple pour le payement des",
            "Tailles & des Impoſts, les reduiſoient en che",
            "miſe & à mandier leur pain, ce qui faiſoit hor",
            "reur aux gens de bien.",
            "Outrc cela on peut adiouſter les morts vio",
            "lentes du Duc de Montmorency, du Cheualier",
            "de Vendoſme, du Duc de Puylaurens, du Ma",
            "reſchal d’Ornano, du Mareſchal de Marillac,",
            "du ieune Marquis Defhiat, S. Mars, & deMon",
            "ſieur de Thou.",
            "Les empriſonnemens du Duc de Vendoſme,",
            "des Sieurs de Vitry & d Baſſompiene Mareſ",
            "chaux de France, & du Comte de Carman, à̀ la",
            "Baſtille.",
            "Du Sieur de Chaſteau Neuf Garde des Seaux,",
            "au Chaſteau d’Angouleſme.",
            "Du Sieur de Marillac Garde des Seaux, aà Cha",
            "ſteau-d’Vn, où il mourut.",
            "Du Duc de Boü̈illon, au Chaſteau de Vin",
            "cennes.",
            "Le banniſſement du Duc de Guyſe, auec Ma",
            "dame la Ducheſſe ſafemme à Florence, les Prin",
            "ces & Princeſſes ſes enfans.",
            "Du Duc d’Eſpernon en ſa Maſon de?laſſacat,",
            "du Marquis de la Valette ſon fils, en Angle",
            "terre.",
            "Du Chancelier de Sillery, le tout pour aſſou",
            "uir la paſſion des Miniſtres, qui ſont les premiers"
        ],
        [
            "mal-heurs dela France, ſous le Miniſtere du Car",
            "dinal de Richelieu.",
            "Mais en voicy d’autres beaucoup plus grands",
            "ſous le Miiſtere de Jule Cardnal Mrin, ve",
            "rtble Pandore, comble de tous les maux ima",
            "ginables qui ont reduit la France aux abois.",
            "Pnlorc,au dire d’Heſiode, fut premiere fem",
            "me de Vulcan, à laquelle chacun des Dieux, par",
            "commandement de lupiter, fit preſent de ce",
            "qu’il auoit de plus precieux, comme Venus la",
            "Beanté, Pallas la Sageſſe, Mereure l’Eloquence,",
            "& lestres Dieux ce qu’ils tenoient de plus ex",
            "cellene, & à auſe de ce, le nom de Pandore luy",
            "fut dnné́, En ce tenps-là les hommes viuoient",
            "ſans trauail & ſans ſoucy, d’autant que la terre",
            "ſans eſtre cultiuée leur produiſoit toutes choſes",
            "neceſſaires pour l’entretien de leur vie: iamais",
            "les maladies ne les trauailloient, la vieilleſſe n’a",
            "uoit point de priſeſur eux, & le froid, le chaud,",
            "ny les autres qualitez des Saiſons ne les incom",
            "modloient: Toutesfois lupirer mit en la main de",
            "Pandore, vn Vaſe dns lequel eſtoient encloſes,",
            "les maladies, la vieilleſſe, les ſourcis & tous au",
            "tres mal-heurs qui accompagnent maintenant",
            "la vie des hommes, & l’enuoya à Epimothé́e",
            "homme foible d’eſprit & de ſens, qui le receut,",
            "& l’ayant ouuert, i remplit tout le monde des",
            "maux, des miſeres & des mal-heurs qui yeſtoiét,",
            "Ceey eſt Fable..",
            "Mais"
        ],
        [
            "i7",
            "Mais la veritéſe recognoiſtra en laſuite dece",
            "diſcours, dans le Miniſtere mal-heureux du Car",
            "dinal Mazarin, dans lequel il a remply toute la",
            "France de tourtes ſortes de mal-heurs, de ruines,.",
            "de perfidies, de trahiſons, de tyrannies, dim",
            "pietez & d’infidelitez veritables. Pandore fatale",
            "& funeſte aux François, lequel dés ſon entreée au",
            "Miniſtere, nous a fait perdre toute eſperance",
            "de paix & de repos, & aremply toutes les Pro",
            "uinces duRoyaume de troubles, de tempeſtes, de",
            "voleries & brigandages, ſous la conduite de ce",
            "Iule Cardinal Mazarin.",
            "L’Hiſtoire marque deux Iules, l’vn Cardihal,",
            "l’autre Pape. Le premier Pandore de grands mal",
            "heurs qui ruina les affaires non ſeuſenmient dela",
            "Hongrie, mais de roure la Chreftienté. Le deu",
            "xiéme, ennemy notoire de la France.",
            "Le premier Iule ou lIulian Cardinal eſtoit au",
            "remps que ce grand Capitaine Iean Hunniades",
            "pere de Mathias, eſtoit Gouuerneur & General",
            "de Vladiſlas Roy de Hongrie; lequel dans vne",
            "bataille qu’il gaigna, ruina tellement l’armé́e des",
            "Turcs, qu’il obligea Amurath à receuoir la paix",
            "auec les conditions qu’il luy demandoit: apres",
            "quoy, Vladiſlas eſtant retourné en Hongrie, les",
            "Hongrois ſe promettoient qu’en cas queles Po",
            "lonois joigniſſent leurs forces à celles de leur",
            "Roy, & attaquant enſemblement le Turc,rem"
        ],
        [
            "porceroient vne grande gloire en le fompant",
            "Le Roy Vladiſlas jeune Prince, ſe flattoit du deſir",
            "de joüir de cette gloire: ce que voyant ce Car",
            "dinal lule ou Iulian, il donna ce mauuais conſeil",
            "au Roy de rompre les loix & les conditions des",
            "tréues faites auec Amurath, diſant qu’il n’eſtoit",
            "raiſonnable de faire aueun traicté de paix auec",
            "les Infidelles ſans le conſentement du Pape, puis",
            "qu’en cela il y alloit de l’intereſt de tout l’Empi",
            "re Chreſtien. Vladiſlas ſurpris par le mauuais",
            "conſeil de ce Cardinal, romp les tré́ues, & ayant",
            "aſsẽblé vne puiſſante armé́e, marche côtreAmu",
            "rath uſques à Varne, peu diſtante de Conſtanti",
            "nople, contre l’aduis de Hunniades, qui employa",
            "ſes raiſons pour faire reſoudre Vladiſlas à ne",
            "point embraſſer vn ſi petnicieux conſeil, eſtant",
            "ainſi que l’armeé́e Chreſtienne eſtoit lors beau",
            "coup moindre que celledu Turec, & que le Roy",
            "n’auoit fait la paix auec Amurath ſans la grande",
            "neceſſité en laquelle ſes affaires eſtoiẽt reduites.",
            "Il ſe diſoit qu’Vladiſlas auoit fait prier Dracol",
            "Vvalaque de Vvalachie de luy enuoyer ſecours,",
            "mais que ce Prince le diſſuadoit d’entreprendre",
            "cette guerre. Mais nonobſtant tous ces bons",
            "aduis de Vvalaque, enuoyale Prince ſon fils auec",
            "deux mille cheuaux à Vladſlas, & luy dit, qu’il",
            "luy donnoit vn cheual excellent, Leger & tel",
            "qu’l iugeoit eſtre propre aà̀ ſon fils, comm4"
        ],
        [
            "l3",
            "preuoyant qu’il le periroit en cette guerre, &",
            "qu’il falloit qu’il euſt de tels cheuaux en main",
            "pour en cette neceſſité́ é́uiter la mort par la viteſ",
            "ſe d’iceux. Les Turcs vſerent en cecy non moins",
            "de ſoin & de prudence que les Chreſtiens, & vſe",
            "rent de telle diligence, que leur armeée fut plu",
            "toſt preſte que celle des Hongrois, leſquels quoy",
            "qu’ils fiſſent tout deuoir de combattre pour la",
            "gloire du nom Chreſtien, & euſſent défait vn",
            "aſſez bon nombre d’ennemis: neantmoins les",
            "Turcs par leur grand nombre eurent la victoire",
            "en cette bataille; le ieune Roy Vladiſlas fut tueé,",
            "comme fut auſſi ce Cardinal lule en la fuite, &",
            "fut ainſi payeé de ſon mal-heureux conſeil fatal",
            "& funeſte à toute la Chreſtienté.",
            "L’autre lule, dit deuxieéme du nom Pape, na",
            "tif de Gennes, homme plus propre aux trou",
            "bles & à̀ la guerre qu’à la Religion, lequel doute",
            "alloir cauſer vn Schiſme tres-dangereux en l’E.",
            "gliſe, n’euſt eſté l’Empereur Maximilian, lequel",
            "par ſon authorité empeſcha ce mal heur: ce Pa",
            "pe lule priſt Bologne par force & en chaſſa les",
            "Bentiuoles;il excita de grands troubles en Italie,",
            "& ſe ſeruant des Suiſles, il prit Seruie, Rauennes,",
            "Fauence, Modene & la Mirandole. Le Cardinal",
            "Bernardin a é́crit contre ce Pape lule; lequel",
            "confirma & approuua l’vſurpation de la Nauar",
            "re par Ferdinandoy de Caſtille, ſur Louis ll,"
        ],
        [
            "A",
            "20",
            "Roy de France, & dans le Concile de Latran, il",
            "le fit dcclarer Heretique tant l’auerſion qu’il",
            "auoit contre la France eſtoit grande, auſſifut-il",
            "puny de ſa perfidie: car s’eſtant ligueé auec",
            "l’Empereur & les Venitiens contre le Roy de",
            "France, & ayant refuſé la paix qui luy eſtoit de",
            "mandeée par l’entremiſe du Cardinal de Salſe",
            "bourg Conſeiller de l’Empereur, pour pacifier",
            "le Roy de France auec ce Pape Iule, preſumant",
            "à cauſe des forces Eſpagnoles & Jtaliennes qu’il",
            "auoit, remporter la victoire. La bataille ſe don",
            "na le propre iour de Paſques de l’an 5. prés la",
            "ville de Rauenne, en laquelle ſon armé́e fut dé́",
            "faite, & furent en ce combar ſeize mille hom",
            "mes tuez, & ainſi fut puny ce Jule Pape de ſa",
            "perfidie & de ſa temerité́ enuers la France.",
            "Si ces deux lIules Cardinal & Pape ont eſté",
            "cauſe de tant de mal-heurs en la Chreſtienté́ &",
            "pour la France; peut-on eſperer meilleur traicte",
            "ment de lules Cardinal Mazarin:lequel au com",
            "mancement de ſon Miniſtere, ayant ttouué le",
            "trouble bien commancé, au grand mal-heur de",
            "la Chreſtienté, & pour la ruine de la France ſous",
            "le Miniſtere du Cardinal de Richelieu, n’a rien",
            "oublié des ordres qu’il luy laiſſa pour le conti",
            "nuë̈r, & s’enrichir en appauuriſſant le peuple",
            "dans la Minorité du Roy. L’eſprit duquel auſſi",
            "bien que ſa perſonne & ſes plus grandes afaires,"
        ],
        [
            "Ei",
            "i’detenoit comme captifs & les gouuernoit à",
            "ſo plaiſir ſans contredit, ce qui la é́leú à vn tel",
            "degreé de tyrannie ſi exceſſiue & inſupportable",
            "iuſques aà̀ preſent, qu’il eſt bien difficile de la re",
            "primer, quelque induſtrie, conſeil, ou reſolu",
            "tion qu’on puiſſe prendre contre vn tel tyran,",
            "puiſſant en argent, qu’il a vollé aux coffres du",
            "Roy, & tiré́ ſur le peuple, & en Partiſans qu’il a",
            "en bon nombre en toutes les Compagnies Sou",
            "ueraines, par toutes les Communautez & les",
            "meilleures Villes, qu’il a intereſſez à ſon party,",
            "ſous le nom de Mazarins.",
            "Veritable Pandore, d’où font partis tous les",
            "mal heurs qui ont ruiné non ſeulement la Fran",
            "ce, mais toute la Chreſtienté, de laquelle il et",
            "declare ennemy & perturbateur du repos pu",
            "blie.",
            "Pour la Chreſtienté, il eſt cauſe que la paix",
            "generale traictée à Munſter, ne s’eſt point con",
            "clue au grand meſcontentement des Princes &",
            "Eſtats intereſſ:z, qui ne ioüyſlent du repos",
            "qu’ils ſe promettoient d’vne ſi ſolemnelle aſſen",
            "blé́e, & en reiettent la cauſe ſur les François, &",
            "les François ſur ce Cardinal Mazarin, qui ſeul",
            "a empeſcheé́ que cette paix n’a point eſté ſi",
            "gnée.",
            "Si elle l’euſt eſté, l’Iralie ioü̈yroit de la tran",
            "quilité, qui luy manque depuis que les Turcs",
            "E"
        ],
        [
            "22",
            "ont declareé la guerre aux Venitiens: cat la Chre",
            "ſtienté n’eſtant plus trauaillé́e de troubles cinils,",
            "elle euſt puiſſamment aſliſté les Seigneuries, &",
            "euſt arreſté le progrés des Infidelles ſur ſes terres",
            "& pais.",
            "Le Royaume de Nap les n’euſt point eſté rui",
            "né́ par vne guerre ciuile que Mazarin auoit allu",
            "meée, ny tant de peuples tuez & rendus miſera",
            "bles; le Duc de Guyſe n’euſt point eſte fait pri",
            "ſonnier ny detenu quatre ou cinq ans en Eſpa",
            "gne, ny ſi grand nombre de Villes & Bourgades",
            "bruſlées & pillées par les ſoldats des deux pat",
            "tis.",
            "Tant de Marchands Armeniens & JItaliens",
            "n’euſſent point eſté piratez par les Pirares & Cot",
            "ſaires que Mazarin entretenoit à̀ Portolon",
            "gone.",
            "La Religion Catholique euſt eſté reſtablieen",
            "pluſieurs pais d’Allemagne, d’où les guerres l’ont",
            "bannie, ſans trouuer en deux cens lieuës de pais,",
            "vne ſeule Chappelle en terre, & on a eſteé con",
            "trant de laiſſer aux proreſtans les Benefices & les",
            "Monaſteres qu’ils detenoient au tres-grand pre",
            "iudice des Catholques, & ce pour iouir de quel",
            "que rcpos.",
            "La Caralogne aà̀ laquelle Mazarin a tiré́ la plu",
            "part des gens de guerre François qu y eſtoient,",
            "n’euſt pont eſté́ abandonneée comme elle eſt à̀"
        ],
        [
            "o",
            "25",
            "preſent, apres la perte de tant d’hommes & l’ar",
            "gent.",
            "Nous n’euſſions perdu treize places en Flan",
            "dres onquiſes par les Armes du Roy, ſi ce tyran",
            "n’euſt tire les garniſons pour entrerenir la guer",
            "re ciuile en France.",
            "Dans laquelle l’impieté. de ce miſerable a eſt",
            "feconde en mal-heurs dereſtables, commis par",
            "les gens de guerre qu’il aduoüe & prorege, en",
            "Picardie, Champagne, Brie, Gaſtinois, Solo",
            "gne, Berry, Poctou, Xaintonge, Guyenne,",
            "Anjou, Baſois & aux enuirons de Paris.",
            "Dans leſquels pais, on fat eſtat de deux cens",
            "ſeptante ſix Monaſteres pillez & ruinez.",
            "Plus de quatre cens Egliſes de Villages & gros",
            "Bourgs expoſez à l’auidité́ profane des ſoldats &",
            "pluſieurs bruſlez.",
            "Plus de cent quatre-vingts filles conſacré́es à",
            "Dieu vioĺes.",
            "Plus de ſix mille tant femmes que filles for",
            "cées.",
            "Plus de dix mille pauures paiſans outragez,",
            "roſts & expoſez aà̀ la barbarie & cruauté de ces",
            "ames damnécs.",
            "Plus de deux mille ſaincts Cboires, Croix,",
            "Cahces & Chndelers vollez & emportez.",
            "Les oſſemens ſacrez de pluſieurs Saincts reli",
            "."
        ],
        [
            "g",
            "4",
            "ieuement conſeruez en des Chaſſes, & Reli",
            "ues profances iettez ſur des fumiers & lieux",
            "ſordides ſans reſpect ny reuerence.",
            "Vn nombre inſiny de belles Fermes bruſlées,",
            "le bled enleué des Granges ietté au feu, & les",
            "vins tirez des Caues, défoncez & perdus apres",
            "que ces impies s’en ſont regorgez.",
            "Plus de vngs lieués de pais abandonnez &",
            "deſerte z pour l’apprehenſion des ſoldats.",
            "Plus de cinquante Villes en Guyenne apres",
            "auoir c mpoſe auec ceux qui les aſſiegeoient, &",
            "receu l’agent dont-eſtoit conuenu, ont eſté́ for",
            "cées, pillées & les Habitans la pluſpart tuez &",
            "outragez. Ce tyran eſt bien éloigné de la gene:",
            "roſiré de Scipion le jeune, fils de Paul Emile,",
            "Lequel entreprit la guerre contre la ville de Car",
            "thage, & apres quatre ans de Siege & quatrs",
            "grands aſſauts donnez & ſouſtenus, priſt la Vil",
            "Ie; & encores qu’ileuſt permis aux Habitans de",
            "ſe ſauuerà lafuire. La tuërie ne laiſſa pas d’eſtre",
            "grande à la priſe:en ſuite le meſme Scipion conm",
            "manda que la Vlle fuft bruſlé́e & reduite en",
            "cendres, aà̀ quoy ſeize iours entiers furent em",
            "ployez:On remarque de ce grand Capitaine Sci",
            "pion, qu’apres la conflegration de Carthage ainſi",
            "qu’il ſe pourmenoit aà̀ cheual parmy les cendret",
            "de cette ſuperbe Cité́, eſtonné de voit vne ſi",
            "Aoriſſante"
        ],
        [
            "25j",
            "loriſſante Ville en vn eſtat ſi miſerable, au lieu",
            "de ſe réjoü̈ir de ſa victoire, il ſe ſentit touché",
            "d’vne grande commiſeration, & pleura abon",
            "damment, diſant auec grand regret, qu’il auoit",
            "compaſſion de l’infortune d’vne ſi fameuſe Cité,",
            "préuoyant que la meſme ruine ſe pourroit voir",
            "vn iour de la ville de Rome, conſiderant que",
            "ſur tetre il n’y a Empire qui puiſſe ſe vanter d’a",
            "oir vne durée ſtahle & aſſeurée.",
            "Ce qui deuoit eſtre reproché à Mazarin,",
            "qu’vn Payen plus religieux en ſes actions que",
            "luy, regrettoit la rune d’vne Ville qui eſtoit",
            "ennemie iurée de celle de Rome, & luy ne",
            "témoigner aucun reſſentiment, bien moins",
            "qu’vn barbare, de tant de Villes, Bourgs, Cha",
            "ſteaux-& Villages ruinez & bruſlez, ſi grand",
            "nombre de lieux ſacrez & prophanez par des im",
            "pietez & des ſacrileges horribles, tant de Vier",
            "ges violées, tant de pauures perſonnes cruelle",
            "mene maſſacrées par vne cruauté, ſans exemple,",
            "&e de tant de mal heurs, ne dire autre choſe, ſi",
            "non que rels eſtoient les effes de la guerre, ſans con",
            "fiderer qu’il en eſt l’Autheur qu’il l’a alluḿe, &",
            "l’a veut entretenir pour contenter ſa tyrannie,",
            "& erecuter ſes mal-heureuſes vengeances.",
            "Il n’y a action cruelle, tyrannie ſi exceſſiue,.",
            "maſſacre ſi inhumain, non plus que la perte & la:",
            "mrt de pluſieurs grands Capitaines & vaillans",
            "G"
        ],
        [
            "honmes qui aſt iamais trouué de la elemenceée",
            "ce cœur de Tygre, il ſe rit & ſe mocque de ous",
            "les triſtes é́uenemens de cette guerre: il n’a ga",
            "de d’imiter le grand Alexandre, lequel aps",
            "auoir eſtably la paix en Grece, s’en alla auec vu",
            "puiſſante armée en Perſe, ayant en icelle quara",
            "te mille pietons, & quatre mille cheuaux ſeule",
            "ment: car en Aſie les trouppes qu’il y auoit",
            "eſtoient foibles & petites, reſtées de celles que",
            "Philippes ſon pere y auoit menées: neantmois",
            "auec cette armé́e mediocrement forte, il ne lai",
            "ſa pas d’aſſaillir les perſes, prit pluſieurs grandes",
            "Villes, entre leſquels eſtoient Sardes, Milet &",
            "Tyr aux Sorges, eſquelles il courut de graads",
            "perils: & ayant vaincu le Roy Darius, le mit en",
            "fuite, prit ſa mere, la Reyne ſa femme, ſon fils &e",
            "ſes filles priſonniers, & les traiéta fort honneſte",
            "ment, comme il appartenoit à vne ligne d",
            "Sang Royal, il appella ſa mere la Reine, à cauſe",
            "de ſon grand aage, & baiſa le prince ſon fils con",
            "me s’il euſt eſté le ſien propre: certe grande h",
            "manité & ces excellentes vertus luy acquireat",
            "de grandes loüanges par toute l’Aſie: voire meſ",
            "me à la Cour de Darius, iuſques-là, qu’ils’offrit",
            "de traicter volontiers auec luy par des condi",
            "tions de paix, diſant eſtre preſt de luy donnes",
            "la moitié de ſon Royaume; Mais Alexandre luy",
            "reſpondit, que comme le monde ne pouuoit"
        ],
        [
            "27",
            "ſouffrir deux Soleils, auſſi vn Royaume ne de",
            "uoit auoir deux Roys: que ſi de ſa bonne vo",
            "lonté il vouloit donner ſon Royaume, il le",
            "receuroit benignement en ſa grace. Mais ayant",
            "derechef mis vne armée ſur pied, Darius fut en",
            "are vaincu: & en fuyant, il fut poignardé",
            "par le Capitaine Beſſe, ſon ſien valet; là-deſſus",
            "ſuruint Alexandre, & trouuant Darius grande",
            "ment bleſſeé́, & preſt à rendre l’eſprit, euſt com",
            "paſſion de luy, & luy promit qu’il ne laiſſeroit",
            "point cette perfidie de Beſſe impunie commiſe",
            "contre ſon propre Seigneur. Et defait ce traiſtre",
            "parricide ayanteſté pris, Alexandre commanda",
            "qu’il fur attaché́ à̀ deux groſſes branches d’ar",
            "bres, leſquellesfe retirant en haut, ſon corps fut",
            "par vn grand tourment dechiré.",
            "Acte d’humanité́ d’vn prince idolatre, qui",
            "deuroit faire rougir de honte Mazarin, dont le",
            "cœur plus dur que marbre ne peut eſtre aucune",
            "ment ramolly partant de cruaurez qué les ſiens",
            "ont commiſes aà ſon ſceu, & ſuiuant ſes ordres;",
            "ainſi qu’il euſt fait à ceux de Bordeaux, s’il euſt",
            "peu prendre leur Ville de force, où il n’euſt eſ",
            "pargné perſonne.",
            "C’eſtoit ſon deſſein lors qu’il commanda au",
            "Mareſchal de Turenne de mener ſon armée de",
            "uant Paris: car s’il euſt défait les princes & les",
            "Bourgeois au combat du Faux-Boutgde S An"
        ],
        [
            "28",
            "thoine, eſtant aſſeuré de quantite de Mazarins",
            "ſes confidens qui eſtoient en grand nombre",
            "das naris, & ſe ſaiſir de la Baſtille & d’autres lieux",
            "auantageux, il ſe promettoit voir les ruiſſeaux",
            "de cette grande Ville couler du ſang de ſes Hs",
            "bitans tcant ſa haine eſt grande contre parils, es",
            "laquelle il a eſteé par Arreſt de la Cour, declané",
            "crimnel de leze-Majeſté, proſcript, banny &",
            "ſa teſte miſe à cinquante mille eſcus.",
            "Il ſçait que s’il pouuoit voir Paris ruiné, qu",
            "le reſte du Royaume ſeroit ſa curée, & qu’il ſ",
            "feroit obeir par tout: c’eſt là ſon but, ſon ambi",
            "rtion & ſon mal-heureux deſſein.",
            "Mais voicy encore vn autre ſuiet du mal-heur",
            "de la France, d’auoir entrepris la guerre Eſtran",
            "gere & Ciuile ſans aueun fondement ny ſuiet,ce",
            "qui a touſiours retourné à la honte des aggreſ",
            "ſeurs & des autheurs de tels troubles ainſi que",
            "l’antiquiteé́ nous enſeigne.",
            "L’Hiſtoire Grecque obſerue que les Grecs",
            "apres auoir chaſſé les perſes de leur pais, ils en de",
            "uindrent plus inſolens, & croyans eſtre plus",
            "puiſſans, ils portoient leurs penſées ambitieuſes",
            "à de nouuelles expeditions: car la ſuperbe &",
            "l’ambition accompagne ſouuent les plus grands",
            "ſuccez. C’eſt pourquoy les grandes & longue",
            "guerres de certe Monarchie là, par leſquelles la",
            "Greces’eſt finalement perdue: en ſorte qu’il",
            "fallu"
        ],
        [
            "fallu qu’elle ait obei à toutes irruptions eſtran.",
            "geres qui s’y ſont faites, comme auſſi, au lie",
            "d’vne honnorable adminiſtration qui s’entrete",
            "noit en leur Republique, la raiſon de leurs",
            "mœurs corrompuës, ſucceda & s’inſinua dans",
            "leurs Loix: mais ce qui eſt digne d’admiration",
            "& d’eſtre obſerué, eſt que tant & de ſi grandes",
            "incommodtez & ſi longues & mauuaiſes guer",
            "res furent entrepriſes par des cauſes fort legeres;",
            "ae qui doit rendre les autres Republiques ſages",
            "& plus aduiſées, de ne faire aucune guerre ſans",
            "grande neceſſité, & ſe mirer ſur les Grecs, qui",
            "ont aſſez de fois entrepris des guerres ſur des oc",
            "caſions legeres & de peu d’importance, qui ne",
            "peurent ſe pacifier iuſques à ce que finalement",
            "les n tion Eſtrangeres faiſans des irruptions en",
            "Grece, ont ruiné les deux parties. C’eſt temerté",
            "de ne croire qu’vne preſente feliclté, rend les",
            "hommes plus inſolens, & tentent des choſes qui.",
            "quelquefois leurs ſont preiudiciables & rui",
            "neuſes. C’eſt ce qui arriua à Creſus Roy tres-ri",
            "che & tres-puiſſant, lequel faiſant la guerre en",
            "la premiere partie de l’Aſie à Cyrus, lequel luy",
            "allant au deuant, le défit & s’empara de ſon",
            "Royaume, puis ayant pris la Ville de Sardes, il",
            "fit Creſus prſonner, & commanda qu’on luy fiſt",
            "ſoufftir le ſupplice du feu; luy eſtant monté ſur",
            "e bueher preparé,s’écria d’vae voix lamentable,",
            "H"
        ],
        [
            "36",
            "iſant, ôSolon;, Solons Cyrs admirant eetté",
            "voſlx, le fit interroger ſur la raiſon qu’il auoit de",
            "s’écrier ainſi: Alors tirant du profond de ſa poi",
            "ctrine ces foibles paroles, diſt; Slon eſtot jadis",
            "vn tres-ſage perſonnage en Athenes, auquel, lors",
            "que jeſtois libre, i’ay rendu des honneurs ſouue",
            "ains; & luy fi voir tout mon pouuoir & mes",
            "grands threſors, me flateant que par mes grandes",
            "icheſfſes & ma puiſſance; ie me pourrois tenir",
            "aſſeuré contre les éuenemens dé la fortune, & la",
            "force de mes ennems:. Mais à cela Solon luy",
            "reſpondit, qu’en cete yie il n’y auoit homme ſi",
            "heureux qui peuſt s’aſſeurer d’eſtre en toutes fa",
            "çons heureux auant ſa mort, uy aucun tellement",
            "puiſſant qu’il ne puiſſe ſuccomber aux aecidens,",
            "Alors il confeſſa qu’il auoit meſpriſé ces ſages",
            "maximes de Solon, & qu’à cauſe de ce, il auoit",
            "entrepris tenerairement les guerres qu’ils",
            "auoient faites, que par ſa faute il ſe voyoit ro",
            "duit en vn eſtat ſi mal-heureux de mourir parle",
            "feu: qu eſt vn aduertiſſement important à̀ tou",
            "tes les Villes quoy que puiſſantes, & à tous Prin",
            "ces, quoy que redoutables par leurs forces &",
            "gtand pouuoir, qu’il y a du peril d’entreprendre",
            "vne guerre ſans neceſſité́ pour des ſujets legers &",
            "hors de raiſon.",
            "Auſſi Maatin qui pour le ſeul ſujet des’eni",
            "chir de la ſubſtance du peuple, yeus eptteteti"
        ],
        [
            "31",
            "le trouble & la guerre, ſe trouuerra enfin chaſtié",
            "de ſon ambition & inſolente temeriteé́: il s’ima",
            "gine qu’auec les grandes volleries qu’il a faites,",
            "jointes auec le nom & l’autorité́ du Roy, dont il",
            "abuſe, qu’il viendra à ſe vanger puiſſamment des",
            "princes, des Villes & des Peuples qui ſont vnis",
            "contre luy, il ſe moque des reſolutions qu’ils ont",
            "priſes de le perdre, d’auoir ſa teſte ou le chaſſer",
            "hors du Royaume.",
            "Mais il faut qu’il ſçache que la temerité, & la",
            "preſomption eſt vne pure tyrannie de vouloir",
            "comme il fait attenter aux Loix fondamentales",
            "de l’Eſtat, ou bien plutoſt pour enrichir encores",
            "par deſſus, qu’il ne peut ny ne ſçauroit pas don",
            "ner des marques plus authentiques du mauuais",
            "deſſein qu’il a d’eſtablir ſa tyrannie, lors qu’il ſe",
            "porre aà vouloir ébranler les fondements du",
            "Royaume, & ruiner la Maiſon Royale en cher",
            "chant à ruiner les princes du Sang, les arlemens",
            "& tout l’Eſtar, pour faire d’autres fondemens ty",
            "ranniques qu ſoient pluscomplaiſans à ſon ca",
            "ptice, & plus ſympariques auec ſes mal-heureu",
            "ſes intentions, qui font dé́pendre tous les mal",
            "heurs& les deſaſtres imaginaires des plus grands",
            "yrans ſur la France, voyant le peu d’eſtat qu’il",
            "fait de la perſonne ſacrée du Roy.",
            "Quel Conſeil, s’il n’eſt Mazarin, trouuerra",
            "il quelque Loy qui decerne le triomphe, aà̀ vn"
        ],
        [
            "tomdamné & à vn proſcript, qui aſſaſſine ſes lu",
            "ges, qui vient à la teſte d’vne armeée, qui pile les",
            "Temples & les Autels, & qui a ſignalé́ ſon entrée",
            "par vne deſolation generale dans le oyaume!",
            "Mſerable Pandore, Autheur de tous nos mal",
            "heurs.",
            "Que diront les Eſtrangers, voire toute l’Eu",
            "rope, de la France, laquelle proſtituë ainſi ſa",
            "gloire! Que diront nos alliez de cette laſcheté",
            "& de cetre foibleſſe! Quel auantage n’en pren",
            "dront point nos ennemis, ſi nous atte ndons d’a",
            "uantage à nous défaire de ce traiſtre,de ce traiſne",
            "mal-heur, & qui eſt le mal-heur des mal-heurs",
            "de la France: afin que par ſa perte, preuenir la",
            "noſtre entiere, & reſtablir la paix & le repos qu’il",
            "a touſiours eſloigné autant qu’il luy a eſté poſſi",
            "ble: & en ce faiſant, on cognoiſtra que nous",
            "ſommes vrais François, & que nous aurons té",
            "moigné noſtre courage en nous défaiſant de no",
            "ſtre plus grand ennemy.",
            "FIN."
        ]
    ]
}