{
    "entête": {
        "form": "prose",
        "genre": [
            "éloge",
            "rhétorique épidictique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-01",
            "@who": "AB"
        },
        "titre": "Parallèle de monsieur le duc de Beaufort avec le roi\n          David. Saül percussit mille; David autem decem millia, quia manus Domini erat cùm\n          illo.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2679_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "PARALLELLE",
            "DE MONSIEVR",
            "LE DVC",
            "DE",
            "BEAVFORT",
            "AVEC",
            "LE ROY DAVID.",
            "Saul percußit mille, Dauid autem decem millia,",
            "quia manus Domini erat cum illo.",
            "A PARIS,",
            "Chez PIERRE VARIQVET, ruë S. Iean de Latran",
            "deuant le Collège Royal.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "A",
            "MONSEIGNEVR",
            "E T",
            "DE1",
            "t",
            "r",
            "BEAVFOR1",
            "PAIR D FRANCE",
            "&oseicr",
            "o lai pcqu ipmain utua epaa",
            "aliciesx, dant lasvnms par faihleſſa & es",
            "ares par daſſii , aaicdiſſes léclat -de",
            "pl belu aiane, on moi e. ra",
            "A ij"
        ],
        [
            "4",
            "lans le merte, hſ perſuadehnrt pa qae les",
            "Parallelles qu e faus de la perſonne de",
            ";Qauid daue la Veee, puiſſnt aucune",
            "ment ternir la gloire de vos incompara",
            "blas Vertus, ny dinmninaer la grandeur des",
            "émibentes qualite que vou poſede uec",
            "tant d’aantage.. Dauid eoit la mer",
            "ueille de Roys, uous eſtes l’ornement &",
            "l’honneur das Princes,& les plus illuſtre",
            "Couronus de-lEurope tiendront vn ipar",
            "a fauer, d’empjunter qlelqpes rayôe d",
            "plendeurs des voftre Ame diuine. le ſſay,",
            "Mos ro sr. qu e ſprlts pa",
            "ſonez, & ialoae de l creéance que vons",
            "vour efta garquſement iſe pry",
            "les Francoi , oni eté aßez lé́nmehairar por",
            "dire que vos plus courageue Soldats ’e",
            "ſtoieut armez que de fondes &-de poee;",
            "ai yads ſçacheat qe aaid aecde",
            "blabla armas a nacas. de Geas,",
            "yu-molaie dane, guaigé da mpi",
            "a.. Et carioit, d ahasser, paaor",
            "os"
        ],
        [
            "5",
            "vos ennemis, que vou ne fuſſiez, iamais",
            "arme que de cannes & de roſeax, crain",
            "te que voſtre bras arméé d’vne bonne espee",
            "n’en fiſt vn ſi grand maſſacre, qu’à la",
            "fin l’Eftat ſe trouueroit intereſe en leur",
            "perte: car bien qu ils ayent eſté battus, ils",
            "ſont neantmoins du nombre des Capitaines",
            "de la France. D’ailleurs, qu’ids appren",
            "ment que la fonde de Dauid, toûiours triom",
            "phante, eſtoit vne arme myſterieuſe, &",
            "qu’elle repreſentoit l Croix adorable da",
            "Fils de Dieu, auec laquelle ce diuin Con",
            "querant s’et rendu iforieux de toutes",
            "ls puiſſances de l’Enfer & da la terre. Que",
            "ſ aec des Soldats ſi mal armez voa auez",
            "fair tremblerleoepres & les ſouronn,",
            "qu’ils apprebendont auec raiſon, lors que",
            "vous et aure qui ſoient arme de pied",
            "en cap, vous ne renueſ,les ſbroſues",
            "les mieux affermis. Non, non, Mo nv",
            "Ss G b’;lt blaſent ce qu’ils de",
            "uroieén louer, & cõidamnent des arme",
            "dont ils ne eontoſên ny la valeur ny l’ex",
            "B"
        ],
        [
            "6",
            "celence; mais outre que c’eſt vne calom",
            "nie toaute pure, & que vos Seruiteurs, d",
            "qui vous deffendiez la querelle, auoiens",
            "d’außi bons maonſquets que les leurs; que’ils",
            "ſçachent que Samſon & Ioſué, deux des",
            "plus grands Capitains de l’Antiquité,",
            "n’ont paus eſteé eſtimez moins genereux ny",
            "aooins vaillans; l’vn pour auoir baitu ſes",
            "ennemis auec vne machoire d’aſne; l’au",
            "tre pour auoir deffait les Madianites,",
            "auec des pots caſſez: Et que quand le",
            "Ciel n’armeroit voſtre main que d’vn ſfim",
            "ple feftas, vonsr pourriez vaince tous les",
            "Monarqes du monde, eſtas deſa com",
            "me uoau ftes vicforieuss de tous les cœurs,",
            "nai paticulierement decelay qusi ſe coit",
            "traphureux, ’il’ ſe peut dire hardiment,",
            "Devoſtre Grandour.",
            "Le tres-humble, tces-obeiſſant",
            "& tres-fidele Seruiteur,.",
            "MERCER."
        ],
        [
            "PARALLELLE",
            "DE MONSIEVR",
            "LE DvVC",
            "DE",
            "BEA VFORT",
            "AVEC",
            "LE ROY DAVID.",
            "t oneevn.",
            "o dudeunun irnenuel",
            "nelieiſu",
            ", a rrers",
            "i unuidſ odie,",
            "une e penſioen e oe el e e nonen i ene e."
        ],
        [
            "de la racedes Roys auſfi bien que vus, ecore qu’il",
            "ne tint pas rang de Pince dans la Cour de Saul en",
            "ſon bs age; & Deu qui’auoit deſtine ce grand cœut",
            "pour porter le Steptre du Royaume d’Iſraël contre",
            "toutes les apparences humaines, voulut que tout fuſt",
            "merueilleux en ſa perſonne, & que Dauid ne fiſtrien!",
            "que par les ſoins, les mouuements, la conduite d’vne",
            "Prouidence eternelle, qui auoit reſolu de l’éleuer",
            "leſe e elie deqei eren",
            "de ſes mains, comme de ſa puiſſance.",
            "Ouy, M os e ov, quand e conſi lere le",
            "rang que Duid tenoit parmy ſes freres, ſa premiere",
            "& ſecrette eleeion a la oyauté, ſon arruée à l",
            "Cour de Saul, ſes combats, ſes victoires, le aff ctions",
            "extraordinaires que les peuples luy portent, l’enuie",
            "que le Roy conçoit contreluy à cauſe de ſa vertu, &",
            "de ſa valeur, ſon courage inuincible dans les aduer.",
            "ſitez, ſa conſtance dans les perſcutions, ſa gentro",
            "ſité à pardoaner à̀ ſes ennemis,fa piete, ſarerraiceaux",
            "Atels dansſes plus violentes diſgraccs: Ietrace ſatrs",
            "doute quelques caracteres muets de vô̂tre, vie & re",
            "preſente dans le portrait de ce Prince, la veritable",
            "Idée de vos incomparables perfections. De ſorte,",
            "Mose i ne va, que comme il y auoit autre fois vn",
            "Echo qui reſpondoit Philoſophé, ſors que l’on pro",
            "nonçoit le nom de Platon, voulant dire qu’il n’y",
            "auoit point de difference entre luy & la Sageſſe:",
            "qu’ainſi de meſme nous pouuons direque vosactions",
            "ſont celles de Dauid, & les ſiennes, les;vſtces.",
            "Dauid, Mons ons va, eſtoit leA iéune.,",
            "& le moins ayme de ſes Freres, & lorsque le Pro",
            "phete Samuël fut en la maiſoa d’lſay leur pere, à",
            "dſſein d’executet ce queDieo luy ault commnandé,",
            "touchant l’élection d’vn Roy pour l’bEmpiie d’Iſrael,",
            "lon tenoit ſi peude cone delſaperſonbe, qu’à peine",
            "ſ pere le metoit au nombre deſes enfans & falltt",
            "que"
        ],
        [
            "que Samuel le demanda expreſſement, auec proteſta",
            "tion que le Ciel l’auoit choiſy, & non pas les autres.",
            "Dauid n’eſt pas pluſtoſt au monde, que ſa vertu ſe fait",
            "des ennems ſans aucun crime; ſes propres parens le",
            "meſconnoiſſent, parce que ſon merite a désja trop d̂’e",
            "clat, & le Ciel eſt contraine de faire des miracles, s’il",
            "veut que la terre reſpecte les grandeurs de ſon fa",
            "uory.",
            "Tout le monde ſçait, Moss e E ve, que pour",
            "eſtre le dernier de la Maiſon de Vendoſmes, vous ne",
            "laiſſez pas pour cela d’en eſtre la gloire, & l’honneur:",
            "que voſtre vertu releue la nobleſſe de voſtre naiſſan",
            "ce, comme vos actions augmentent la ſplendeur de vo",
            "ſtre ſang: mais que vous trouuiez des ennemis, ou que",
            "vous n’en trouuiez pas dans le ſein de ceux qui vous",
            "ont donne la vie, cela ne vous doit pas eſtonner, puis",
            "que le Ciel vous a eſleu à quelque choſe de ſuremi",
            "nent, & qu’il eſt obligé pour l’intereſt de ſa gloire, de",
            "veiller ſoigneuſement à la conſeruation de voſtre per",
            "ſonne.",
            "Dauid, Monsa i E v, commence à ſe connoi",
            "ſtre, il reſſent dedans ſon cœur les impulſions du Ciel,",
            "il ſe reſout à defendre ſon party, & à ruiner tous ceux",
            "qui temerairement s’oppoſent à ſon authorité: A ce",
            "deſſein, ſçachant que la guerre eſt declarée contre les",
            "Pihſtins, il ſe tanſporte tous les iours au. Camp du",
            "Roy, il apprend les forces des ennemis, il iuge de leurs",
            "dé́marches, & de leurs intentions; ſon zele le porte à",
            "vanger les blaſphemes que ces inſolens vomiſſent con",
            "tte le nom du Dieu qu’il adore, & Dauid eſt trop ge",
            "ereux pour ſoufſr dauantge que le Roy d’Iſraeël",
            "ſoit meſpriſé des ldolatres.",
            "Dieu n’eſt pas moins admirable en ſes œuures, qu’il",
            "eſt ſage eu ſon procedé; il veut que Dauid ſoit victo",
            "rieux: mais il deſire auſſi que ſes victoires ſoient mira",
            "culeules, & que tout le monde conoiſſe que ſon bras",
            "4"
        ],
        [
            "1e",
            "eſt ſouſtenu d’vne Puiſſance Diuine, ſes entrepriſes fa",
            "uoriſecs d’enhaut, & ſes deſſeins animez de ſon Eſprit.",
            "En cffet, comment vn ieune homme, ſans auoun expe",
            "rience de la guerre, ſans autres armes qu’vne fonde &",
            "quelques pierres, auroit-il entrepris de combattre vn",
            "Geant arme de pied en cap: l’attaquer, le vainere, le",
            "tuer, & luy coupper la teſte auec ſa propre oſpée, ſans",
            "vne aſlitance particuliere du Ciel, qui combattoit",
            "auec luy, & qui vouloit triompher de ſes enuemis en la",
            "perſonne de Dauid. Mais tout le monde ne ſcçait pas",
            "qu’l eſt l’Oingt du Seigneur, & qu’auant la défaite de",
            "Goliath il egorgeoit lesOurs & les Lions, auec la meſ",
            "me facilite qu’il auoit fait des Agneaux & des Pou",
            "les.",
            "MosECNE VR, la France auſſi bien que les Eſtran",
            "gcrs, ſç̧auent fort bien que dés voſtre ieune age vous",
            "auez paru à la Cour comme vn autre Dauid, dans le",
            "deſir de vous acquerir de la gloire parmy les combats,",
            "& que deſlors vos deſſeins ont eſté ſi iuſtes, que vos en",
            "uicux & vos ennemis n’ont oſe les condamner. En effet",
            "vous ſouſteniez la querelle de voſtre Dieu & de voſtre",
            "Prince, puis que leurs intereſts ſont inſeparables, &",
            "qu’il eſt impoſfible de defendre le party de l’vn, ſans",
            "ſouſtenir celuy de l’autre. Dés ce momẽt toute la Cour",
            "admira la ſainctete de vos inclinations, l’on iugea bien",
            "que le Ciel ous auoit doüé de qualitez, que les plus",
            "accomplis ne poſſedoient aucunement? Que vous de",
            "uiez abbattre les Geants qui vouloiẽt ruiner l’Eſtat, &",
            "que voſtre main pouuoit toutaſſiſtée de celle de Dieu,",
            "& fauoriſée deſes graces. Que s’il reſte encore quel",
            "ques monſtres à combattre, c’eſt que le Qiel reſer",
            "ue cela à voſtre gloite, & qu’il veut que detemps en",
            "temps vous faſſiez de nouueaux projets dignes d’one",
            "memoire eternelle, & de loüanges immortelles. Mais",
            "quand vous n’auriez fait autre choſe que d’empeſcher",
            "les lheureux deſſeins de Mrin, qui ſans doute"
        ],
        [
            "vouloit perdre la France, & ſe rendre recommandable",
            "par ſes meſchancetez; ne pouuons nous pas dire que",
            "vous auez plus fait que tous les autres, puis que vous",
            "ſeul auez abbaiſſé l’orgueil de ce ſuperbe, & l’auez mis",
            "en eſtat de ne nous pouuoir plus faire de mal: auſfi",
            "eſtes vous l’Oingt de Dieu, comme Dauid, & tandis",
            "que vous ſerez victorieux de vous meſme, vous triom",
            "pherez touſiours des ennemis de la Couronne..",
            "Apres la defaite de Goliath, Dauid retournant glo",
            "rieux de la bataille, les Dames de la ville rauiecs é́gal",
            "lement, & d’vne victoire ſi ſignalée, & de tant de per",
            "fections qui éclattoient en ſa perſonne aucc eſtonne",
            "ment, joignant leurs voix aux doux accords de leurs",
            "Luths, commencerent à chanter; A la veriteé́ Sal en",
            "a defaist mi, mas Daauid en a drffait dix mil, & ler vi",
            "oires de ſ’vn ne ſonr madlemet coparables ̀ celdes de",
            "l’aare. Ce diſcours anima tellement Saul, qui d’ail.",
            "leurs eſtoit abandonné de Die, qu’à l’inſtant meſme",
            "il iura la perte de Dauid, & commanda meſme à ſon fils",
            "Ionathas, que l’on chercha tous les moyens de le met",
            "tre à mort. Dauid n’eſt mal-heureux qu’a cauſe qu’il",
            "eſt vaillant, & il n’eſt perſecuté qu’à cauſe qu’il eſt che",
            "ry. Dauid s’enfuit? Il eſt pourſuiuy de Saul? Il ſe reti",
            "re dans vne ville? Saul l’aſſiege, & ne ſe ſoucie pas de",
            "la perdte, pourueu que Dauid periſſe. Dauid a aſſez",
            "de generoſité pour ne pas oſter la vie à Sanl, qui cher",
            "che la ſienne, bien qu’il ſoit en ſa diſpoſition; & Saul",
            "apres mille proreſtations de luy pardonner, a neant",
            "moins aſſez de laſchete pour ne le pas faire. Enfin, Saul",
            "eſt tellement enrageé contre Dauid, qu’il ayme mieux",
            "renuerſer tout ſon Empire, que de le laiſſer en tepos;",
            "& ſon imagination aueuglée luy perſuade qu’il ne ſera",
            "iamais ny heureux,ny abſolu, tandis que Dauid viura.",
            "Mosa cn v , voila ce me ſemble vne parfaite",
            "idée de ce quis’eſt paſſé, & ſe paſſe tous les iours en",
            "voſtre perſonne. Lors que Paris ſe viſt triomphant ſous"
        ],
        [
            "la faieur de vos atmes, & que voſtre valeur euſt dom.",
            "pté Mazarin, uetous ceux qui teuoient ſon party; les",
            "Dames de la ville qui vous vovoient retourner vit,.",
            "rieix autane de fis que vous donniez combar aux en",
            "Eems qui admiroiene voſtre courage, comme les",
            "ares perfetons de voſtre corps;s’aſſeuroient auec rai",
            "ſon qus vos viores ne pouiuoient eſtre comparees",
            "à̀ celles du Prince de Con le, ny les ſiennes comparee.",
            "aux votres, puis que vous auiez deffait en la petſonne",
            "d Crdiual, des armées enticres, retiré laFr ance d",
            "pencant de ſa ruine cotale, & remis le Roy dans a",
            "poſſeſſinn de ſon domaine. Neantmoins, Mo 2.",
            ", toutes ces grandes actions auantageuſes à",
            "l’Eſtat, &e vtes au public; ces hautes acclauaeions",
            "d’vn pelple ue vous auez deffendu; ces puiſſans té",
            "noignages d’vne affection ſincere en voſtre endroit",
            "ces iuſtes lou anges que l’on donno à vos merices, ſons",
            "les cauſes infailibles do la haine que l’on vous pore,",
            "& des perſeeutions que vous ſouffrez.",
            "Malheur eſtrange! que le Ciel ne ſç̧auroit predire",
            "des gtadeur à loſeph que ſes freres ne en oenſcenr.",
            "Ma prodge beauou plus eſonant, que oas ne",
            "puiſſiezeſtrenyconſideré de Deu, ny ehey des hom",
            "mes, ſans que vous vous faſſiez des enoemis. Pourtane",
            "fice ’eſt pas vn moindre erime, audie de Plaro",
            "choquer la vertu, que de violer vn Temple , croyon,",
            "que ceux- là ſont tres-eniminels qui entréprennent de",
            "retnir l’eclae de la voſtre. Ouy, Mousn ceu, Pa",
            "’eſtime leureux de vous auoit pout defenſeur, & pout",
            "lPuy mnais auſi ils magine- eſre le plus nmualueueu",
            "dumonde, do voi que vous ne ſoye pas adoee cont",
            "e vous meritez. S l’amour ſe deſpouille pour euni",
            "ehir l’otjet quil paſionne, ſçache que Pars vous n.",
            "oe cnt vn point, qu’il eſt preſt de tout perdre pour",
            "oufernervſtre ayriable perſorme, &tous les Hbi",
            "ans diſpoſe r’oſpande uques à laderniere goute",
            "de"
        ],
        [
            "13",
            "de leur ſang pour le ſeruice & la defenſe du voſtre.",
            "Non, MOSIGEV , nous n’apprehendons",
            "aucunement ny les forces, ny les artifices des ennemis,.",
            "il faue que des millions d’ames periſſent auparauant",
            "que la voſtre aye du mal: Vous regnez & viuez dans le",
            "cœur de tous les François, vous ne pouuez rien ctain",
            "dre; & quand meſme voſtre Vercu victorieuſe ne ſe.",
            "roir pas touſiours inuincible, la mort non plus que Ia",
            "fourbe, n’oſeroient vousattaquer dans vn lieuoù vous",
            "rouuerez à iamais de la vie & de la ſincerité.",
            "Dauid eſtant perſecuteé de Saul, ſe retire dans la ville",
            "de Ceila, penſant yeſtre en aſſeurance: mais comme",
            "la paſſion d’vn Ptince ne deſiſte iamais qu’elle neſoit",
            "entierement vangée, le Roy ſcçachant qu’il y eſtoit, ne",
            "manqua pas à l’inſtant meſme de la faire aſfieger, & ſe",
            "reſoudre pluſtoſt à la perdre, que de laiſſer Dauid en",
            "repos. Dauid ſe voyant enfermé, & hors d’eſperance",
            "de pouuoir eſchapper des mains de ſon ennemy, a re",
            "coursaux Autels, il conjure la bonté de Dieu de l’aſſi.",
            "ſter en cette extremiteé, & ne pas permettre que Saul",
            "le faſſe mourir. Il conſulte l’Oracle du Cel, ſçauoir ſi",
            "le Roy prendra la ville auſſi bien que ſa perſonne, &",
            "l’Oracle luy reſpond que ouy: neantmoins Dauid per",
            "ſeuetant dans ſes prieres, comme il continuë à reſpan",
            "dre des larmes, reçoit d’enhaut de puiſſantes inſpira",
            "tions d’eſchapper des mains d’vn crucl. qui cherche à",
            "luy oſter la vie. En effet, il ſe ſauue la nuct de ſa vilſe",
            "de Ceila, & fait aſſez connoiſtre que ſa ſorrién’eſt pas",
            "nepe poen nlſe ſpi oque ſen deeu ſoutnnenu",
            ",",
            "ſes perſecutions injuſtes.",
            "Ie puis dire, Mon ss n y , que voſtre empri",
            "ſonnement dans Vinciennes a eſts la plus violente de",
            "vos diſgraces: mais auſſi nous ſommes aſſeurez qu’iſ a",
            "eſté l’entrepriſe la plus funeſte de vos ennemis, puis",
            "que Dieu ne l’a permis que pout confondreé leur inſo",
            "lence, & pour faire admirer voſtre Vertu. Dans cét,",
            "2",
            ".",
            "A."
        ],
        [
            "14",
            "é́loignement de la Cour voſtte conſtance a paru plus",
            "genereuſe, & voſtre pieté plus éclatante. Le Ciel qui",
            "veut rendre voſtre ve illoſtre, a ordonne que toutes",
            "vos actions ſoient miraculeuſes, & que rien ne ſe paſſe",
            "en voſtre perſonne qui ne ſoit au deſſus d’vne creance",
            "humaine. Et cerres quand nous conſiderõ̃s les moyens",
            "que vous auez trouue pour vous retirer d’vne capuuité",
            "dans laquelle vous eſtiez détenu injuſtement, la reſo",
            "lution de ceux qui vous y ont aſſiſſé, l’affection qu’ils",
            "ont eu de perdre leur vie pluſtoſt que d’hazarder la vo",
            "ſtre, les ioyes extraordinaires qu’ont teſmoigné les au",
            "tres qui vous attendoient, vous voyant en ſeurete, &",
            "les ſentimens de tous les peuples rauis d’apprendre vo",
            "ſtre lberté; ne pouuons nous oas dire que toutes ces",
            "rencontres ont eſté des coups d’vne Prouidence qui",
            "veille à voſtre conſeruation, & des ſecrets d’vne Sa",
            "geſſe qui condut vos afaires par des voyes toutes m",
            "raculeuſes. En effet, vous ne pouuiez ſortir de Vin.",
            "ciennes ſans miracle, vous ne pouuiez non plus y de",
            "meurer ſans injoſtce, & par conſequent Dieu s’eſt veu",
            "obligé de vous en rerirer contre l’eſperancé de vos ſer",
            "uiteurs, & contre le deſſein de vos ennemis. Mais",
            "comme le Ciel n’a permis touies ces perſecutions en",
            "la perſoune de Daud que pour le rendre plis glorieux,",
            "& comme l n’a opere tous ces prodiges en la faueur",
            "qu’à cauſe de ſa rare pieté; l eſt conſtant, Mo sa 1",
            "onNsv, que le meſmec Cel n’a voulu vos malheurs",
            "& vos diſgraces, que pour vous fare admiror de tout",
            "lIe monde, & donner à connoiſtre ausx ſiecles ſuiuans",
            "que voſtre ame eſt incomparable.",
            "Mais enfin, M onse ic av apres que Dauld a",
            "ſouffert mille perſecutions, que le Cel a approuué ſa",
            "conſtance, & admité ſa vétrtu, & qu’l s’eſt rendu d",
            "gne par ſes belles actios de gouuerner le Royaume",
            "d’ Iſraẽl; Dieu luy thiet le Sceptre en main, & la Cou",
            "ronne ſur la teſte & ce qui eſt à remarquer, c’eſt qu’il <pb",
            "n=\"15\"/>",
            "eſt oingt Roy par deux duerſes fois. La premiere eſt",
            "ſecrette, & ſe fait à la maiſon d’Iſay ſon pere. La ſe",
            "conde eſt publique, & ſe fait à la veuë̈ de tout le mon",
            "de. Vous eſtes oingt, MosE 1 onn va, des que vous",
            "paroiſſez ſur la terre, puis que voſtre naiſſance & le",
            "Ciel vous donnent cet auantage, & que vous le meri",
            "tez auſſi. Mais pour ce qui regatde voſtre Onction pu",
            "blique, nous n’oſerions en parler, maintenant que nos",
            "Princes legitimes viuent; nous ne pouuons meſme la",
            "ſouhaitter ſans crime: mas lors qu’elle ne dépendra",
            "plus que des ordonnances de Deu, & de l’élect on des",
            "peuples, lcs autres Princes ne gagneront rien à ous",
            "la conteſter.",
            "FIN."
        ]
    ]
}