{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-01",
            "@who": "AB"
        },
        "titre": "Les paradoxes de l'éloignement de Mazarin pour savoir :\n          1. s'il se tiendra toujours loin de la cour, ou si son retour se fera dans peu de jours,\n          comme on le croit; 2. si nous devons nous réjouir ou nous affliger de son départ; 3. si\n          son éloignement nous produira la paix ou la guerre; 4. et si nous trouverons la fin de nos\n          maux en ce bien tant souhaité, avec un curieux examen de la conduite et des intentions de\n          messieurs les princes et du coadjuteur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2678_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "PARADOXES",
            "DE L’ESLOIGNEMENT",
            "DE MAZARIN",
            "Pour ſçauoir,",
            "S’il ſe tiendra touſiours loin de la Cour, ou ſi ſon",
            "retour ſe fera dans peu de iours comme on le croit.",
            "Si nous deuons nous réjoü̈ir ou nous affliger de ſon",
            "depart.",
            "Si ſon eſloignement nous produira la paix ou la",
            "en tant ſouhaité.",
            "V. Et ſi nous trouuerons la fin de nos maux en ce",
            "en tant ſouhaité.",
            "AVEC VN CVIREVX EXAMEN",
            "de la conduite & des intentions de Meſſieure",
            "es Princes, & du Coadjuteur.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "3",
            "Les Paradoxes de l’eſloigne",
            "gnement de Mazarin.",
            "PEuples, s’en eſl allé rout de bon",
            "Mazarin, & ſon eſloignement ou l’on",
            "voie ſi peu d’apparence, & qui meut des",
            "ruits ſi confus & ſi differents, eſe",
            "vn ſonge, ou ſi c’eſt vne veriteé? Mais qui pour",
            "roit croire que ce ne fuſt pluſtoſt vn ltratage",
            "me, qu’vn deſſein de procurer le bien, & le ſa",
            "lut de la France par ſa retraitte, connoiſſant",
            "que nos rmiſeres ont touſiours eſté́ le ſujer de",
            "on boeur, & la matiere de ſes triomphes",
            "qu’il n’a iamais deſiré de nous denir, & de",
            "nous confondre, que pou eriger ſes troph́es",
            "ur le débris de nos ruines, & que ſon ambition",
            "à qui ſon auarice ſert de marchied, pour arri",
            "uer au ſommet des grandeurs qu’il eſpere,",
            "n’a iamais eu pour but que d’inſulter fierement",
            "à la foibleſſe de tous ceux qui ſe ſont autrefois",
            "vnis pour le choquer: que s’il fait conhſter ſa",
            "gloire aà brauer noſtre reſſtance & noſtre hai",
            "ne, ſi l’heur qu’il a d’eſtre touſiours bien dans",
            "oſprit de leurs Majeſtez, luy donne lieu de",
            "faire paſſer nos emportemens contre luy pout."
        ],
        [
            "4",
            "ebellions contre le Roy, s’il pretend iuſtifier",
            "es maux qu’il nous fait par cetce raiſon, que la",
            "force peut autoriſer bien mieux que la raiſon",
            "meſme, & ſi malgré tous les boüillions de no",
            "ſtre fureut, & la fierté de nos menaſſes, il a",
            "touſiours eu de quoy flatter ou remplir ſon am",
            "bilſon en l’auantage de donner le branſle & le",
            "mouuement aux aftfaires de ce grand Royaume,",
            "de preſider dans le Conſeil, & de regenter pour",
            "nſi dire, la egente & le Roy meſme (ce qui",
            "veritablement et eſtre Roy ) craironou",
            "qu’eſtant impatient de commander comme",
            "t, il ſe ſoit eſloigné de la France, pour ce qu",
            "e peuple de Paris le ſouhaitte, que le Parle",
            "nent a donné des Arreſts contre luy, que las",
            "Pnnces ont leué les armes, & qu’ona cié par",
            "toutes les Villes point de Mazarin. Ne cou",
            "noiſ’il pas mieux la France que nous, en eſtant",
            "rbitre preſque abſolu? Ne çail pas ce que",
            "peut, & ſouhaitte chacun de nos Princes e",
            "particulier, & ce qu’ils peuuent en general? Et",
            "n’l pas auec l’appuy de l’autorité Royale",
            "ous laquelle ſouuent tout ſe reü̈nit, de grandei",
            "forces pour leur oppoſer. Le peun nommet",
            "détruit quand ſon armée eſt groſſie de moitié, &",
            "cellde nos Princes beaucoup diminuée, & lrs",
            "qu’auecvn empreſſement merueiſleux, la pluſ",
            "part des grands de. la Fraace briguent ſafaueur,",
            "u"
        ],
        [
            "oau. S’atadhene à fa fortune, entrams à l’enuy",
            "daans laf, dontil regic le timon: lors die,",
            "que la Fronde ſemble confonduë, le Parlement",
            "diancœlant, & le pouple de Paris ſi fort ennuyé́",
            "de la guerre, qui oonſenttoit ce ſamble, à̀ rece",
            "aoir le grand Tur meſme dans ſa Ville, ſi le",
            "cdhangemenmtde Maiſtre luy pouuoit donner la",
            "Paix. D’ailleurs, ſi la perſeuerance eſt vne mar",
            "que de force, lors meſme qu’elle merire le nom",
            "d’obſftinaiion, par ce que ſa fin eſt mauuaiſe, qui",
            "peut ſe perſuader, qu’ayant deſia tant riſqué",
            "pour venir à hout de ſon entrepriſe, il en deſi,",
            "te lors que tout ſemble conſpirer en ſa faueur,",
            "e declarant pour le parti Royal, dbont ileſt le",
            "ptincipal Chef. C’et ce’qui fait que quelques",
            "vns de nos Politiques, connoiſſans ce deſſein",
            "qu’il ſemble auoir de ruiner la France, auant",
            "que ſe reſoudreà la quitter, ſi la fortune tahiti",
            "on eſperance; le comparent à ces inſectes, qui",
            "naiſſans de lai coruptio& de la cruſſe des corps",
            "humams, ne les: quiutenr qu’alors qu’ils ſone",
            "pceſts d’epifer; & d’autres l’ont ſouuent iu",
            "gé çompauable, à œes oyſeau d’ne forme &",
            "d’ plumage exraordinaire, qur parut au bord",
            "d’vne foreſt pocbede Bebriac, au remps que",
            "Empeteur. Othon eſtane dans cette Ville, ſe",
            "peprai àl’uangen fu.ſoeſme, l’outrage",
            "qu’ilauairaceu dola forxpne en la bataille qu’il."
        ],
        [
            "venoit de perdre proche de ce lieu, & qui ne",
            "pû̂t eſtre chaſſé de larbre ſur lequel il teſtai fert",
            "onguement, ny par le concours, & le brui des:",
            "utres oyſeaux volants autour de luy de tous co",
            "ſtez, ny par les cris & les coups de. raits & de",
            "fleéches des paſſans, iuſques à ce que l’ame d’O",
            "thon, qu’il attendoit comme on a iugeé depuis, 1",
            "euſt trouué́ paſſage à ſortir de ſon corps, par la",
            "playe qu’il ſe fir dans l’eſtomac. En eftet, ſi Ma",
            "arin deuoit eſtre touché des malheurs de la",
            "Erance, il deuoit eſpargner aà cays dontila",
            "ré tant de richeſſes, les pertes qu’il luy a cau",
            "ſes depuis ſon retour:d’où j’infere auec raiſon,",
            "que s’il n’en a point eſté touché iuſques icy, c’eſt",
            "vne marque indubitable, que nos maux ne le",
            "touchent point encore, & qu’il n’eſt preſſé que",
            "du deſir, ou d’acheuer l’ouurage de ruiner la",
            "France, ou de nous rteduire ſous le joug done",
            "nous auons en vain taſcheé de nous affranchir,",
            "en le combattant foiblement. Ileſt vrhay que le",
            "hruit que noſtre haine à touſiours fait contre",
            "uy, ſera deſormais la conuiction de noſtre foi",
            "bleſle, & que tous les eſcrirs qu’on a publiez par",
            "tbute la France, pour monſtrer que ſa condm",
            "te eſt auſſi mauuaiſe que ſes vices & ſes defanats,",
            "e ren lent digne de nos mépris & de. noſtre re",
            "ſentiment, rendront toufiours aureſté des hom",
            "mes, vn reſmoigage conaie àmnte"
        ],
        [
            "onsjpauis que la poſterire gera qu’il fur hon",
            "aux peuples, & moſmes aux Princes de",
            "out vn gcand Royaume, de teſmoigner tant",
            "d’animoſté cotre vn ſeul homme, ſi defectueux",
            "& ſi deſparueu des qualitez requiſes en vn Mi",
            "aiſtre d’Eſtat, ſans en pouuoir venir à bout,",
            "tir m caput tuuleaantes Deos C’eſt auſſi",
            "ce qui le doit confirmer dans la croyance, que",
            "oomme iln’eſt point de puiſſance qui ne ſe laſſe",
            "par l’inutilicé de fon action, apres nous auoir",
            "ohligez de vomir contre luy des torrens d’im",
            "piecations & d’injures, la ſource de noſtre fu",
            "reur eſt en quelque façon eſpuiſeée, & qu’il ne",
            "nous reſte plus dansl’afne qu’vne haine l’angui",
            "ſante, qui peut mourir par la moindre faueur",
            "qu’il uous fera pour nouns obliger à le laiſſer pai",
            "ſble dans les fonctions de ſon haut employ de",
            "de piremier Miniſtre d’Eſtat.",
            "Cependant, on peut dire d’vn antre coſté,",
            "que fon maeui eſtſi voiſin de ſonboeur,",
            "qu’on le peutnommerprodige, & miracletous",
            "à la fois, & le conparer au corps de la Lune,",
            "ors qu’elle foufûfe vne graade eclypſe, puis",
            "qu’ileaſt certain quecomme en cet Eſtat, elle eſt",
            "uant lumineuſedu coſté Soleil, qui la re",
            "gardeaouſiours ea quelque façf qu’elſe eſt ob",
            "cure ducoſtédolterro ,il a de lumiere que",
            "celle q’l reçoit du Roy, dont il ſe tient tou"
        ],
        [
            "ours treroche pour ce ſujet, atant du coſté",
            "dont tous les peuples le regarder tout coume",
            "de tenebres, de maledictions, & d’horreur. De",
            "cette façon, il a peuſtre veu que la haine des",
            "peuples contre luy, ne puuoit iamais finir,",
            "puis qu’elle procedoit d’antipathie, & de la cou",
            "uoiſſance de ſes fourbes & de ſes défauts, do",
            "diſcuſſion s’eſt faite auec vn examen treu",
            "ieux, par tous les hbeaux eſprits de la Frace",
            "D’ailleurs, il a pû connoiſtre que perdan los",
            "onnes graces de Sa Majeſté, qui ne le conſider",
            "que par vne defference puerile aux inclinarions.",
            "de la Reine, il viendroit aà perdre auſſicet eſclar,",
            "qui rend celuy de ſa pourpre agreable aux yeux",
            "de la Cour; & que dépnüillé de cere ome",
            "ment, qui fait qu’il tienr encore quelquechoſs",
            "du miracle dans la gloire qu’il a de hos com",
            "mander, ne paſſeroit plus qua pour prodigo,",
            "pour eſtre trairté comme lesmnttes maſquels",
            "onne permet poinc de voile iur, lioſt n’ils",
            "ontapperceus en quelque lieulla veu qu’il n",
            "ubſiſtoit en Frace, que par lfaeur d’vne puiſ",
            "ſance dépendarme inferioure &iſubocdonne, l",
            "eſt ſouuenu fans doute de ps belles paroles",
            "de Tacire, parlant de la: diſgrace d’Agrippine,",
            "men de Neron.. Nihbtl. rera aaa, ta",
            "oru aqus f agile qam ſume petenoia uaans ſun",
            "viusx.....",
            "n1"
        ],
        [
            "Il e’eſt ſouuenu que Pallas, le fauori de cette",
            "rinceſſe, bien qu’il euſt vieilly dans la Cour,",
            "dont il ſçauoit toutes les ruſes & les ſoupleſſes,",
            "e qu’il euſt fait vn merueilleux amas de treſors,",
            "pour ’en faire vn rempart contre les perils de",
            "nort violente, fut enueloppé́ dans le deébris de à",
            "cheute, & trouua ſa precauti inutile, parce qu’il",
            "a’auoit pas ſcoeu faire vne retraite à tomps, ny ſe",
            "deéroberau danger qui le menaçoit depuisbeau",
            "coup d’années, par l’enuie dot ſes concuſſions in",
            "olerables letenoiét chargeé. Il a penſé de meſme,",
            "voyant ſ reputation proſtituée à toutes ſortes",
            "d’indignitez, que c’etoit vne preuue indubita",
            "le de ſon maeur ou de ſa mauuaiſe conduitei",
            "que l’vh & l’autre eſtoit de mauuais augure, &",
            "endoit à le’pouſſets dans le precipice. Mais ce",
            "quila dou ploucher que tout, ſt de voir qu’it",
            "eendoit mal le change à leurs Majeſtez des fa",
            "ueurs qu’il en areceüs & qu’il en reçoit chaque",
            "ur, ruinantle Royaume de l’vn, & erniſſant",
            "reputation de l’autre; & cette derniere conſ",
            "dleration a pû gagner ſut ſon eſprit, ce que n’ont",
            "u iuſqu’icy nos armes, nos prieres, nos menaſ",
            "A es, nos remonſtrances, & tout le vain appareil",
            "e noſtre haine & de noſtre reſſentiment. Il s’eſt.",
            "ouuenu que les monceaur de corps, dont il a",
            "fait voir beaucoup de nos plaines couuertes, &",
            "esruiſſeaux de ſang qu’il a fait couler entre leurs,",
            "C."
        ],
        [
            "0",
            "ons, ea l’accuſant d’vne erauté plusquebar",
            "hare, le conuainquoient d’vne ingraticude p 1",
            "prochable; & comme les vices ont vne liaiſos:",
            "merueillouſe, il a penſeé que ces marqunsd’vs 1",
            "cence affraenée que la hienveillance de la Reine",
            "utoriſe, le rendroienc touſours l’objat de a",
            "haine publique, & feroient voir en :amas tous",
            "ces monſtes en ſon eſprit: lorgueil, l’am",
            "bition, la ialoufie, l’auarice, l’enuie, la rainre,",
            "mpatience, audace, auec la perfidie deſiaga",
            "itude, & les chefs detous, Iiniuſtice & la ty.",
            "e. Ainſi omme le vice lueſme ſe guerit.",
            "ouuentpar eſpreuue qu’ou en fairauec facilicé,",
            "vn rayon de darté, qui peuſtre a perceé le",
            "uages done ſon ame paroiſt coaſiours offus",
            "quée, luy a fait voir que ce qu’ilacquoroit a",
            "prix de tant da maux qu’il caufe&cqu’ilſoufre,.",
            "& de l’imputation de cant de vice, doncſesni",
            "tes actiona le couurent, n’eſtoir que l’ombre",
            "d’vne vaine gloire, qui n’empeſcheroit pasqus",
            "poſterité ne viſt toutes ſes vlcees:; ſi bien que",
            "n’oſant monter plus haut de peur d’approchaer",
            "trop pres du foudre, & ne voulant deſcendre",
            "plus bas pour n’eſtre trop voiſin de l’abyſrme, il",
            "choiſi prudemment de ſe conferuer dans l’e",
            "ſtat d’vne fortune mediocre qui le ſauuaſt de",
            "enuie & du mepris, & le rendiſt arbitre de ſoa",
            "on & mauuais ſort, en le metrant à l’abry des"
        ],
        [
            "11",
            "qelafarnaelaace ſar au quifarentſes",
            "ris, qand adle prend le viſage qu’elle alars",
            "q’elle eſt vericablement ennemie. Onſçait en.",
            "or qu’on eſt ſouuent maeureux par la gra",
            "deur de ſa clhaarge, principalement lars qu’on",
            "oaaque d’autorité, & dluy qui auaillé des",
            "oatiauelles ſeditions de l’armée dans il eſtoit le",
            "Chef en Languedoc, ecriuoit à l’Empereur Aa",
            "ela ſon enamy e sermes de Virgile,",
            "ris ne his iuoe aalis.",
            "de ſenmbloit tenir n diſcous qui ne ſieroit",
            "paa mal à prefemten la bouche de Mazarin par",
            "lane aua Prince de Condeé. C’eſt de cee façon",
            "q’on pauroit ſe peſuader ſans repugnance",
            "qu’il aurois fair vne resraite de Philoſophe:mais",
            "e voy bien que les eſpris des Ftançois ſont fort",
            "odignez de ceteopinian, & i’auouë auſſi que",
            "counoiſfance de ſon genie me fournix bien",
            "dautres penſées ſurce ſujet:Voicy donc comme",
            "en iuge, uiuant l’humeur du perſonnage,apres",
            "uoiclasle premier paradoxe dece diſcours.",
            "L’eſprit du plus mal adroit ne fait pas tou",
            "urs des fautes, & les plus forcenez ont des in",
            "eruales où leur ame eſt dans vne aſſiette paiſi",
            "le. Maarin a touſiours paſſé́ pour mauuais Po",
            "itique parmi ls Maiſtres en cette ſcience, il a",
            "fait des fautes incomparables par malice & par",
            "gnoraace, & les maeurs oùi la France eſt"
        ],
        [
            "2",
            "maintenant plongée, ſontlaconfirnaton dela",
            "preuue qui s’en pourroit faire pas beaucoup de",
            "raiſons & de reflections ſur les euenenens qui",
            "ont ſuiui ſes entrepriſes: Neantmoins comme",
            "on dit que l’experience rend l’homme ſçauant,",
            "les fautes qu’il a faites par le paſfé, ont pû obli",
            "ger par le bruit qui s’en eſt fait par toute la Frãice",
            "témoigner plus de prudence en cette occaſon.",
            "Ayant fait vainemés depuis ſon reour pluſieurs",
            "fois épreuue des forces de ſes armes & de ſoa",
            "eſprit, ſans auoir fait que ruiner le plat pays,",
            "roü̈iller dauantage l’Eſtat, & faire perir les",
            "troupes d ſon armée, ila iugeé́ que la haine das",
            "peuples feroit touſiours obffacle a ſon deſſein,",
            "tant qu’il employeroit le fer. & le feu pour les",
            "deſtruire & pour les choquer: lla veu d’ailleus",
            "que la partie du Princede Condé́ eſtoitfort bin",
            "concerté́eauec PEſpagme, que prœſſor Paris eſtlt",
            "produire deux effets treeſauantageux pour",
            "on party, ſ’vn enobligeant les Pariſens des’v",
            "nir, & de fousnir de argent aux Princes pour",
            "repouſſen Iennemy commun, & ſautre enatti",
            "rant ſur ſes bras les puiſſantes armées des Eſpa",
            "gnols & Flamans, obligez de ſecourir leurs al",
            "liez pour ne perdre vne ſi belle oacaſionde pro",
            "fiter de nos deſordres. Ainſi voyant ſa puiſſan",
            "ce foible contre celles de la France & de l’Eſpa",
            "gne vnies, & ſçachant que ſa preſence eſtoit le",
            "en"
        ],
        [
            "ea qui lesi vnſſoit, il a penſe que ſe reirer",
            "pour quelque temps de la Cour, ſeroit ruiner",
            "eſperance des factieux, & reſtablir cout à fait",
            "es affaires da Roy, pour ſe reſtablir luy meſme",
            "dans ſon premier credit & ſes anciennes di",
            "gairez.",
            "Pour ſe confirmer dans certe opinion, il ſe.",
            "ouuint que ſa ſeule retraite de ſainct Denis à",
            "Pontoiſe oſtanr le peril de deuant les yeux des",
            "Parifiens, leur auoit oſté́ la crainte, & par con",
            "fequent fruſtreé les Princes de l’eſperance d’e",
            "tirer aucun argent pour le payement de leurs",
            "oupes, & penſa de meſme, que comme nos",
            "Princes ſont inuincibles, & fortent tout cequi",
            "epreſente deuant leurs eſcadrons, lors qu’on les",
            "ttaque de pied ferme; ils ſe relaſchent facile",
            "ment dans le repos & le diuertiſſement, lors",
            "qu’aucunes toupes ne ſomt oppoſées aux leurs,",
            "& qu’unis lors qu’il faut combattre l’en",
            "nemy commun, ils ſa combattent eueſ",
            "mes par l’enuie & la ialouſie, lors qu’on leur laiſ",
            "ſe le clamp ouuert pour commander en liberteé",
            "dans la capitaledu Royaume. Le duel de Mon",
            "eur de Beaufort & de emours luy rendoit vn!",
            "parfait témoignage d’vne verité i reconnuë, &",
            "diuſion de Meſſieurs du Parlement l’affer",
            "miſſoit dans ce ſentiment ſi fauorable. Ainui par",
            "unlununenue ſlnunpe, u qui ne roune pen",
            "D"
        ],
        [
            "4",
            "d’exemple, que dans la feinte que les Grecs fi",
            "rent auttefois de leuer le ſiege de Trye, royant",
            "que l’vnique moyen qu’il auoit d’entrer dans",
            "Paris, eſtois de s’en eſloigner. Il prit cette reſo",
            "lution, à quoy le diſpoſa plus parfaitement",
            "eſprit du Coadjuteur, l’aſſeurant qu’incon",
            "tinent apres ſa retraite Monſieur le Duc d’Or",
            "leans ne manqueroit d’aller trouuer le Roy, &",
            "que de cette ſorte le nœud principal de l’vnion",
            "de Meſſieurs les Princes eſtant rompu, l’on pour",
            "roit obliger facilement l’Eſpagne à faire la paix,",
            "pres que les troubles ſur leſquels ſon eſperance",
            "fonde aujourd’huy tous ſes projets, auroient du",
            "tout ceſſe parmi la France, ce qui ſeroit vn coup",
            "d’Eſtat, dont la gloire ſeroit tteſclatante pout",
            "celuy qui auroit le boeur de le faire reuſfir en",
            "peu de temps.",
            "Certes il n’y a point de doute que ce conſeil",
            "ne fuſt plauſible, mais le Coadjuteur n’auoit pas",
            "en cette occaſion toutes les qualitez & les condi",
            "tions que Mucian chez Tacite deſire en vn par",
            "fait Conſeiller, puis qu’on ſç̧ait qu’il regarde la",
            "place du Mazarin auec enuie, & ne veut point",
            "entrer auec luy dans le hazard de cette entirepri",
            "ſe, ſi ce n’eſt en s’efforçant de porter l’eſprit de",
            "Monſieur le Due d’Orleans à quelques reſolu",
            "tions peuſtre contre le bien & l’intention de",
            "ce naeureux ltalien, qu’il flatte ainfi pour"
        ],
        [
            "5",
            "’auotr libd le ſupplanter.",
            "Quoy qu’ds ſotj’il beoydble que Ma",
            "’arin n’a point eal d’autre intention en s’eſloi",
            "gnant de la Cour, que de romprel’vnion de la",
            "Frane ou des Pcirces auec l’Eſpagao, en :don",
            "nant aà Pais lemps de ſe reconnoiſtre, pour",
            "preueni forage dont il les menaſſe vainemenr,",
            "puis que ce controids de la force des Eſpa",
            "gnols en faueur de cette Ville, empeſchera tou",
            "ours la balance de pancher de coſteé ny d’autre,",
            "n nous donnant autant de ſecours qu’il nous",
            "en faut pour nous empeſcher de perir, & non aſ",
            "ſez pour venir à bout de nos ennemis. C’eſt.",
            "n que Mazarin ſe trauaille inutilement à̀ le",
            "er des troupes ſur la frontiere pour les faire on",
            "tteren France, puis que les Eſpagnols en ſça",
            "chant le nombre en feront venir vn pareil : De",
            "orte que ce ne ſora qu’accroiſtre les maeurs",
            "& lesruines de la France.: Ie ne voy pas en effet",
            "ce que Mazarin peur faire de conſiderable en f",
            "ueur de ſon party, s’il n’a le pouuoir de traiter",
            "Paix generale: & ce qui me fait parler auec",
            "tant ds srtitude, eſt qu’il ſemble qu’il ne peut",
            "en faire plus à auantage de l’Eſpagnol & du",
            "Duc de Loraine, que ce qu’ils eſperent obtenir",
            "en vertu de ce premier traté, qui les rend arbi",
            "res abſolus du ſort de la France, & reduit ld",
            "Roy meſme aà la neceſſité de voir ruiner ſon"
        ],
        [
            "6",
            "Royaume, ou d’acorder aux Priaces liguez vne",
            "grande pautie de cnqu’ilbdeſaent: mais en cela,",
            "ma douleur eſt de voir que lepœuple qu’onfor",
            "ce de porter la paine de rout, ne peut eſperer",
            "d’n tireaum auange pour le recompemſer.",
            "deſespertes, puis que perſonne nes interefſe en",
            "fa faueur. Il eſt vray que comme Dieu ſçaie",
            "quelquefois tirer de bons effes d’vne mauuaiſe",
            "cauſe, nous ne deuons pas perdne l’eſperance",
            "que nos Princes ne le ſeruent contre leur incen",
            "tioa, du moins c’eſt deſia quelque eſpecede ſo",
            "lagement pour tour le monde, que Mazarin ſoit",
            "hors de France, bien que la crainre de l’y voir",
            "rentrer à main armée, eſtouffe ce plaiir preſque",
            "en ſa naiſſance, & c’eſt ce qui me donnelieu de",
            "mettre en auant ſi nous deuons nous reéjoiiir ou",
            "nous affliger de ſon depart.",
            "Certés quand ie viens à conſiderer, que c’eft",
            "n fardeau treeſant pourvn pouple, que la",
            "reſence d’vn tyran, que lIeſperauce des recom",
            "penſes qu’il donne à ceux qui le ſuiuent auec vne",
            "profuſion d’autant plus grande, qu’il viole",
            "ouuent ſa promeſſe, ou qu’il ne donne que des",
            "ens, auſquels il n’eut iamais de part, en fait",
            "des tyranneaux comme luy: qu’il eſt comme le",
            "chef ſous lequel tous les autres membres aſſem",
            "blez forment vn corps prodiglieux & tedouta",
            "ble, & que par conſequenu tous ces membres",
            "nguiſſent"
        ],
        [
            "goiffent te dafaàllne lars quril et oigné.",
            "e ne puis que ieme réde gras au boa Genie de",
            "Franc; qui faitque celuy qui cauſe nos tou",
            "bes neſt plus aupres daoy, pour le porter à",
            "des onſeild vilens & que ie ue reſſente auſſi",
            "quelque mouuement de ioye de ſon depart.",
            "ouſte à cete canſiderarioa, que ſouuent no",
            "tte deſtinnous empot, ou nous retient en",
            "vn lieamalgré nous & contre nos prenmieres in",
            "tentoans: qu’il peut naiſtre des obſtacles dans le",
            "e d’oòl’on ſort; qui nous en deffendent à ia",
            "mais. l’entrie, i & ſur tout qu’icy le Roy peut,",
            "danger d’lnclinationou de ſentiment, eſtre",
            "tut à faix defabaſe par ſon Gonuerneur, qui",
            "noſoit peuſtre luy parlers f libcement aupa",
            "auaut, & quil peu auſfi fonmer de ſou mou",
            "uenent la reſolcion de uenit ſe faire adoredes:",
            "Pariſies das ſont Lure,; pour calmer heu",
            "rauſement ſans violeace,ous les tioublesde ſon",
            "Ea Que l Raiaa qeyoyant plusceluy donn",
            "eilë laft fi paieiditlahle a fon honneu ,peu",
            "uii on ameax inſplrations d’eaut, pre",
            "feloc par vn eureax choix, la demeure d’vn",
            "Cdoiſtre àclléda Palais Ryalou prendredes",
            "enimadsi tusqonuares à ceux qu’elle ateſ",
            "moignepa lepaſſé. Q’ainſi Mazadrin voyant",
            "Fnane paifible, naura pas leſprit aſſez enne",
            "mdt ntre repos, pours venir roubler noſtre:"
        ],
        [
            "quietude par a preſence, e lorîr de fon le,",
            "ò le ſort l’a pouſſé ſans y penftrypour s’expoſei",
            "derechefau paril d’vn naufrage euident, ſur n.",
            "mer qui n’eſprouue iamais do calme, lori qu’ilſe!",
            "plaiſt d’y faire voile, & que ſon vaiſſeau ſeule",
            "ment eſt ſur le point de razer ſes flots, qu’il rend",
            "touſiours pleins de boüillons& defureur.",
            "Cependant il faut auoiier que toutes ces con",
            "ſiderations ont trop peu de ſolidiré pournous",
            "cauſer vn iuſte ſujet de ioye, puis que nous ne:",
            "pouuons ignorer que lon eſprit regne encor!",
            "puiſſamment dans le Conſeil dus Roy, qui n’eſ",
            "compoſé que des perſonncs qu’y alueſme",
            "eſtablies pour y preſider en ſon abſence. Ef",
            "fet, ſi la France ne voit plus ſon viſage dapuis",
            "quelquos lours, pouuoous dre pou auir",
            "ujet d’en témoigner quelque ſasfactio, que.",
            "nous l’ayons forcé de s’eſloigner de la Cour, puis!",
            "qu’il n’en eſt ſorty qu’au temps, où la Fortns",
            "uy monſtroit vn iſage plus ians, & quo ſes!",
            "ennomis paroiſſoient dans l’impniſfancedel’op.",
            "primer? N’eſe pas pluſtoſt v iuſte ſuijat de",
            "douleur & de rage pour tous ceu qui ſe ſont de",
            "clarez ſes aduerſaires, de voir qu’il fait vne e",
            "traiteſi glorieuſe, qua les troupes qui. accom",
            "pagnent, ſemblent pluſtoſt ſuure v tion",
            "phant qu’vn fugitif. Ainſi ſans doute, puis que.",
            "on depart eſt auſſi glorieu pour luy que hon"
        ],
        [
            "eu pour ou, pres les aenaàſſes que naus",
            "uons faites de le faire perir en France, ie voy",
            "que nous auons daûtans plus de ſujet de nous en",
            "fliges, qu’ineſt plus en puſe à ceux, qui ten",
            "es pas offre de gagner lescinquanre mille eſcus",
            "que le Parlement promettoit à celuy quiluy ap",
            "pareroit ſa teſte, auroient oſeé formor vne ſi ge",
            "etue eſoluuion, & ql’il ſe yoit plus libre",
            "pout faite ſous Iautorſté du Roy de grandes en:",
            "repriſes. fur nos libertez. Enfin, il eſt conſtant",
            "qu’il n’eſt parti que dans l’eſperanced’effectuer",
            "de grandes holes;, &e ſon eſperance ne peut.",
            "oir que ette double fin, de nous obliger ou",
            "de nous forcer, par le doa de la Paix generale",
            "faite auec l’Eſpagnol par ſon moyen, ou l’appa",
            "eil d’yne foqrte guorre, de luy permettre de de",
            "meurer paiſible oupres du Roy, tant que Sa M",
            "jeſté touauera bon de le ſouffrir.",
            "Quoydonc, faul eſperer que ſon eſloigne",
            "ens nous donne la paix, ſçachant que ſes amis;",
            "pablient qu’il ne doir reuenir que l’oliue en.",
            "main ? Mais n’auonous pas ſujet de douter ſ",
            "es peuples pourroient agreer vne paix dont Ma",
            "arin ſeroit l’auteur, & ſi le. Roy d’Eſpagne la",
            "roirois ferme & de bnneaugure, la raitadt",
            "hevae perſonneſa deſcriée, & ſi haiie de toute",
            "France. Mais enfin, pour donner la paix à̀,",
            "eux grands Royumes, ne ſembl’il pas qu il"
        ],
        [
            "faudroit que Mazarin euſt des qualites qui luy",
            "manquent, & que ſa veru luy fourniſt ana au",
            "toriteé qu’il n’a pas ? Puis que la paix, qui atv",
            "don du Ciel, ſemble deſcendre lors qu’elle bous",
            "rriue, au lieu qu’one peut conceuoir tiera dei",
            "plus bas & de plus abject que Mazarin. Certes,",
            "quoy qu’on en die, & de quelle façon qu’on en",
            "uge, i’ay beaucoup de peine à crore que Ma",
            "zarin ait des forces ou des merites proportion",
            "nez à la grandeur de cette entrepriſe, & ie doute",
            "meſme ſi quelque preſomptueu qu’il ſois, il",
            "croit auoir des qualitez qui le fiſſent heureuſe",
            "ment ſubſiſtt en France ea temps de paix, ou",
            "e danger des ſeditions eſt dautant plu grand,",
            "qu’on a moins de forces preſtes pour les repri",
            "met. Il ſçaiz qu’vn feu cache ſoas la ceadre ſe",
            "rerallame auec vne merueilleuſe faciliteé, que ſi",
            "es peuples acceptoient la paix de ſa main, le mi",
            "ſerabls eſta auquel ils fe trouuent maintenant, y",
            "forceroit ſeul leur foibleſſe, i bian qu’ils notar",
            "deroient à rependre les ſentimens de leur haia",
            "contre luy, qu’auuant qu’ils reſteroiens dans l’a",
            "byſme de la plus profonde miſete. Mais dere",
            "cef ue n conceuoir de plus incompa",
            "dble auec la paix, que l’itaiuſtice & ledeſordre?",
            "Et quel acte d’iniuſtice peut tre plus grands",
            "que de oir le Mazarin & les Partiſans ibir heu",
            "euſement e pleiue paix, à la veu de tout le",
            "monde,"
        ],
        [
            "8",
            "monde, des biens qu’ils ont vſurpez ſur les pen",
            "ples durant les calamitez de nos troubles? Le",
            "ence des loix ne ſeroil pas inſupportable en",
            "cette occaſion, s’il paroiſt honteu meſme à pre",
            "ſent?Et Mazarin ſe voudroil expoſer lueſ",
            "me à la honte de voir faire la recherche de ſes",
            "concuſſions & de ſes voleries paſſeées, & voir",
            "puir & pendre à ſes yeux, ceux qui dans les ex",
            "torſions qu’ils ont faites dans les partis, dont",
            "s eſtoient les chefs principaux, ſe peuuent pre",
            "ualoir de n’auoir iamais ſuiui que ſes ordres.",
            "Cependant on voit que cette condition man",
            "quant, la paix ne peut iamais eſtre aſſeurée, &",
            "Regence d’Anne mere de Charles VIII.mon",
            "tre que cette Princeſſe eut vne connoiſſance tres",
            "parfaite de cette verité, puis qu’incontinent apres",
            "e Sacre du Roy ſon fils, pour rendre le preſage",
            "de ſon regne naiſſant heureux à ſes peuples, elle",
            "eur donna la ſatisfaction de voir le ſupplice de",
            "tous les Financiers, qui ſous le regne du feu Roy,",
            "s’eſtoient enrichis de la ruine du peuple. La",
            "derniere & plus importante conſideration qu’il",
            "faut receuoir en ce ſujet eſt, que la France ne",
            "pourroit ſouffrir l’auteur d’vne paix deſauanta",
            "geuſe, ſi pour coniurer la tempeſte qu le mena",
            "ce, Mazarin obligeoit le Roy de rendre à l’Eſ",
            "pagnol tous les pays & toutes les places que nos",
            "Chefs ont conquiſes ſur luy depuis pluſieurs an",
            "F"
        ],
        [
            "nées: Et d’autre coſté, on ne voit pas comment",
            "e Conſeil d’Eſpagne, plus adroit & plus vigi",
            "lant que le noſtre, voyant ſo Maiſtre en eſtat",
            "de profiter de nos deſordres, peut conſentir à la",
            "paix,s’il n’obrient par ce traite tous les auantages",
            "qu’il eſpere remporter par la continuation de la",
            "guerre, & c’eſt ce qui ſans doute peut cauſer plus",
            "de peine & d’embaras à Mazarin, & nous faire",
            "voir auſſi de puiſſans troubles à l’auenir.",
            "Mais s’il trouue beaucoup de perils & de dif",
            "ficultez à faire la paix, ie ne puis croire qu’il en",
            "rencontre moins à faire la guerre, qui luy ſera",
            "touſiours infructueuſe, puis qu’il ne deſtruira",
            "par les armes dans la France, que ce qu’il ruinoit",
            "par les tailles & les concuſſions des Partiſans,",
            "ns renuerſer vn ſeul de les ennemis, dont le",
            "nombre accroiſtra touiours par les efforts qu’il",
            "fera pour les eſtouffer. Ie croy cependant, qu’a",
            "yant eu deſſein d’eluder par ſa ſortie les preten",
            "tions de quelquens de nos Princes, en leur",
            "oſtant en apparence le pretexte de reſter en ar",
            "mes, il fera monſtre de quelque armée pour les",
            "obliger de le receuoir en France, ſous quelque",
            "eſpece d’accommodement: Mais comme ils en",
            "ont trop fait pour y conſentir auec honneur,",
            "quand ils le pourroient faire fſans crainte de peril",
            "& de reuers, & comme beaucoup d’autres per",
            "ſonnes de conſderation ont donné contre luy"
        ],
        [
            "2.",
            "des marques de haine qui leur cauſeroient vn",
            "eternel ſujet de crainte s’il reſtoit en France, ie",
            "ne voy pas de quelle faç̧on il peut iamais la",
            "rendre paiſible, & s’y voir honoré comme il le",
            "ouhaite de tous les trois Eſtars également.",
            "C’eſt ainſi que ie ne puis preſumer que nous",
            "oyons encor à la fin de nos maux, ou que cette",
            "retraite de Mazarin en ſoit la cauſe, puis que ne",
            "voyant point de ſeureté pour luy dans Paris,s’il",
            "reuient enFrance(comme on ne peut douter que",
            "ce ne ſoit ſon deſſein, qu’il peut facilement effe",
            "étuerjil obligera touiours le Roy de ſejourner",
            "dans d’autres Villes, & de cette façon beaucoup",
            "des Pariſiens rieſtans dans l’indigence des choſes",
            "neceſſaires à la vie, par la ceſſation du commer",
            "ce & l’eſloignement de la Cour, ſe porteront",
            "touſiours à la ſedition & à la reuolte, & ne man",
            "queront point de Chefs, puis que le mauuais",
            "gouuernement de l’Eſtat & la haine du Mini",
            "ſtre a fait autant de meécontens, qu’il y a preſque",
            "d grands curs& de genereuſes perſonnes dans",
            "toute la France: & pour tout dire, parce que la",
            "continuation des deſordres fait preuoir aux",
            "grands Poliriques l’abaiſſement de Paris & le",
            "partage de l’Eſtat & de la Couronne. le ſçay",
            "en que depuis peu la Cour c’eſtoit promis de",
            "grands auantages ſur Paris, auec la punition de",
            "quelquens de ceux qui dans l’opinion de ſes"
        ],
        [
            "4",
            "Partiſans, paſſent pour les Chefs de tous les fa",
            "ctieux: Mais c’eſtoit veritablement chanter le",
            "triomphe auant la victoire, & ne voir pas que",
            "Eſpagnol qui l’obſerue auec des ſoins treili",
            "gens, ne luy laiſſe que la liberté de flater ſon reſ",
            "ſentiment de ſes vaines eſperances, qui ſont d’a",
            "greables illuſions à la vanité de ſes deſirs.",
            "Ce n’eſt pas que la conduite de Meſſieurs les",
            "Princes, obſcure & douteufe qu’elle eſt, n’expo",
            "faſt ceux qui les ont ſuiuis aux plus grands perils,",
            "fans cette liaiſon de leur party auec l’Eſpagne,",
            "qui fait vn grand contrepoids à toutes les entre",
            "priſes de la Cour, & veritablement il y auroit de",
            "quoy s’eſtonner, de ce que la Nobleſſe de touces",
            "es Prouinces, & toutes les Communes meſmes,",
            "ne les aſſiſtent de tout leur pouuor, n’eſtoit que",
            "toute la France eſt mainrenant tou à fait pe",
            "uadée qu’ils n’ont pris les armes que pour leur",
            "eul intereſt, & qu’elle a ſceu parfairement que",
            "dans cous les articles contenans leurs demandes",
            "qu’ils ont enuoyeées en Cour, ils n’ont iamais",
            "nien mis en auant en faueur des Prouinces ny des",
            "peuples. Il eſt vray que ſi cet attachement de",
            "Meſſieurs les Princes à leurs intereſts eſt ſi preiu",
            "diciable à leur party: le vœu ſolemnel que la",
            "Cour ſemble auoir fait de negliger le ſalit des",
            "peuples pour procurer celuy de leur tyran, n’a",
            "pas moins ruineé ſes pretentions, & confondu",
            "es",
            "2"
        ],
        [
            "es eſperances. Il ne faut plus dire en effet qu’el",
            "le veille au bien de la France, mais au bien des",
            "faires de Maœarin, c’eſt l’vnique fin qu’elle ſe",
            "propoſe, & le centre où tous ſes deſſeins & tou",
            "ues ſes pratiques aboutiſſent, & c’eſt en quoy",
            "nous nous pouuons dire veritablement mal",
            "eureux, puis que nous reſpirons dans vn Eſtat",
            "où les affaires d’vn particulier ſont deuenues les",
            "ffaires du general, & celles du general les affai",
            "res d’va particulier. On abandonne nos Villes",
            "fronticres, on laiſſe ruiner nos Prouinces & nos",
            "meilleures Villes, & l’on accable de tributs le",
            "peuple de tour vn grand Royaume, aux endroits",
            "qui ne ſont point ruinez par la guerre, pour ſa",
            "tisfaire cét inſatiable & le faire triompher de ſes",
            "ennemis, dont les Chefs refuſent de triompher",
            "eueſmes, de peur que les peuples ne parti",
            "cipent aux ftuits de leur victoire, comme aà la",
            "gloire de leur triomphe. Que dirae de plus,",
            "dans vn Eſtat ſi maraité, les Charges, les Di",
            "gnitez, les Benefices, honneurs, titres & droits",
            "de preeminence, & meſmes les Gouuernemens,",
            "ne le donnent qu’au prix de l’engagement dans",
            "es intereſts, & du ſerment de hidchte qu’il faut",
            "preſter aux pieds de cét infidele: lueſme n’a",
            "pas manque de faire iuſqu’icy tous les change",
            "mens qu’i a pû dans la France peur la former à",
            "on point, & l’on ſe ſouuient auec douleur, qu’il .",
            "G"
        ],
        [
            "6",
            "ſouueut fait perdre à ceét Empiredes occaſions",
            "treuantageuſes de s’agrandir, parce que les",
            "perſonnes que la fortune luy preſentoit pour",
            "employer à̀ l’execution de ſes entrepriſes, ne luy",
            "embloient pasaſſez dans la dépendance de ſon",
            "utorité, pour s’aſſeurer qu’il les tiendroit de",
            "ſormais dans vn pompeux eſclauage, & qu’il en",
            "diſpoſeroit abſoſu menr.",
            "Naples reſueille touſiours mes reſſentimens",
            "de ce coſtéà, & la longue captiuiteé́ du Duc de",
            "Guiſe, qui paroiſt aux plus prudents vn effet de",
            "deffiance qu’il eut de l’humeur & des inten",
            "tions de ce Prince, prouoque tout à fait ma hai",
            "ne contre ce perfide, qui nous fiſt perdre pour",
            "cette legere conſideration de ſon intereſt, l’occa",
            "ſion de voir la France de rechef, maiſtreſſe d’vn",
            "des plus belles & plus riantes regions de l’IHealie.",
            "& de rentrer dans les conqueſtes de nos aneiens",
            "Roys. Sa crainte en effet, n’eut point d’autre",
            "fondement que la belle inclination de ce Duc,",
            "qu’il iugea trop genereux pour reſter apres ſon",
            "eltabliſſement en ce pais, dans vne deſpen",
            "dance ſeruile de ſes volontez, & dans les reſpects",
            "qu’il en vouloit exiger: & pour ce ſujet, noſtre",
            "Roy dont il a volé toutes les richeſſes, & qui a",
            "uué de mille perils, fut priué́ de auantage de",
            "voir cetce belle fleur adjouſtée à ſa Couronne",
            "par ſon moyen, & n’ayant point offenſé ſon"
        ],
        [
            "minence, fut puni pour le ſoupçon que cét",
            "ealien conceut de la conduite du Duc de Gui",
            "e, qui ne l’auoit point debligélors au defaut",
            "de cette conqueſte, qu’il euſt crû̂ faire pour vn",
            "utre, toutes nos forces de mer furent em",
            "ployées aux entrepriſes de Potolongone & de",
            "Piombino, qu’il ne croyoit conquerir que pour",
            "ueſme. Ces places furent attaqué́es, & pri",
            "ſes par des François pour vne ltalien, & pour",
            "nieux dire par des François, pour vn lItalien",
            "orſaire & voleur, & qui vouloit en faire vn lieu",
            "de retraite, pour mettre l’argent de ſes larcins",
            "ea ſeureté. Mais comme cette entrepriſe eſtoit",
            "uiuſte, cette conqueſte s’eſcoula d’entre nos",
            "mains, comme vn bien mal acquis, & ne nous",
            "que la honte des pertes que nous auions",
            "faices pour l’acquerir. Tout ce qui m’eſtonne &",
            "me confond en ce ſujet, eſt qu’il ayt pû trouuer",
            "eant de foibleſſe & de laſcheteé, dans les eſprits",
            "des perſonnes de la Cour, & des principaux de",
            "France, qu’il ait pû defſfaire les vns par les au",
            "res, & qu’apres l’eſpreuue de ſes premieres",
            "romperies, quelquens de nos Chefs ayent",
            "encore teſmoigné de la deference à ſes ſenti",
            "mens, iuſques aà le ſeruir au preiudice des inte",
            "ceſſez de leur patrie. Certes, quelque excuſe que",
            "eprarexte de l’autorité Royale fourniſſe appa",
            "emment à ceuqui ſe ſont rendus les execu"
        ],
        [
            "28",
            "teurs de ſes ordres, cette ignorance affecteée de",
            "es mauuais deſſeins, & cette obeiiſſance aueu",
            "gle à tous ſes commandemens, auec cette reſ",
            "gnation ou ſoumiſſion ſi ſeruile, qu’ils ont",
            "touſiours teſmoignée pour cet ennemy public,",
            "preſuppoſe en leurs eſprits vne baſſeſſe & vne",
            "pente merueilleuſe à la ſeruitude, qui parmy les",
            "honneſtes gens, les doit faire paſſer pour fa",
            "quins & pour vrays eſclaues. Cependant par",
            "colere du Ciel, contre nos vices, par l’aueu",
            "glement de la Reine, & la laſcheteé de ces enne",
            "mis du bien public & du ſalut de leur pays, il eſt",
            "rriué que tous ceux, qui par le paſſeé n’ont pas",
            "voulu deſcendre à cette infamie, ont trouue les",
            "chaiſnes, la peine de l exil, ou la mort, auſſoſt",
            "qu’ils ont donneé quelque preuue de la haine",
            "qu’ils auoient pour ce tyran, ou de leur repu",
            "gnance à le reconnoiſtre comme ſuperieur.",
            "Qui ne ſç̧ait l’aftront que la Cour eſtoit reſo",
            "luë de faire à ce genereux Gaſſion, qu’il ſuffit da",
            "nommer, pour témoigner ce qu’il valoit, quand",
            "mort qu’il auoit ſi ſouuent brauee dans les pe",
            "rils, iugeant qu’il eſtoit temps de couper ſa tra",
            "me, de peur que la gloire ne ſouffrit apres quel",
            "que diminution, luy vint rauir deuant la Ville",
            "de Lens, cette vie qu’il auoit tant de fois expo",
            "ſée pour le ſeruice du Roy? Et qui ne ſçait qu’on",
            "ne luy vouloit ce mal, que pace qu’on n’auoit",
            "p̂"
        ],
        [
            "29",
            "pû former ſon eſprir ſur le modelle de cét eſ",
            "clauage, qu’on preparoit à̀ toute la France.",
            "Mais quel exemple eſt plus honteux, & plus",
            "reprochable à la Cour, que la mort de ce pauure",
            "Mareſchal de Ranzau, qu’on a veu perir miſe",
            "rablement en priſon, pour auoir teſmoigné de",
            "repugnance à prendre les intereſts du Maza",
            "rin en vn teaps douteux? Es quel autre crime",
            "que d’auoir refuſé de l’encens à cet idole de Ma",
            "arin, pouuoit auoir commis cette miſerable",
            "victime qui s’eſtoit auparauant ſacrifiée à la def",
            "fenſe de nos intereſts, où elle n’auoit pas moins",
            "perdu que la moitié de ſon corps, & pour re",
            "compenſe on fit perir indignement l’autre moi",
            "tié.",
            "e ne produirois rien dauantage, pour mon",
            "ſtrer qu’à quelque prix que ce ſoit, on veut",
            "rendre Mazarin maiſtre de nos libertez, ſi le",
            "Duc de Chaune, qui vient de mourir en ſon",
            "Gouuernement de Picardie, ne ſembloit auoir",
            "teceu ce chaſtiment de ſa part, pour n’auoir pas",
            "voulu le receuoir auec le Roy dans ſa Citadelle",
            "d’Amiens, & c’eſt ce refus qu’on a vengeé par vn",
            "poiſon ſecret, s’il en faut croire la renommé́e.",
            "Ne ſç̧ain pas d’ailleurs, les deffiances que",
            "e Comte de Harcourt & le Mareſchal de Tu",
            "enne, ces deux puiſlans arcsboutans de ſa puiſ",
            "ſance, ont de la Cour, & les teſmoignages qu’iis"
        ],
        [
            "30",
            "ont receus de ſa mauuaiſe volonteé, pour recom",
            "penſe de leurs grands ſeruices. C’eſt ce qui fait",
            "que l’vn a quitté ſon armeée de Guyenne, pour",
            "e retirer en ſon Gouuernement de Briſac, &",
            "que l’autre qui fur touſiours ſuſpect durant la",
            "vie de ſon frere le Duc de Bouillon, de donner",
            "uis aux Princes de toutes les reſolutions de la",
            "Cour, & de l’eſtat de l’armée, a depuis ſa mort",
            "demandé́ pluſieurs fois qu’vn autre comman",
            "daſt les troupes en ſa place, ſans auoir encore pû",
            "obtenir.",
            "C’eſt pour dire que la Cour, qui veritable",
            "ment eſttoute conhite en Mazariniſme, ne veut",
            "point de Chefs pour commander ſes troupes, ou",
            "pour obtenir les hauts emplois du Royaume,",
            "qui ne faſſent hautement profeſſion de ce zele,",
            "ou pour tout dire, qui comme d’Hoquicourt &",
            "Ferté Senererre, ne ſoient des Mazarins fief",
            "fez & conſommez. Mais quoy, nos Princes",
            "n’onl pas eſté forcés d’armer, parce qu’ils ne",
            "voyoient point d’autre moyen de s’affranchir de",
            "cette indigne tyrannie: & pour reprendre les",
            "choſes vn peu de plus loin, qui ne ſçait que du",
            "rant l’eſloignement de Mazarin, la Reine, qui",
            "e fut volontiers ſacrifiée elle meſme, pourob",
            "tenir le bien de ſon cher retour, ſi elle euſt pû le",
            "procurer & l’aſſeurer par ce moyen, fit faire à",
            "Monſieur le Prince des offres les plus auanta"
        ],
        [
            "31",
            "geuſes du monde, en eas que comme on le:",
            "croyoit ſeul capable de l’empeſcher, il ſe reſolut",
            "d’y conſentir. Il eſt vray, que cette intrigue fut",
            "ereecrette au temps qu’elle ſe traitta. La Reine",
            "yant enuoyé deux de ſes plus cheres confiden",
            "tes à Paris, ſous quelqu’autre prerexte, leur",
            "commit le ſoin de cette pratique: Madame de",
            "Longueuille fut de la partie, & trouua ces con",
            "ditions fort plauſibles, dans leur aſſembleée, qui",
            "qui ſe fit chez la Dame de Monbaſon, qu’vne",
            "feinte indiſpoſition empeſcha de participer à",
            "eur ſecret. L’offre des nouueaux Gouuerne",
            "mens qu’on prodiguoit aux amis de Monſieur",
            "e Prince, & l’abaiſſement du Coadjuteur qu’on",
            "promettoit, ne laiſſoient point douter la Du",
            "cheſſe de Longueuille, que le Prince ſon frere",
            "n’en d’euſt teſmoigner la ſatisfaction qu’elle en",
            "reſſentoit. Elle en fit auſſi la propoſition à ce",
            "Prince, comme d’vne choſe treuantageuſe",
            "pour ſa fortune, & ie ne doute point qu’elle ne",
            "uy dit comme Epheſtion fit autrefois au grand",
            "Alexandre, à qui les Ambaſſadeurs de Darius",
            "faiſoient l’offre de la moitié de ſon Royaume,",
            "& d’vne de ſes filles pour eſtre ſa femme, à",
            "condition qu’il rerireroit ſes troupes de la Perſe:",
            "Pour moy i’accepterois cetrte condition ſi i’eſtois",
            "en voſtre place, mais s’il ne luy fit la repartie",
            "qu’Alexandre fit ſur le champ, à̀ celuy qui luy"
        ],
        [
            "tenoit ce diſcours, qui fut qu’il l’aceepteroit vo",
            "lontiers s’il eſtoit Epheſtion: Ie ſçay que ce ge",
            "nereux Prince, ne meſpriſa pas moins l’offre",
            "d’vn bien qu’il pouuois acquerir aiſément, ſans",
            "deſcendre aà l’indignité d’vn traicté ſi laſche.",
            "Eſtant né pour commander, & ſentant que ſon",
            "glorieux ſort l’appeloit à des emplois extraordi",
            "naires, & luy promettoit des conqueſtes mira",
            "culeuſes, il ne pû̂t accepter ces dons d’vne main",
            "ntereſſee, qui pour reconnoiſſance exigeoit de",
            "uy ſa protection comme vn eſchange de faueur,",
            "pour vne perſonne que l’honneur & le deuoir",
            "obligeoient de perdre abſolument, & qu’il iu",
            "geoit meſme indigne d’eſtre ſon eſclaue, au lieu",
            "qu’il euſt deu le regarder deſormais, comme la",
            "cauſe indirecte de ſon boeur, ce qui ſans dou",
            "e euſt eſté pour ce grand Prince vn eſpece d’en",
            "gament, de dépendance & de deuoir. D’ailleurs",
            "ne pouuoit ſe reſoudre à trahir les intereſts des",
            "peuples, à cet intereſt ſi preiudiciable aà̀ ſa gloire,",
            "& ſcçachant que meſme le Duc d’Orleans eſtoit",
            "choqueé par les conditions de cette intrigue; vn",
            "pur mouuement de zele & de gencroſité l’obli",
            "gea de l’auertir de ce deſſein de la Cour, & du",
            "mepris qu’il faiſoit de ces vaines ofres, ce qui",
            "nca lonemps l’eſprit de ce Duc entre le",
            "deſpir & la ioye, ne pouuant s’eſtonner aſſez",
            "de la perfidie de la Cour, & de la franchiſe de ce",
            "Prince,"
        ],
        [
            "33",
            "Prince, qui luy témoignoit vn ſi parfait ſenti",
            "ment d’vne inclinauon portée à l’obliger, lors",
            "qu’il l’euſt le moins eſperé. On ſç̧ait en ſuite",
            "effer que produiſit l’indignation de la Reine,",
            "qui voyant ſa pretention eludeée par ce Prince,",
            "reſolut de perdre celuy qu’elle n’auoit pû ga",
            "ger, & comme elle ſacrifioit auparauant les in",
            "tereſts du Coadjuteur à ſon eſperance de vaincre",
            "e Prince, elle taſcha vainement de ſacrifier ceux",
            "du Prince au reſſentiment du Coadjuteur: mais",
            "qui croirot que dans cette intrigue il fut parleé de",
            "urer le Prince mort ou vif entre les mains de",
            "on ennemy, ſoit que lueſme en fiſt la de",
            "mande, ou qu’vn Preſident de la part de la Rei",
            "ne en euſt oſe faire la propoſion, touhiours auec",
            "cette condition de tauoriſer le retour du Maza",
            "rin. Quoy qu’il en ſoit, le Coadjuteur lueſ",
            "me, fit bieoſt auorter ce grand deſſein, ayant",
            "deſcouuert tout le ſecret au Duc d’Orleans, au",
            "quel il croyoit porter vne nouuelle fort agrea",
            "ble, & qui priſt auſſi grand plaiſir à l’entendre,",
            "pour auoir dequoy rendre au Prince de Conde",
            "e change de la reuelation de ſon premier ſecret,",
            "comme il fit, auec beaucoup de fſatisfaction pour",
            "tous les deux.",
            "Ainſi toures ces intrigues n’ayans ſerui qu’à",
            "faire deux parfaits amis, de deux Princes que la",
            "Reine vouloit diuiſer, le Prince de Conde iu"
        ],
        [
            "34",
            "geant, que ſans éprouuer de nouueaux perils, il",
            "ne pouuoit reſter proche de la Cour, apres tous",
            "ces demeſlez, qui luy donnoient vne parfaite",
            "connoiſſance des intentions de la Reine, partit",
            "pour la Guyenne, dont le Gouuernement luy",
            "uoit eſté confirmé depuis peu de iours, & ce fut",
            "ns doute en ce temps, que preuoyant le reſta",
            "bliſſement de Mazarin, & la guerre que ce perfi",
            "de luy deuoit faire apres ſon retour, il reſolut de",
            "e preuenir, & de s’eſtablir ſi puiſſamment que",
            "Mazarin eſtant de retour ne paruſt plus en Fran",
            "ce que comme vn ſpectre pour épouuenter les",
            "paſſans, ſans y pouuoir faire d’eſtabliſſement",
            "permanent.",
            "Certes il faut que ie prononce icy contre l’o",
            "pinion de beaucoup de Critiques, que le Prince",
            "de Condé eſt non ſeulement treaillant, com",
            "me tout le monde en demeure d’accord, mais",
            "pourueu d’vne rare prudence, qui pour produire",
            "es effets en peu de temps ne les rend pas moins",
            "parfaits & moins acheuez.",
            "Ce Prince, dans le deſſein de procurer ſes ſeu",
            "retez, connut que la France eſtoit aux abois,",
            "& que tout le bruit que les peuples éueillez de",
            "eur letargie pourroient faire auec leurs chaiſnes,",
            "ne feroit qu’obliger leurs tyrans a redoubler",
            "eurs fers, & les trairter plus cruellement. D’ail",
            "leurs il connut que les Prouinces eſtoient moins"
        ],
        [
            "35",
            "ffectionné́es enuers luy, pour ce qu’il auoit eſteé",
            "obligé de faire durant la premiere guerre de",
            "Paris en faueur du Mazarin. Ces deux conſidera",
            "tions iointes à̀ la difficulté qu’il voyoit qu’il au",
            "roit en ſuite à faire vn amas d’argent, qui four",
            "nit de nerfs aux guerres ciuiles, l’obligerent, pour",
            "n’auoir enfin la honte de dechoir de ſon entre",
            "priſe, qui luy paroiſſoit de tout point neceſſaire,",
            "de faire auec l’Eſpagne ce traité, dont lon a de",
            "puis tant fait de bruit à̀ la Cour: en quoy l’on a",
            "puû voir que ſon deſſein, treien conceu, fut",
            "d’oppoſer les forces & les richeſſes d’vne puiſ",
            "fante Couronne eſtrangere aà̀ celles de la Cou",
            "ronne de France, ſi, comme il le voyoit infailli",
            "ble, le Roy par la ſuggeſtion de la Reine, pre",
            "noit les intereſts de Mazarin, & ne vouloit point",
            "e relaſcher de la rigueur dont il vſe enuers ſes",
            "peuples.",
            "Enfin nous en ſommes venus aà ces dernieres",
            "extremitez: les choſes ont pris le train que le",
            "Prince s’eſtoit imaginé qu’elles ſuiuroient, le",
            "Mazarin eſt rentré dans la France à main ar",
            "mée, la guerre s’eſt faite dans les Prouinces &",
            "à l’entour de Paris durant pluſieurs mois, les",
            "Pariſiens ont auſſi fait à diuerſes fois l’eſpreuue",
            "de leur courage & de leur force, & le Mazarin",
            "eſtant enfin ſorti de France, dans l’eſperance de",
            "es vaincre par ſa retraitte, les menaſſes de la"
        ],
        [
            "Cour, & la conſternation de Paris ſur ce bruit,",
            "ont fait oir que le Prince de Condé ſeul, auoit",
            "vſé de la precaution qu’il falloit pour procurer",
            "e ſalut & l’auantage de tous ceux de ſon parti,",
            "& de la Ville de Paris en general.",
            "cy ſans doute, l’arriuee des troupes Eſpa",
            "gnols prés de cette Ville, nous fournit quelque",
            "ujet de nous diuertir aux deſpens de ces inte",
            "reſſez, pour le parti de la Cour, qu’on nomme",
            "Vulgairement Mazarins, leſquels s’aſſeurans aux",
            "promeſſes du Coadjuteur, croyoient auoir ville",
            "gagnée, par le départ de celuy dont la preſence",
            "embloit le ſeul prerexte de la guerre. De ſorte",
            "qu’ils oſoient eſperer que tout le monde alloit",
            "mettre icy les armes bas, & qu’ils auroient le",
            "plaiſir de repaiſtre leurs yeux du doux ſpectacle",
            "de noſtre ſoumiſſion ou de noltre ſupplce. Mais",
            "eſt arriué contre leur eſperance, & par vn ef",
            "fet de la prudence Eſpagnole ( qu’ils pouuoient",
            "cependant facilement preuoir, s’ils euſſent eſté",
            "plus iudicieux) que ce qu’ils iugeoient capable",
            "d’eſloigner les eſtrangers de Paris, les a preſſez",
            "d’y venir auec toutes leurs forces, & voicy com",
            "me cette conduitte ſe peut facilement conce",
            "uoir. Les Eſpagnols ſont obligez par le traitté",
            "fait auec Monheur le Prince, de le ſecourir dans",
            "cette guerre, & leur propre intereſt les engage aà̀",
            "faire durer: on ſç̧ait cepen dant qu’ils ne veu",
            "lent"
        ],
        [
            "ent que tenir le Prince & les Pariſiens en halei",
            "ne, & c’eſt pour cela, qu’ils ſont venus pluheurs.",
            "fois en France, faire ſeulement monſtre de leur",
            "force dans nos Prouinces. Ils ne croyent pas en",
            "effet que la haine des peuples, & l’engagement",
            "des Pariſiens à la pourſuitte de ce tyran, euſſent",
            "eſoin d’vn plus grand ſecours pour cette guer",
            "re, qu’ils ſembloient ſeule capaoles de ſouſte",
            "nir, tant que la preſence de cet eſtranger les an",
            "moit du deſir de le chaſſer d’auprez du Roy.",
            "Cette connoiſſance les rendit touours comme",
            "douteux dans ce deſſein de ſe declarer pour nous",
            "uuertement, lors qu’on preſſoit icy l’eſloigne",
            "ment de Mazarin: Mais voyant que ſa retraite",
            "uoit leué ce pretexte de la debeiſſance aux",
            "Ordres du Roy, qu’on eſtoit preſt de mettre icy",
            "es armes bas, & qu’on ne demandoit plus qu’v",
            "ne Amniſtie generale en bonne forme, pour cet",
            "effet, ils ont iugé qu’il n’eſtoit plus temps d’v",
            "ſer de feintes, & que puis que la guerre alloit fi",
            "nir, par la foibleſſe du party des Princes dans la",
            "France, il falloit promptemenr leuer le maſque,",
            "pour monſtrer qu’ils eſtoient capables de le ſou",
            "tenir. C’eſt pour cela qu’ils ont ſoudain ioint",
            "eurs armées, & qu’ils ſe ſont venus camper aux",
            "portes de Paris, pour rendre le courage à̀ ceux",
            "qui l’auoient perdu, & le faire perdre à ceux qui",
            "e croyoient deſia maiſtres des libertez des au"
        ],
        [
            "38",
            "tres. Ce n’eſt pas que ie croye qu’ils ayent deſ",
            "ſein de faire ce que ſouhaitera d’eux Monſieur le",
            "Prince, ils ſç̧auent que pour peu qu’il euſt da",
            "uantage ſur le Mareſchal de Turenne, la France",
            "en ſeroit toute eſbranlée, & qu’il pourroit en",
            "uite par ſa ſeule repuration faire de grandes",
            "choſes indépendemment de leur pouuoir, & l’on",
            "çait qu’ils ne ſe departent pas facilement d’vne",
            "reſolution qu’ils ont priſe, & que ce qui a eſté",
            "concerté dans le Conſeil d’Elpagne, leur tient",
            "eu d’vne loy inuiolable, & demeure chez eux",
            "dans vn profond ſecret.",
            "Tout ce qui me met le plus en peine, eſt de",
            "trouuer vne excuſe pour le Coadjuteur, de la",
            "quelle il puiſſe ſe ſeruir à la Cour, pour cacher le",
            "defaut de ſa preuoyance en cette occaſion. Accu",
            "ſer’il la violence que les fauteurs de Mazarin",
            "ont témoigné vn peu hors de ſaiſon contre Paris",
            "en ces derniers iours? ou confeſſer’il ingenuë",
            "ment que la conduite du Conſeil eternel d’Eſ",
            "pagne meut des reſſorts qui n’eſtoient point en",
            "veuë à ſa prudence?",
            "Quoy qu’il en ſoit conuié par la Cheureuſe ſa",
            "onne amie de venir en Cour, comme a vne vi",
            "ctoire certaine, il eſt parti pour Compiegne en",
            "vn lperbe appareil, mais quelque auantage",
            "qu’il ſe ſoit oſe promettre de cette entrepriſe, le",
            "uccez en eſt d’autant plus douteux, que les ch0"
        ],
        [
            "39",
            "es ſont en vne ſituation, où la Fortune peut fai",
            "re en vne heure plus de changemens à ſon pre",
            "iudice, qu’il ne peut faire de conqueſtes en tou",
            "te ſa vie. Cependant, comme la Cour a tou",
            "jours beaucoup d’autorité, ie ne doure point",
            "qu’eſtant de la partie, il ne mette à preſent tout",
            "n vſage, pour faire naiſtre quelques diuiſions",
            "entre Meſſieurs les Princes, qui paroiſſeut plus",
            "nis & plus conioints de vœux que iamais: &",
            "ſans meuuir il meritera bien de remplir la place",
            "duMazarin, sil peut maintenant parer le coup",
            "qui menaſſe ceux qui furent de la ſocieté de cét",
            "ennemyi commun de la France. Que ſi l’Eſpa",
            "gnol luy meſme, craignant d’abaſſer trop ce",
            "party, ne retire vne partie de ſes forces, ie ne voy",
            "Pas que toutes les offres & les artifices de la",
            "Cour, à̀ moins que d’en venir aurraité de la Paix",
            "Senerale, puiſſent faire vn grand effet. Enfin,",
            "c’eſt ainſi que nous voyons que ſouuent les pre",
            "neurs ſont pris, & que les méchans tombent dans",
            "le precipice qu’ls ont cœuſe, pour y faire perir",
            "lesaures. Piris ne perira point enéor pour ce",
            "Oup, ou ne ſouffrira point les cruels chaſtimens",
            "dont il eſtoit menaſſe: mais il a cependant ſujet",
            "d’eſtre ſur ſes gardes, puis qu’il a deſcouuert la",
            "malice des vns & l’enuie des autres: du moins il",
            "Voit aujourd’huy ce qu’il doit crain lre, ſans voir",
            "e qu’il doit deſirer, puis que ſi le parey Maarin"
        ],
        [
            "40",
            "preuaut, il ne doit attendre que des diſgraces,",
            "uec la priuarion de ſon Roy, pour autant de",
            "temps que vlaarin ou la Reine auront quelque",
            "epire lur ſon eſprt. Que ſi les Princes ont i’a",
            "uautage, le don de quelque groſſe ſomme d’ar",
            "gent pour l’entretenement de leurs troupes luy",
            "peut rendre vne grande partie de ſa ſplendeur:",
            "Mais de quel coſteé que panche l’auantage ou la",
            "victoire, ie ne puis preuoir de vraye paix pour la",
            "France, meſme apres la Paix generale, que les",
            "peuples n’ayent vne ample ſatisfaction de tous",
            "es torts qu’on leur a faits, & comme on eſt fot",
            "eſloigné de ce deſſein, ie croy que la paix ou",
            "nous aſpirons eſt encor bien eſloignée, bien qu’il",
            "oit tout apparent qu’on parlera deſormais",
            "moins de Mazarin en France que par le paſſeé,",
            "puis que la Reine auſſi bien que nous en perd",
            "deſia le ſouuenir, depuis qu’elle entend les",
            "eaux diſcours du Coadjuteur.",
            "FIN."
        ]
    ]
}