{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le papilion Sicilien, qui s'est venu brûler à la\n          chandelle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "QS.",
            "PAPILION",
            "SICILIEN.",
            "u buadedle",
            "sev eeaer, ns de",
            "oou"
        ],
        [
            "’AA",
            "LE PAPLIONSIGILIEnN Q1",
            "’eſt yeos bruſr la Chandelle.",
            "TE vx qui prendront la peine de lire l’Homelie",
            "de S. Chriſoſtome ſur cette belle Sentence dE",
            "piete, où de le ne ſçay qui, nenmoo ledirar nmifi ſe ipſo,",
            "trouueront ſans doute dequoy contenter leur eſprit,",
            "dans cette ample &amp; agreable ’diſcours que ce Pere",
            "fait, auquel il monſtre que le mal qui arriue a quoy",
            "que ce ſoit ne prouient d’aurre cauſe que de luy- meſ",
            "me; iuſqu’aà monſtrer que la vermolure qui gaſte le",
            "bois vient du bois mefme, &amp; ainfi que tont le mal que",
            "l’homme ſouffre vient de luy ſans qu’il en faille aller",
            "chercher allſieurs d’autre ſource &amp; d’aure origine,",
            "coôme les Manicheens ont voulufaire aeroire à leurs",
            "Sectateurs. Moy qui profite de tout en apprenant, &amp;",
            "qui vieilis dans mon apprentiſſage, comme diſoir",
            "l’autre, aei geiraſcopolla didaxamenos.",
            "I’ay eu du regret &amp; du plaiſir tout enſemble de voir",
            "qu’elques-fois des Papilions voleter aupres de ma",
            "lampe car voyant ces vers volants etre ſi ambitieux",
            "que d’imirer le Roy des Oyſeaux, à ſçauoir l’Aigle, I",
            "quelle prend ſon eſſor &amp; s’efleue le plus prés qu’elle",
            "peur du Soleil, pour ſe voir ennironner des plus purs",
            "rayous de ſa lumiere, i’auois vn ſinguliercõtentement",
            "de voir vne ſi forte paſſion pour la lumiere qui eſt le",
            "Paraagon de la beauté, dans vnſujet fi vil &amp; ſ? con",
            "emptible. Auſi ie me reſſouuenois en meſmetemp"
        ],
        [
            "¬4",
            "que certe forte nelination que le Papilion pour la",
            "lumiere prouenoit de ſa naiſlance, que tous les Philo¬J",
            "ſophes attribuent au Ciel: car quãd vn fſet n’a poini",
            "vne cauſe vniuoque ou partieuliere, ils ont recours",
            "au caufes eqiuoques &amp; vniuerſelles, eſtant vne ma",
            "ime tres-certaine, que chaque effet doit auois quel",
            "que eauſe ou propre ou bien cõmune, &amp; ainſi comme",
            "la lumiere du Soleil roduit ca petit inſecte de Papi",
            "lion, auſſi tient il de l’inclination pour la lumiere. lIe",
            "releuois encore d’auantage la Nobleſſe de mon ſujet,",
            "me tremettant en memore que Virgile ſouſtient àſon",
            "Mecenas, que les abeillesſont doüees de raiſon. A",
            "pres auoir tapporté leur Oeconomie, leur Poiitique,",
            "leur Moale, &amp; leur diſcipline militaire adiouſte que",
            "le raonde etant ainimé par vne intelligence Souue",
            "raine &amp; vniuerſelle, la moindre partie del’vniuers par",
            "ticipe plus ou moins de ce meſme eſprit qui g auee",
            "caiſo.",
            "is eeiam ſgmis atque exemapla ſequsi,",
            "Eſſe apibus partens diuine mentis &amp; hauſtas,",
            "Ashereos direre, Deuns namque ire per amaæs",
            "Terraſqae eratuſque maris celumque profundaaa.",
            "Mais apres auoir auſſi conſideré́ le ſort de ce petit",
            "animal qui s’opiniaſtre a vouloir faire de la Salman",
            "dre, &amp; qui ſe trouue reduit en vn moment en eendres,",
            "ie n’ay plus eu regret de ſa perte, iugeant que ſa mort",
            "eſtoit vne peine deuë à ſa temerité. Or pafſant de",
            "cette conſideration aux afſaires d’Eſtat, &amp; de peur",
            "qu’vn autre ue me le diſe ab eqis ad aſinos. Ie vous",
            "dis que"
        ],
        [
            "que la condaitte du Cardinal Maarin aourmonſtee",
            "euidemment, que cét homme nous veut faire voir;",
            "qu’il a tourné. viréapprocbé, recoulé, auacé, paſtéapſté,",
            "&amp;qu’il s’eſt enfin engagé ſi auant dans la pourſuite d",
            "l’Authorité Royalle, qu’il n’atend l’heure que d’y laiſ",
            "ſer ſes aiſles, &amp; y eſtre bruſleé. Vn vieux routier de",
            "Cour, auoit accouſtmé de dire qu’il failloit vſer de la",
            "faueur du Prince, comme du feu, duquel il ne fauz",
            "eſtre n’y trop pres n’y trop loing, &amp; fit nettre pour di",
            "uiſe ſur ſa cheminé, necreese ac prapyus. Noſtre Pa¬.",
            "pilion Sicilien, a d’autres maximes &amp; quoy qu’ilſoit",
            "aduerty par le paſſé de l’aduenir, neanmoins cõmei",
            "le Papilion bien qu’il ait ſenty l’ardeur du feu &amp;’qae",
            "meſme ſes aiſles en ayent eſté endommagées apres,",
            "auoir pris quelque haleyne ne laiſſe pas de recom",
            "mencer iuſqu’à ce que. n’ayant plus la force de ſe reti",
            "rer demeure cmpeſtre à la chandelle, &amp; ſert enfia de",
            "matiere au feu qui le conſomme en vninſtan:",
            "De meſme, ſi parua licet componere aagas, aoſtre",
            "Mazarin, apres auoir eu beaucoup de diſgraces post.",
            "s’eſtre ttop approché du Throſne, il va &amp; vient, &amp;",
            "maienant qu’il s’eſt engageé ſi auant, il ne s’en peue..",
            "tirer ſes bagues ſauues. Il à ſouuent fait comme le Li",
            "maçon, lequel monſtre les cornes &amp; les allonge, iuſ",
            "ques à ce qu’ayant trouué quelque obſtacle,il les re",
            "re &amp; ſe remet dans ſa coquille, ayant choqueé les Prin",
            "ces, il s’eſtoit retiré, mais apres auoir paſſé quelques",
            "mois dans Cologne, il a fallu qu’il ait paſſé le Rhin.",
            "Son ambirion luy a fait regarder la France, comme le",
            "Midy, ou il s’eſt trouue entouré de lumiere, &amp; ien",
            "B"
        ],
        [
            "8",
            "qu’il deu apprehender l’infamie du ſupice, auque",
            "la Iuſtice deDieu &amp; des hommes la condamné, neant",
            "moins il à mieux aymé́ perir en faiſant paler de luy,",
            "que d’aller en quelque lieu retire pour mener vne vie",
            "aſſeurée &amp; tranſqu’ille.",
            "-Il s’eſt trouuévn droſle, lequel pour faire parler de",
            "ſoy, mit le feu dans le Temple de ſa Paroiſſe, le quel",
            "eſtoit vne des ſept merueilles du monde &amp; nous auons",
            "vn prouerbe au Languedoec, qui dit que les meſchants",
            "foni parler deur, comme le Cabrier de Niſmes, qui",
            "voulant qu’oh parlaſt de luy, fit brouter à ſes cheures",
            "les Bourgeons des vignes pour acquerir du renom. Le",
            "Cardinal MAzrin, ne s’eſt rendu celebre que par ces!",
            "crimes s’eſtant annobli par ſa brayette, il a pour armes",
            "va viedaze en champ de geules &amp; pour tymbre vne!",
            "Marmitte renuerſée auec cette inſcription, depuis l",
            "guerre de Paris. Il n’a pas ſeulement mis le feu dans",
            "vn Temple, maisà remply le plus beau Royaume de",
            "la terre de brigandages, de violences &amp; de ſacrilege,",
            "Il eſt aſſésaduerty qu’il doit perir, mais ce papilion à",
            "demy bruſlé ſe lance au trauers de la chandelle, on luy",
            "a fait meſme recit de cette Prophecie de oſtra-Dba?",
            "mus, où la fortune &amp; ſa cheute ſont ſibien exprimées",
            "qu’il ſemble que l’eſprit Prophetique de cét hom me,",
            "nait iamais mieux reüſſ que dans ce Quatrain,",
            "Quaod lmecent tiendra le lieu de Pierre,",
            "Le Niran Sieilies ſe vern,",
            "Haulrt eſleué puis apres il chera;",
            "Das le bourbier d’-vne iuile Cuerre.",
            "Cesvers n’ont beſoin d’aucun commentaire pour"
        ],
        [
            "7",
            "ire entendre que la ruyne du Cardiia taz atin t",
            "infaillible. Son nom mis a rebours, lettre pout lettte le",
            "temps deſigné par le regne du Pape Innocente X. ſA",
            "fortune &amp; la guerre Ciuiſle que nous auons veu &amp; qu",
            "nous voyons, endentauſſi eertainl’aceompliſſénet",
            "de cetre Prophetie eomme nous en voy ons deja",
            "plus part de ce qu’elle dit fe rouuer veritable. Je fu",
            "ſeulement en peine de deuiner le genre de mort don;",
            "il doit perir. Les vus ont dit par le feu, parce que les",
            "Lis n’ont peu trouuerde mindre punition aue oc",
            "eupations de ſajeuneſſe ayant eſté le galand &amp; la Mai",
            "ſtreſſe de pluſieurs. 1l eſt vray que ſil on le faiſoit exe",
            "cter pour ce erime il poaroit dire cõme vnde ſon päs",
            "lequel eftant conduit au ſupplice pout vn ſemblable",
            "érime diſoit de ſon eõpagnon qui deuoit pafſercõǹ",
            "luy, mi bourgerone quefto bardcbs. Cr le Maarin",
            "eſté l’vn &amp; l’autre, de ſorte qu’il pourroit choiſir le",
            "nom qu’l trouueroit plus auantageux-&amp; certes noſtre",
            "Papilion pourroir bien expirer dans les flammes puis.",
            "que fon ambition eſt ſi extreme, qu’il n’y à rien de",
            "rop ehaud pour luay.",
            "Dautres ſouſtiennẽt qu’il doit perir pr le fer alle.",
            "guant que les Arreſt, de trois Parlements,; qui ort",
            "ordonné cinquanme mille eſcus, pour celuy qui lepre",
            "ſentera mort où vifà juſtice, ont fait ouurir les yeux à",
            "pluſieurs qui n’attendent que l’occaſion pourfaire le",
            "coup &amp; gaigner tant d’argent. Quelques vns diſent",
            "que ſe youlant ſauuer apres la deffaicte de ſes troupes,",
            "ilfera noyé, &amp; que ſon chappeau ſon cheual, qui n’eſt",
            "qu’vne beſte, que ſes triquebilles &amp; toute ſa bouti"
        ],
        [
            "que ſen iront à vean-leau. Ce qui neantmoins ſe uou",
            "ue contredit de pluſieurs, leſquels aſſeurent que ſon",
            "Eminence eſt pourueuë d’vn Carachtere qui le doit)",
            "eleuneleiſlenen e en ele l n eene",
            "Mais entre aurres, vn quidam lequel à de-ja gaigné",
            "cent piſtoles à vn Maiſtre de Requeſtes, ayant gagéil",
            "ya quelques mois qu’il reuiendroit en France, à̀ gagé",
            "les cent piſtoles qu’il à̀ gaignés, &amp; cent apres contre",
            "ledit Maiſtre de Requeſtes, que le dit Sieur Cardinal",
            "Mazarin, ſeroit pendu auant le 1. du mois de luin",
            "prochain.",
            "Ie ne ſay pour quel de ces trois partis tenir toutes",
            "fois artendanr l’iſſuë̈ où l’accompliſſement de la Pro",
            "phetie. Ie ſeray de l’aduis du dernier, ſouſtenant",
            "neantmoins que ſoit q’il periſſe par le feu, par le fer,",
            "ou dans l’eau, ou qu’il ſoit pendu, que touſiours il",
            "ſera la cauſe deſa deffaite, s’il eſt bruflé́, ſe ſera co",
            "me le Papilion, qui demeure empeſtré, où ſe bruſle",
            "luyemeſme à la chandelle, s’il perir par le fer, s’et",
            "luy- meſme qui s’eſt enferté, s’il eſt noyé, s’eſt luy qui",
            "s’eſt jeté́ dans leau &amp; s’il eſt pendu s’eſt luy qui s’eſt",
            "filé la corde.",
            "FIN."
        ]
    ]
}