{
    "entête": {
        "form": "vers",
        "genre": "pamphlet",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-31",
            "@who": "AB"
        },
        "titre": "Le panégyrique du cardinal Mazarin, par L. A. P.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2662_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Le pnégyrque du crdn Mzrn pr L A P Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202L A P Pnégyrque (e) du crdn Mzrn pr L A P Sns LeuSns Nom649 Prs Bothèque ntone de Frnce déprtement Lttérture et rt Y86TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs2662 Pnégyrque (e) du crdn Mzrn pr L A P Sns Leu 649pges Ce pnégyrque est une voente nvectvese termne pr une éptphe et des stnces égement muvsesvers pmphet"
        ],
        [
            "LE PANEGYRQVE DV CARDNAL MAZARN Pr L A P M DC XLX"
        ],
        [
            "3  LE  PANEGYRQVE  DV CARDNAL  MAZARN  Pr LA P So8  Azrn tu nes qupprence  Mtoneon oe oe ene  Les ennems devertu  Mere ̀ quoy onge tu?  entends es pus enormes vces fut nuenter des upces  Afn de te fre mourr  Pus que tu tche ̀ nous detrure  Crou quon noerot ecrre  Pour te fre eot perr"
        ],
        [
            "4  8  Tmgne tu queFrnce  Souffre pus onemps noence  Qu te rend pr tout odeux  Ouure donc mntennt es yeux  Pour vor que ton me endée  De toute mce comée  Et pus horre que Enfer  Tu uy erurs de Mntre  Et ce peut etre ̀ ute ttre  Cognonten Lucfer  s  Tu uy reeme en en des choes  Vos mheurs ont es memes cues  Tu trouue ton contentement  A mter prftement  S ton orgue te precpte  Tu ne tomers psvte  Que uy qu etot en é  Ms oery pourtnt te dre done e eoe ne nunoone  u"
        ],
        [
            "Tu es vn montre durce tenmontré exercce  e cros que tu tens tout de uy  Que ns on fuore ppuy  Et es effets deprudence  Lon turot nny deFrnce  A cue du en quon ty veur  Que meme es mondres cnes  Turoent rrché es entres  Les yeuxre & es cheueux  Pour moy e te e ds ns honte  Que s t fot rendre conte  A ceux qu ont de mon humeur  e te e ds de tout mon cœur  Quunt euement de tentendre  Promptement s te feroent pendre  Pour uor tnt comms dexcez  s tenuoyeroent drot u upce  Et ors quon turot ft utce  Lon ferot uger ton procez"
        ],
        [
            "e  V v Poton dePote fut que e De temporte  Pus quon ne te peut pus grder  Oero en hzrder?  Non pus que tu uy fos honte  Qundverrot u out du conte  Qu erot mons mechnt que toy  S ne temporte qu tentrne  Deu nen ren dre ̀Reyne  Cet uy qu e dt non ps moy  &  Où penu quon te retre  Quoy dns Epgne? dns Empre?  A Rome? ̀ Vene? en tout eu  Lon cror en erur ̀ Deu  S on te trte comme en Frnce  Tu dos pener puure Emnence  Que tous ceux qu tont dt deu  e voudros vor ér u De  Pour pres ecrrefe  Que tu fournros en ce eu"
        ],
        [
            "oeu  Suuoytu me veux crore  Pus quenypus ren ̀ fre  En Frncenypus drgent  On ty refue pour Agent  Bref on ty ht pus quepete  oüe hement de ton rete  Pour ortr ns retrdement  Pr e moyen de cette ence  Tu peu euterpotence  Quon te detne u Prement  9  Efforce toy der en vte  De peur quon ne uue t pte  S tu nen peut venr ̀ out  On pourr tttrper u out  De t trop funete crrere  Mets toytu peux dnsere  Ce moyen net pont deffendu  Cr dns vne pree ffre  Tout e meeur et de e tre  Pour sexempter detre pendu"
        ],
        [
            "S ne fut ps que tu te pgne  S ntquté nous enegne  Que pour en punr es voeurs  Foures duteres menteurs  On es promenot ur vn ne  Et toy qu monte urcne  Tu eur peut donc en reemer  Ms eur ne etot dArcde  Ton oyeu et de Lomrde  Cet pourquoy tu dos ten er  8́  Te fudrot ruer Sodomte  e ne cros ps que tu eute  cy s ou en dns Enfer  Cr de etendre pr e fer  On te ferot grnde nutce  De tordonner ce doux upce vudrot en meux temrocher  Pus que tous es ourreux te feent  Et ceux quetus ft exprer pr es fees  Nuront ren ̀ te reprocher  u"
        ],
        [
            "9  84  Tu es des pus omnes  Le pus noent des coupes  On te trtte trop doucement  S uos e commndement  De tsfre ̀ ton merte  en ferosenpourute  Que tu nen rechpperos ps  Cr fn de trrcher me  Le poon e fer &f̂me  empoyeros pour ton treps  8  Qunt ̀ moy e te e ouhtre  Defçonpus prfte  Quon pue ms nuenter  e me veux uourdhuy vnter  De tuor ft mourr u monde  Ms tr mce ns econde  Y dot vure eterneement  Pus que ton Roy tu deshonore  Et que tôut e monde thorre  Auec tnt de contentement    C"
        ],
        [
            "D 7 D L 2 t deous ece Pon  Lme ngne dvn Poton  Qu nous fut nommer Mzrne  Qu fut pus propre ̀cune  Pus drotte ̀ echer vn pt  Que non ps ̀ regr Ett  Dns e Prntemps de on enfnce y uot queque pprence  Qu uot du ronnement  Ms quoy on peu de ugement  Nous ft uourdhuy en protre  qu et entré prfenetre  Dns emnente dgnté  Où nous pperceuons monté me eme quefortune  qu dvn utre Poton  L ft reuenr Eton  Luy deurot emer mportune  e cros quen on tomeu pour vn grnd Crdn  On ny trouuer ren que e ors dvn cheu  Et rencontre utre choe  Ce er pr metmorphoe"
        ],
        [
            "N ne peut trouuer ̀ redre  AVS e prerement  En prnt vertement  On nen peut ms ez dre  Ce morceu emer frnd ne dot pont protre etrnge  Cr on et dgne de oünge  De dre vry tout en rnt  FN"
        ]
    ]
}