{
    "entête": {
        "form": "prose",
        "genre": [
            "panégyrique",
            "rhétorique épidictique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Louis XIV (1638-1715 ; roi de France)",
        "creation": "1649-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "Panégyrique à l'honneur du roi, présenté à Sa\n          Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2660_MAZ.xml",
        "path": "Corpus\\Mazarinades\\2601-2700\\Moreau2660_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2601-2700\\Moreau2660_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8444444444444444,
            0.7716049382716049,
            0.7595628415300546,
            0.7215909090909091,
            0.7857142857142857,
            0.7717391304347826,
            0.7218045112781954,
            0.7598425196850394,
            0.7672727272727272,
            0.7809187279151943,
            0.754863813229572,
            0.8055555555555556,
            0.7626459143968871,
            0.7540983606557377
        ],
        "lexicalite": 0.7649625935162094,
        "ecarts": [
            -0.07283950617283952,
            -0.012042096741550323,
            -0.03797193243914554,
            0.06412337662337664,
            -0.013975155279503104,
            -0.049934619156587146,
            0.038038008406843904,
            0.007430207587687865,
            0.013646000642467127,
            -0.026054914685622377,
            0.05069174232598361,
            -0.042909641158668466,
            -0.00854755374114946
        ],
        "ecart": 0.03370805807395578
    },
    "texte": [
        [
            "PANEGYRIOVE",
            "A L’HONNEVR",
            "DV ROY.",
            "PRESENTE LA SA MAIESTE.",
            "A PARIS,",
            "Chez la Veufve THEOD. PEPINGVE, & EST.",
            "MAVCROY ruë de la Harpe, vis à vis",
            "la ruë des Mathurins.",
            "M. DC. XLIX.",
            "Auec Permiſſion."
        ],
        [
            "3",
            "AV ROY,",
            "SIRE,",
            "Quand ie conſidere que dans mon",
            "impuiſſance ie n’ay rien à vous offrir qui",
            "ne ſoit infiniment au deſſous des Vertus que",
            "poſſede Voſtre Majeſte; L’eclat de tant de",
            "grandeurs qui l ’enuironnent me fait apprehen",
            "der auec raiſon d’y laiſſer de ſi foibles marques",
            "de mon Zele & de ma ſoumiion; neantmoins",
            "comme ces Anciens n’ont pas eſtemoinseftimez,",
            "ny moins loiables, bhien qu’ils n’offriſſent aux",
            "Diuinitez qu’ils adoroient que des choſes baſſes",
            "& de peu de merite, parce qu’ils ne pouuoient",
            "pas dauantage; que ceux d’Epheſe ne preſen",
            "taſſent au Soleil que des lampes, luy qui eſt la",
            "ſource des lumieres; & que ceux de la ville",
            "d’Ida, au recit de Pauſanias, ne chargeaſſent les",
            "Autels dediez à ſon honneur que de bouquets",
            "de ſeurs; bien qu’il ſoit la cauſe vniuerſelle de",
            "toutes les beautez, de toutes les rareſe,, & de",
            "totes les productions de la terre. Ainſi, Grand",
            "Prince, ben que nos hommages, nos reſpects,"
        ],
        [
            "4",
            "& nos ſoumißions, ne ſoient rien en comparaiſo",
            "de e que vous eſtes, & de ce que vous m’eſfes,",
            "& qae nous ne puiſſions iamais nous acquuiter",
            "dignement de nos deuoirs enuersVoſtreMajeſté;",
            "Receuez pourtant ce teſmoignage de nos cœurs,",
            "& ces preuues de nosſinceres affections. Permet",
            "tez, que nme pouuant aggrandir voſtre gloire,",
            "nousr en publions au moins les ſplendeurs, que ne",
            "pouuant rien contribuer aus bon-heur de voſtre",
            "Eſtat, nous en teſmoignions au moins de la ré",
            "joaiſſance, & que nous eſtant impoßible d’expri",
            "ooer les rares qualitez de voſtre Ame, au moins",
            "naoas e diſions quelqae choſe. Cette hosſtie de",
            "louange pniſe en nous meſmes, eſt la plus rich",
            "qui puiſſe partir de nos pldus cheres affctions: &",
            "bien qu’elle ne ſoit pas capable de rehauſſer par",
            "vn ſuperbe Panegyrique les admirables circon",
            "tances d’vne vie ſi glorieuſe comme eſt la vo",
            "ſtre, elleeſt neantmoins le caractere des ſoumiſ",
            "ſuns que vous rendent vos ſujets, & moy en",
            "partiulier, oomme eſtans,",
            "SIRE,",
            "De V. M.",
            "Le rres humble, tres-obeiſſant, tres fidele",
            "ſecuiteur & ſujet MERCIER."
        ],
        [
            "5",
            "PANEGYRIQVE",
            "A L'HONNEVR",
            "DV ROY",
            "SIRE,",
            "L’eminente qualité de Roy eſt vn abregeé de tous",
            "e qu’il y a de bon, de beau, & de grand dans le mon",
            "de. La gloire, la puiſſance, & les richeſſes ſont les ap",
            "panages d’vne Couronne, dont les peuples reſpectent",
            "la Majeſteé, & admirent l’́clat auec eſtonnement. En",
            "vn mot, tout ce qui ſe trouue de plus aymable, & de",
            "plus digne d’eſtre regardeé́, ſont les vrais ſujets des",
            "oüianges deuës aux Roys. La veuë & la conſideration",
            "des choſes grandes, eſt vn meſlange de plaiſir & d’e",
            "tonnoment. La beauté rauit les affections à ſoy, & le",
            "bibn les anime à̀ ſa pourſuitte, & aà ſa ioü̈iſſance. L’a",
            "bondancedes commoditez de la terre dont on fait vne.",
            "eſtime extraordinaire, n’a que trop d’admirateurs, de",
            "fuuans,& d’eſclaues; & l’indigence ne cherche que",
            "cé qui eſt copable de luydonner du ſoulagement dans",
            "liextremiteé́ de ſon malheur. C’eſt à̀ mon aduis ce qui",
            "a obligé les hormmes d’approcher la perſoune des,",
            "B."
        ],
        [
            "6",
            "Roys, & ce qui les a contraint en voulant ſatisfaire à̀",
            "leurs deſirs, de ſatisfaire en meſme temps à̀ ceux du",
            "Prince dont lls eſperoient la faueur. En effet, de quel",
            "que coſteé que ſe tourne la grandeur, elle a beaucoup",
            "d’yeux qui la regardent: & plus elle a de ſpectateurs,",
            "plus elle ſemble augmenter ſon merite. De meſme",
            "que ce ieune honme, dont il eſt parlé dans Eſdras,",
            "qui s’eſleuoit à meſure que des vieillards luy mettoient",
            "des couronnes ſur la teſte, & reſpectoient ſa vertu.",
            "L’intereſt done, & l’amour du propre bien ont eſté le",
            "ſeul motifqui ont obligé les hommes de ſe rauir d’eux",
            "meſmes pour ſe donner à autruy, & de renoncer à leur",
            "propre liberté pour ſe rendre eſclaues auprés des Prin",
            "ces, afin de les ſeruir, de les honorer, & de les loüer.",
            "Neanemoins, SRB, les plus ſages connoiſſent parfai",
            "tement, que le plus grand bon-heur d’vn Prince, eſt",
            "d’auoir aupreé́s de luy des perſonnes deſintereſſé́es, &",
            "de ne point ſouffrir que ceux qui donnent des loüan",
            "ges à̀ leur vertu, a yent vn eſprit infecté de flatterie,",
            "ou vne ame corrompuë de menſonge. Puiſque cet",
            "te peſte malheureuſe eſt la ruine des Princes, & la de",
            "ſtruction des Royaumes. Les flatteries de Carpene",
            "rendirent Craſſus eſclaue des Parthes. rus, Otige,",
            "& Icare furent cauſe de la ruine de l’Empire de Gnoſ",
            "ſe & ſans doute tous les Monarques qui voudront",
            "preſter l’oreille à̀ cette Syrene enchantée, perdront",
            "bien-toſt leur ſceptre, ou du moins terniront l’eſclat;",
            "de leur diademe, & la gloire de leurs plus belles actions.",
            "Ouy, grand Prince, ſi c’eſt vn manquement d’affe"
        ],
        [
            "ion de ne rien dire des Roys, c’eſt vne eſpece de",
            "rahiſon d’en dire trop; & le Souuerain qui eſt ſage",
            "& prudent aura moins de peine à ſupporter les ca",
            "lomnies d’vn ennemy, qui ſeruent d’antidote con",
            "tre le vice, que les applaudiſſemens d’vn flat",
            "teur, qui bien ſouuent ſont vn poiſon mortel à",
            "la vertu, & de funeſtes appas à la malice. Ie ſçay,",
            "grand Roy, que les rayons qui enuironnent vne",
            "cCouronne eſbloüiſſent, quelques-fois les yeux de",
            "ceux meſmes qui la portent, & que les Princes ſe per",
            "ſuadent facilement, que comme on ne ſçauroit reu",
            "dre trop de deuoirs, & de ſouſmiſſions à leurs Maje",
            "ſtez, de meſme auſſi qu’on ne peut donner trop d’elo",
            "ges & de louanges à leur vertu. le ſç̧ay encore, qu’il",
            "faut beaucoup deferer aux Princes que nous hono",
            "rons, & que nous ne pouuons auoir trop de ciuilité, ny",
            "de complaiſance pour leurs perſonnes: mais il eſt à",
            "craindre, que nos deferences ne deuiennent criminel",
            "les, & que par les meſmes moyens que nous eſperions",
            "acquerir leurs bonnes graces, nous ne paſlions pour",
            "des coupables, qui ne meritent que des ſupplices & des",
            "chaſtimens. Et certes ſi Phalaris deffendit à ce Poë",
            "te, qui eſtoit ſur le poinct d’eſcrire ſes loüanges, de ne",
            "parler que de ſes actions & de ſes mœurs; ſi Ageſilaus",
            "ne voulut eſtre loüié que de ceux qui auoient autresfois",
            "meſdit de luy; ſi Alexandre ſe miſt aà̀ la fin en eolere",
            "contre ceux qui flattoient ſes paſſions, & qui approu",
            "uoient tous ſes deſſeins. Ie puis croire, grand Prince,",
            "qu’eſtant éclairé des lumieres du Ciel, & cognoiſſant"
        ],
        [
            "8",
            "ce que vous eſtes par la faueur d’vne clarté́ qui ne vous.",
            "peut tromper;j’attirerois voſtre colere & voſtre indi",
            "gnation, ſi ie vulois paroiſtre ingenieux à̀ vous loü̈er,",
            "ou que i’entrepriſſe de parler des rars qualitez que",
            "vous poſſede auec vn peu d’exageration. Mais, SRE,",
            "dfin que ie m’acquitte de mon deuoir ſans encourir au",
            "cun blaſme de voſtre Majeſté, permettez que ma plu",
            "rme deſcriue les incomparables vertus de voſtre Ame,",
            "& que ma langue publie les grandeurs qui vous ren",
            "dent recommandable auec autadnt de ſincerité, que",
            "de ele & d’affection. Ie ſçay, grand Prince, que l’on",
            "ne peut parler auet verité de ce que vous eſtes, ſans of",
            "fencer voſtre modeſtie, & que voſtre humilité eſt deſia",
            "ſi parfaite, qu’elle ſe contente en elle-meſme de poſſe",
            "der ce qu’elle poſſede, ſans que cela paroiſſe au dehors;",
            "De meſme que ces fontaines, qui ne ſe reſpandent ia",
            "nais hors de leuirs ſources; comme ces lmieres, qui",
            "bruſlent ſans eéclairrer; corme ces treſors, qui ſont ca",
            "chez & qu’on ne cognoiſt point; comne cette lampe",
            "precieuſe, dont parle Pauſanias, qui eſtoit dans le",
            "Temple d’Epheſe, & qui n’éclairoit que l’Autel ou re",
            "poſoit l’image de laMere des Dieuir; ou comme Dieu",
            "qui auparauant la creatron dutoônde, trouuoit en ſoy",
            "fes delices, ſes perfections, ſes contentemens, ſans ſe",
            "ſoutier que les Anges en fuſſent les idées, que les hom",
            "nes en adniraſſert la granrdeui;& que les Cieux en",
            "publiffentla Majeſté &-la glore. Nearitmdinms, Sie,",
            "quoy quevous faſſiez, vous ne pouuez vous deérobér",
            "à vVous-nmaeſme, non plusqu’aux yeux de ceuxqui vous",
            "reger"
        ],
        [
            "S9",
            "regardent: & les perſonnes qui ont l’honneur d’appro",
            "cher la voſtre remarquent que vous auez de parfaites",
            "inclinations à la Vertu, & des ſentimens extraordinai",
            "ros poqur la Religion que vous profeſſez. S’il eſt vray,",
            "comme nous n’en pouuons douter, que la pieteé ſoit la",
            "premiere iuſtice que nous rendons à Dieu; ſi c’eſt elle",
            "qui maintient les Monarchies, & qui appuye les Cou",
            "ronnes; ſi c’eſt elle qui fait cherir les Roys & du Ciel,",
            "& de la terre, qui les oblige de rendre à la Majeſteé ſou",
            "ueraine, qu’ils adorent, des reſpets & des venerations;",
            "ſi c’eſt elle qui regle les mouuemens, & les paſſions des",
            "Princes, ne pourrions-nous pas dire, grand Roy,",
            "qu’eſtant profondement enracinée dans voſtre cœur,",
            "vous pouuez rendre voſtre Royaume eternel, deuenir",
            "la merueille du monde, & vn grand Sainct entre les",
            "Roys. Et certes, qui n’a dmireroit les ſoins quevoſtre",
            "Majeſté prend d’aſſiſter tous les iours à la Meſſe auec",
            "vne deuotion qui tire les larmes des yeux de ceux qui",
            "la conſiderent, & qui donne de l’eſtonnement aux",
            "Anges; qui n’admireroit encore aueec quelle ſatisfa",
            "ction interieure vous faites vos exercices ſpirituels;",
            "auec quelle attention d’eſprit, & auec quelle modeſtie",
            "vous vous trouuez aux ceremonies de l’Egliſe; la fre",
            "quentation des gens de bien que vous aymez particu",
            "lierement, eſt vne preuue aſſeurée de l’integrité de vo",
            "ſtre conſcience, comme la haine que vous portez aux",
            "meſchans eſt vne marque infaillible de voſtre Vertu",
            "incomparable. Si Numa Pompilius eſtoit eſtimeé́ le",
            "2"
        ],
        [
            "1",
            "fauory des Dieux, s’il eſtoit admis à leurs conſeils, &",
            "à leurs ſecrets; s’il conuerſoit familierement auec eux,",
            "n’eſtoit-ce pas ſapieté́ qui luy donnoit tous ces auan",
            "tages. La voſtre, grand Prince, eſt mille fois plus con",
            "ſiderable, & ie puis dire hardiment, qu’elle elt le canal",
            "par lequel vous receuez les graces & les lumieres du",
            "Ciel, que c’eſt par elle que l’Eſprit diuin habite dans vo",
            "ſtre cœur, comme dans ſon Temple animeé, & que",
            "c’eſt par ſon moyen qu’il vous communique ſes ſe",
            "crets, & vous découure ſes nyſteres. Si la pieté eſt ſi",
            "penerceuſe, qu edle deuienme maitreſe des enrepniſes 1",
            "les plus deſeſpereées; Si elle foule courageuſement aux",
            "pieds tout ce que le monde apprehende; Si elle re",
            "pouſſe auec adreſſe lesaſſauts de la fortune, & ſe moc",
            "que de ſa violence; Sivenir i bout de tous ſes deſſeins",
            "eſt vn effet de ſon courage, & vne faueur de ſon aſſi",
            "ſtance; Si elle ſe fait aymer de ſes ennemis, & admirer",
            "de ſes propres ſubjets; Quelle merueille que les Roys",
            "ſoient ébloüis del’eé́clat de ſes ſplendeurs, eux qui toû",
            "jours ſont paſſionnez des belles choſes? Enfin ſi ſelo",
            "la penſée de l’Apoſtre, la pieté eſt vtile à tout, & que",
            "ſanselle les autres Vertus ſont comme inutiles, ie puis",
            "dire, grand Prince, que la voſtre eſtant dans vn haut",
            "degreé de perfetion, vous triompherez puiſſamment",
            "des cœurs de vos ſubjets, & vous vous rendrez vito",
            "rieux de toutes les nations de la terre. Parmy les doctes",
            "vous trouuerez des imitateursi parmy les l ſtrangers",
            "desadmirateurs, & les vns comme les autres loü̈ eront",
            "."
        ],
        [
            "l",
            "également les eminentes qualitez de voſtre Ame",
            "Royale. Mais, SIRE, ce n’eſt pas aſſez que l’on co",
            "gnoiſſe la grandeur de voſtre pieteé, ſi l’onne ſç̧ait d’où",
            "elle a pris ſon fondement, & d’où elle a tireé ſon ori",
            "gine. Si ie reſonne auee la Theologie Chreſtienne,",
            "ie diray, que comme nous ne pouuons nous porter",
            "à des entrepriſes genereuſes que par lesmouuemens du",
            "S. Eſprit: que nous ne pouuons, dit S. Paul, prononcer le",
            "nom du Dieu que nous adorõs, ſi ſa bonténe deſlie nos",
            "langues: & que comme la pratique d’vne vertu ſurna",
            "turelle nous eſt impoſſrble ſans l’aſſiſtance de la grace:",
            "qu’ainſi les premiers ſentimens de la pieté ſont des",
            "pures liberalitez du Ciel, des faueurs de ſa bonte, &",
            "des preuues de ſon amour. Mais en ſuitte, ie puis dire",
            "auſſi que la pieté des Roys vient de la bonne educa",
            "tion que l’on leur donne, & des bons exemples qu’ils",
            "voyent. Ouy, grand Prince, c’eſt le Ciel qui eſt le prin",
            "cipe de voſtre pieté́, & c’eſt la vie innocente de la Rey",
            "ne qui en eſt la perfection. Et comme le Soleil eſt le",
            "pere des metaux, que le trauail & l’artifice des hommes",
            "perfectionne & enrichit, de meſme Dieu a mis dans",
            "voſtre cœur les premieres ſemences de la Vertu, de la",
            "Religion, de la Pieté́: mais la Reyne noſtre tres-ho",
            "norée Dame, & tres-aymee Princeſſe, les a arrouſeés",
            "de ſes larmes, cultiueées de ſes ſoins, fauoriſees de ſes",
            "prieres, & les a fait croiſtre iuſques au comble de la",
            "perfection qu’elles poſſedent maintenant. On ne veit",
            "iamais vne Reyne plus ſage, ny vn Prince plus obeiſ"
        ],
        [
            "A",
            "12",
            "ſant: on ne veit iamais vne Princeſſe plus vertueuſe,",
            "ny vn Monarque plus accomply: & comme les quali",
            "tez de la Mere ſont incomparables, nous pouuons di.",
            "re que le Fils ne peut eſtre compareé à̀ perſonne, ny per",
            "ſonne compareé aà luy. Comme toutes les affaires du",
            "monde, meſme les plus importantes à̀ la conſeruation",
            "de l’Eſtat, ne ſont pas capables d’occuper ſon eſprit,",
            "mais ſeulement de le diuertir; il n’y en a point qui en",
            "tretiennent dauantage ſes penſées, ny qu’elle ayt plus",
            "à cœur, ſinon celles d’eſleuer le Roy dans les qualitez",
            "dignes d’vn grand Prince, & d’vn Monarque tout",
            "Chreſtien. Pour ce ſujet, elle ne permet auprés de ſa",
            "Majeſté que des perſonnes de prudence, de iugement,",
            "de doctrine, de probité; ſcçachant que l’exemple & les",
            "aCtions ont beaucoup plus de pouuoir ſur les eſprits,",
            "que l’eloquence la plus flatteuſe, & la Rhetorique la",
            "mieux eſtudiée. Mais ſans parler en partieulier des",
            "ſoins qu’à la Re yne de l’education du Roy, n’eſt-ilpas",
            "vray qu’en cecy paroiſt l’excellence de ſa conduitte,",
            "de luy auoir donné Monſieur de Beaumont Eueſque",
            "de Rhodez pour Precepteur, perſonnage digne d’vn",
            "employ ſi releueé, & d’vne occupation ſi glorieuſe,",
            "eſtant certain qu’entre les mains d’vn homme ſi dote",
            "& ſi vertueux, ſa Majeſté peutapprendre tout ce que",
            "les Roys doiuent ſçauoir, & tout ce que les Saincts",
            "doiuent pratiquer. Sçachez, grand Prince, que les",
            "bonnes inſtructions ſont ſouuent eauſe de la grandeur",
            "des Monarques, & que les ſages aduis d’vn Precepteur",
            "qui"
        ],
        [
            "1",
            "qui les gouuerne, eſt vne pierre precieuſe qui donne le",
            "lſtre à leur diadeſme, de la gloire à leur Couronne,",
            "&e de l’authorité à leur ſceptre. L’hiſtoire remarque",
            "qu’Alexandre ne fit iamais rien qui fut indigne d’vn",
            "Prince en preſence de Mœcenas, ou de Crates. La fa",
            "miliarité́ que Minos eut auec Iupiter l’eſpace de neuf",
            "ans entiers dans la grotte dumont Ida, le fit reſpecter",
            "de tous les peuples. Ceux de Sparte creurent que Li",
            "curgus eſtoit diſciple d’Apollon. Les Romains eu",
            "rent opinion que Numa auoit puiſéla prudence, auec",
            "laquelle il gouuernoit leur Empire, des entretiens qu’il",
            "auoit auec la Nymphe Egerie. Pericles ee grand per",
            "ſonnage, dans l’eſtroite conuerſation qu’il eut auec",
            "Anaxagoras, auec Pitocles, & Damon appriſt la do",
            "ctrine qui le rendit ſi conſiderable, & ſi merueilleux au",
            "gouuernement de l’Empire. Iamais Dion n’auroit eu",
            "la gloire d’eſtre vn des plus illuſtres Capitaines du",
            "monde, & l’vn des plus ſages Politiques de laterre, ſi",
            "Platon ne l’eut rendu excellent Philoſophe. Et entre",
            "toutes les loü̈ages que l’on donne à̀ Pitagore, la plus",
            "glorieufe eſt celle d’auoir appris aux Princes d’Italie les",
            "moyens de bien regir le timon de leurs Eſtats. En fin",
            "SIRE, tous les Monarques qui ont voulu eterniſer leur",
            "nom, &rendre leur memoire immortelle, onttoû̂jours",
            "eu aupres de leurs Majeſtez des ſages Conduteurs",
            "qui leur donnoient des inſtructions neceſſaires pous",
            "bien gouuerner leurs ſubjets. Ainſi Agamemnon",
            "auoit Neſtor à ſon ſeruice Periandre auoit Thales;:",
            "TLT"
        ],
        [
            "14",
            "Hipparque & Policrate auoient Anacreon. Philippe",
            "eſtant en oſtage à̀ Thebes ſe rendit eapable de jetter",
            "les fondemens de la Monarchie des Macedoniens par",
            "les entretiens familiers qu’il eut auec Pelopidas, & auec",
            "Liſandre. Eumene n’eftoit iamais ſans Hieroſme Car",
            "dain, & Menandre eſtoit les delices des Roys d’Egy",
            "pte & de Macedoine. Ie pourrois dire, grand Prince,",
            "que vous eſtes vn chef-d’œuure de la nature, & que",
            "Dieu ayant fait des miracles à voſtre naiſſance, le Ciel",
            "doit continuer à rendre voſtre vie glorieuſe, & vos",
            "actions admirables. Mais, SIRE, la plus parfaite, com",
            "me la plus veritable loü ange que l’on puiſſe donner à",
            "Voſtre Majeſté, conſiſte dans lesreſpects, les ſouſmiſ",
            "ſions, les deuoirs, l’obeiſſance que vous rendez à la",
            "Reyne, & à voſtre Precepteur; l’on remarque quevo",
            "ſtre ſacrée Perſonne a beaucoup plus de ſoin de ſe fai",
            "re inſtruire en la ſcience des Sainéts, qu’en la Politique",
            "de la terre, qu’elle fait plus d’eſtime des maximes du",
            "Ciel, que des loix de la Cour; & que comme vnautre",
            "Salomon, elle prefere la ſageſſe à toutes les gran",
            "deurs, à toutes les richeſſes, à toutes les voluptez ima",
            "ginables; auſſi comme ce Prince par ſa Vertu a eſté́ la",
            "parfaite figure de leſus-Chriſt, la terreur de ſes voiſins,",
            "les delices de ſon peuple, la gloire du Royaume d’Iſ",
            "raël; nous eſperons de meſme, Prince incompara",
            "ble, que voſtre pieté vous rendra imitateur du Roy de.",
            "l’Empyrée, que voſtre Vertu ſurmontera vos ennemis,",
            "que voſtre bonté́ regnera par amourdansvosſubjets,"
        ],
        [
            "1",
            "& que la ſageſſe que vous recherchez auec tant de",
            "ſoin, vous rendra la merueille de l’Vniuers, l’eſtonne",
            "ment des ſiecles paſſez, & l’admiration des ſuiuans.",
            "Oüy, SIRE, tandis que vous vous addonnerez à l’e",
            "ſtude de la ſageſſe, & à la pourſuite de la Vertu, nous",
            "ſommes aſſeurez de joü̈ir d’vne paix tres-heureuſe, &",
            "d’vne tranquillité tres-parfaite. En ceét eſtat, la fortu",
            "ne qui foule aux pieds les plus belles choſes, qui efface",
            "la ſplendeur des plus illuſtres familles, qui humilie les",
            "plus courãgeux, qui eſbranle les Empires, qui renuerſe",
            "les Monarchies, & qui ſecouë les rochers & les mon",
            "tagnes, n’aura aucun pouuoir ſur vous, ny ſur voſtre",
            "domaine,; & bien qu’elle eſleue ſes tempeſtes, ou exer",
            "ce ſes eruautez contre les collines, & contre les monts;",
            "Vous ſerez comme celuy d’Olympe, qui eſtant eſleué",
            "au deſſus des nués, n’apprehende ny les foudres du",
            "Ciel, ny les infections de l’air, ny les mauuaiſes va",
            "peurs de la terre. Ainſi, grand Roy, nous viurons",
            "touſiours heureux ſous l’Empire de voſtre regne, &",
            "les ations glorieuſes que vous ferez dans vn aage plus",
            "auancé, ſeront des matieres pour publier vos loü̈anges,",
            "& faire l’hiſtoire d’vne vie qui iamais n’a en de pareille.",
            "Il eſt permis à la Veſve Theodore Pepingué, & Eſtienne",
            "Maucroy d’imprimer le Panegyrique en l’honneur du Roy, &",
            "deffenſes à tous autres de l’imprimer. Fait ce 29. Avril",
            "1649. Signé, D’AVBRAY."
        ]
    ]
}