{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "rhétorique judiciaire"
        ],
        "subject": "Jansénisme",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le parallèle politique chrétien du Jansénisme du\n          Molinisme avec le Mazarinisme et la Fronde, tiré 1. de leurs prétentions communes, 2. de\n          leur naissance, 3. de leur créance et politique, 4. de leur disposition pour le mal, 5. de\n          l'alliance qu 'ils ont avec les hérétiques et rebelles ,6. de leurs desseins, 7. de la\n          condition de leurs partisans, 8. de la façon de professer leurs maximes, 9. et de leurs\n          effets; avec le procès de tous les quatre partis et l'arrêt de leur condamnation, si\n          toutefois ils refusent de consentir à la réunion, par le moyen d'une simplicité de créance\n          dont les Jansenistes et les Molinistes ont besoin, et d 'une obéissance aveugle que je\n          prescris aux Mazarins et aux Frondeurs, pour se soumettre à la religion et au roi, les\n          premiers sous le seul titre de catholiques romains, les seconds sous la très-glorieuse\n          qualité de fidèles sujets du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2681_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "V",
            "T T",
            "H",
            "1 1 H",
            "A 1",
            "L . l L l",
            "o nreoue eniuernme",
            "AVEC LE MAZARIN1SME",
            "’T LA FRONDE",
            "es",
            "Tiré",
            "I. de leurs Pretentions communes.",
            "Il. De leur Naiſſance.",
            "III. De leusr Creance, Politique.",
            "IV. De leur diſpoſition pour le mal.",
            "V.De l Aliance qu ils ontauec les Heretiques & lesRebelles.",
            "VI. De leurs deſſeins.",
            "VIl. De la condition de leurs Partiſas.",
            "VIII. De la façon de profeſſer leurs maaximes.",
            "IX. Et de leurs effets.",
            "Auec le procés de tous les quarre partis, & l’Arreſt de leur",
            "condemnation; Si toutesfois ils refuſent dc conſentir à la",
            "8 1 6",
            "réunion, par le moyen d’vne ſimplicité de crcancc, dont les",
            "Ianſeniſtes & les Moliniſtes ont beſoin; & d’vne obiſſance",
            "aueugle que ie preſcris aux Mazarins & aux Frondeurs, pour",
            "ſe ſoûimettre à la Religions & au Roy; Les premiers ſoubs le",
            "ſeul tiltre de Catholiques Romains; Les ſeconds ſoubs la",
            "glorieuſe qualité de tres- fidelles Subjets du Roy.",
            "M. DC. LI."
        ],
        [
            "A&aA-AA Ae",
            "ppPpyp",
            "o. 0 .",
            "Le Parallele Poltique Cheſtien, du Ian",
            "ſeniſme & Moliniſme,",
            "LAuecleMazariiſme & la Fronde.",
            "JEne ſuis, hy lanmfeniſte, ny Moliniſte, ny Ma",
            "ariniſte, ny fFrondeur: Ieduis Catholique,",
            "Apoſtolique Romain &e eres fidelle ſeruiteu?",
            "&ſubjet du Roy: Mais ie ſouſtiens, que, om",
            "me ie ne puis me ranges du party de Ianſehius",
            "ſans me rendre l’objet des foudres de Molina;",
            "oins encor ’intoreffer dausi la queaellel de",
            "Mazarin, fans erdounilesdiſgraces dlaroa",
            "de,;il faut edeſfairement: que e quatre partis",
            "affectent de faire bandeà pat & qù ny les vns",
            "ny les aaures exaillenaienuis qu’uliu de ſes",
            "ſoûettre adeuglement à d’aoriteé: de leurs",
            "Souuerains , ils en ſeruen tousquatre pour en",
            "faire le bouchipr deleur doffonce, &t le ptetexte",
            "ſpecieut de lurs reudments..",
            "C’eſt auſſaſiir cafte creaneequei’ay fopdé le",
            "deſſein de faire vn Parallele Politique Chreſtien",
            "du lanſeniſne &Moliniſme; auec le Maazdriniſ",
            "aei & la, Fronde, &dmodſner ouridlemmehts",
            "que les dou patps Religlormirslſmboliſene",
            "A i"
        ],
        [
            "an tour auec es dex Polſtiqieé́, Gu au otrai",
            "re; qu’il y a grand rapport entre le lIanſeniſme,",
            "& le Mazariniſme; entre le Moliniſme & la",
            "Fronde; & quſoiſqu’on los eofſſidtredas lodr",
            "naſſance, ſoit qu’on le regarde daps leur pro",
            "grés, ſoit qu’on faſſe reflection ſur toutes leurs",
            "maxinles, attentent auea vn ſlgrand apport",
            "d’intrigues, àl’authorité de leurs ſouuerains,s que",
            "le ’ape le Roy ſoe efalement obligs desen",
            "défaite, pou r rappellor l’vnioid & la canquillité",
            "daus lers- lGouuernenentsr; pit la recohcilia",
            "tion pacifique de tous les paitis das ivne lmeſ",
            "me vitéid,creance, ant Chneſtiinae que P",
            "litique!.",
            "ſis bied hardy ; iehir qeteqon, qs",
            "deme.dit cesi qatnepoiſimesi partifiiſe",
            "pras r mai maa mastantaàſiahiry de lecs heu",
            "ces ſous la potoctionode eux qu’ils eeécon",
            "noiſſent eup eſmresioasquatee pout leure",
            "Suueirs;j ie panſe qu’idsſe, rendroient rimi",
            "els, papleurqpraprmsmaias, n m’attaquant ,",
            "puis que i e pœrends patlr ’que poue l’au",
            "thorité́ de ceux, pourle ſoaſbien lde aquell",
            "t ſe pãrtagen eum meſimes aà duat dauſe fa",
            "ctions.",
            "l Les Moliniſtes les laiſetos on gene",
            "ral proteſt eat qu’lloforhomains l que leu?",
            "reance h’eltapuinſhſatiaqu quleats pi",
            "nions"
        ],
        [
            "5",
            "nions ne ſont point contraires la Religlon or",
            "thodore; que ſeurs ſentimens ſont appuyés de",
            "l’Eſcriture ſaincte, & de l’authorité́ de tous les",
            "plus grands Docteurs de l’Egliſe; & que c’eſt",
            "s’écarter du veritable chemin, que de ne s’atta",
            "cher point à ſuiure celuy qu’ils enſeignent &",
            "u’ils conteſtent eſtre le ſeul infaillible: Voila",
            "ce que les lanſeniſtes diſentvoila ce que les Mo",
            "liniſtes diſent parlans d eux meſmes; & neant",
            "moins les opinions des lanſeniſtes & des Moli",
            "niſtes touchant la veritable creance, ſont con",
            "tradictoires; il faut donc neceſſairement que les",
            "vns & les autres ſoient dans l’erreur, puis que les",
            "vns & les autres eſtant condamnés par eux meſ",
            "mes reciproquement, ils ne peuuent niet qu’ils",
            "ne ſoient condamnés par les Doteurs meſmes",
            "qui ſont approuués de leur Egliſe.",
            "Quel eſt le ſentiment des Mazarins ’quel ce",
            "luy des Frondeurs? Les vns & les autres ſouſtien",
            "nent qu’ils ſont les veritables ſeruiteurs du Roy:",
            "Les premiers diſent que les ſeconds ſont Repu",
            "blicains; Les ſeconds proteſtent que les pre",
            "miers ſont deſpotiques & Tyrans: Les Maza",
            "rins n’appellent les Frondeurs que des Rebelles;",
            "Les Frondeurs accuſent les Mazarins d’eſtre les",
            "veritables boutefeux de l’Eſtat: Les Mazarins &",
            "les Frondeurs pretendent tous deux eſtre ap",
            "puýs, ouappoyer dudoins l’authorité́ du Roy:"
        ],
        [
            "que fautil conclure de ces Antirheſes, ſi ce n’eſt",
            "que les Mazarins & les Frondeurs ſont des fa",
            "ctionnaires; que les vns eſtant condamnés &,",
            "condamnant les autres ſont parties & juges; &",
            "que par conſequent les vns & les autres feroient",
            "bien de ſe réünir pour faire voir qu’ils ſont veri",
            "tablement Royaliſtes, par l’vniformité qu’ils",
            "pourroient temoigner en rendant leur obeïſ",
            "ſance.",
            "Ce commencement de Parallele n’eſt pas ce",
            "me ſemble trop eé́loigné du ſens commun; puis",
            "qu’il fait voir que les quatre partis, c’eſt à dire les",
            "deux Religionnaires & les deux Politiques ſy m",
            "boliſent enſemble, en ce que ne s’imaginant",
            "point qu’ils ſoient deſ vnis de l’unité́ Monarchi",
            "que par la diuiſion de leur creance, ils ſe ſeruent",
            "apparemment de la meſme intrigue pour ap",
            "puyer ou pour faire valoir leurs Monopoles,",
            "qu’on appelleroit autrement ou des rebellions",
            "ou des hereſies, ſi toutefois ils n’auoient le ſoin",
            "de les produire ou ſoubs le faux, ou ſoubs le ve",
            "ritable pretexte de l’authorité́ de leur Souuerain.",
            "II. Mais comme il ne ſuffit pas d’auoir fait voir",
            "leurs ptetenſions en general ie penſe qu’il eſt",
            "a propos de s’entretenir vn peu ſur leur naiſſance",
            "poury conſiderer encor ie ne ſçay quoy de ſem",
            "blable qui me donnera moyen d’en faire vn plus",
            "parſfait parallele pour çeux qui voudront prendre"
        ],
        [
            "la peine de le conſiderer: Les Ianſeniſtes ſe di",
            "ſent eſtre conçeus dans les penſées deſaint Paul.",
            "& enfantés par les expreſſions de ſainct Augu",
            "ſtin: Si cela eſtoit vray, voila qui n’iroit pas tant",
            "mal pour euxmais comme on leur conteſte trop",
            "fortement l’honneur de ceſte genealogie, ls em",
            "puntent le nom de celui, dontr ils onttiré l’edu",
            "cation, c’eſt à dire d’vn Ianſenius Eueſque d’Ipre",
            "& comme ce Prelat les a eſleué́s diſent ils, auſi",
            "bien comme toute l’Eſchole, dit fort problable",
            "ment qu’il les a enfanteés & conçeus, ils ne font",
            "point de doute de s’aduouü̈er de luy, & de le re",
            "onnoiſtre pour le Coripheée de tout leur parti",
            "Le Moliniſme qui tient des opinions apparem",
            "ment plus cuites & moins difficiles à digerer,",
            "te pendant quelque temps Acephale; mais",
            "enfin la neceſſité de ſouſtenir le choc du lanſe",
            "iſime, la ren du ſactionnaire d’vn certain Molina",
            "leſuite, lequel s’eſtant declaré plus ouuertement",
            "n ſaueur de ceſte opinion, qui d’ailleurs n’eſtoit",
            "Pas ſiflée par le commun des Docteurs, a merité",
            "de faire porter ſon nom, à̀ tous ceux quivou",
            "droient ere les Partiſans de ſa doarine.",
            "-es Mazarins pretendroient bien auoir puiſé",
            "laaniue deleur ponrique duns les cenlenu",
            "derodbe& de Taeire, ſ les enmpeſehenmens u",
            "oneus quon a oppoſes leurs pretenſions,ne",
            "n dliuylunent lſ eontenrs uoi pour leur"
        ],
        [
            "Porte-Enſeigne, vn certaln lules Mazarin, fils",
            "d’vn Chapelier de Mazara en Sicile, & depuis eéle",
            "ué au miniſtere de noſtre Eſtat, lequel s’eſtãt rẽdu",
            "le maiſtre de la Minorité du Roy par la Tyrannie",
            "de la faueur, a formé ce puiſſant party, qui ſubſiſte",
            "encore auiourd’huy auſſibiẽ que celui de lanſe",
            "nius, apres la mort ciuile de ce premier autheur.",
            "Il n’en eſt pas de meſme de la Fronde: la creance",
            "qu’elle a eu que ſes ſentimens n’eſtoient pas",
            "moins vieux que la Monarchie, ne luy a pas laiſ",
            "ſé porter le nom d’aucun de ſes Partiſans, quoy",
            "qu’en effect elle en ait trouué des plus llluſtres, &",
            "dans le Clergé, & dans la Nobleſſe, & dans le",
            "Tiers Eſtat,ſi bien qu’elle s’eſt touſiours conten",
            "tée de faire entendre foubs le titre de Fron",
            "deurs les nomsde cex qui voudroient eſpouſe",
            "les intereſts de ſa cabale.",
            "Quoy qu’il en ſoit de la reſſemblance que ie",
            "pretends faire voir entre ces deux partis Reli",
            "giohnaires, & les deux Poliriques, par le grand",
            "rapport quiſe trouue dans l’é́galité de leurs pre",
            "tenſions, & de leur naifſance: I’eſpere neant",
            "moins que ie pourray doner plus de iour à ce",
            "Parallele, ſi ie deſcouure plus intimement quels",
            "ſont les ſencimens des Ianſeniſtes, quels, ceux",
            "des Moliniſtes; quels, ceux des Mazarins; quels",
            "eeux de la Fronde, pour conclurre apres y auoir",
            "ais paroiſtte vne parfaicte vnifomité; Qu’en",
            "effect"
        ],
        [
            "9",
            "ce n’eſt pas ſans raisõ que ie les pretens faire ſym",
            "boliſer, puis que meſme ie pourrtay faire voir",
            "que leurs opinions ſont alliées, & que leurs ſen",
            "imens ne ſont Monarchiques quen apparen",
            "cCe.",
            "II. Ie penſe qu’il n’eſt perſonne quineſç̧ache",
            "que les deſſeins de lanſenius ſur la grace, n’ont",
            "iamais eſté autres, que de la rendre deſpotique",
            "ſur noſtre liberté, auec vne ſouuerainetée ſdé́",
            "pendente ſur la predeſtination de noſtre on",
            "heur ou de noſtre malheur eternel, que la reſo",
            "lution antecedente à tous nos merites ou deme",
            "rites, nepeut en aucune façon auorter par les",
            "bons ou mauuais déportemens des creaures:",
            "Si bien que dans ſon opinion la preſcience de",
            "Dieu eſt la cauſe de noſtre bon-heur ou de no",
            "ſtre malheur; comme il s’enſuit euidemment",
            "par la meſme, que les efforts que nous pouuons",
            "faire ſont abſolument impuiſſans & inutiles pour",
            "l’eternité: Ce ſentiment rend le concours des",
            "hommes impertinent; la grace Maiſtreſſe, ſans",
            "compagne; & les Arreſts de Dieu indépendens",
            "de tout ce que nous pourrions auoir merit́. Ceſte",
            "opinion ſemble vn peu trop cruë aux Moliniſtes,",
            "en ce qu’ils iugent que Dieu ne ſç̧auroit dam",
            "ner abſolument vne creature ſans cruauté: C’eſt",
            "pourquoy, ils trouuent moyen d’accorder la gra",
            "ce auec les actions; & de pratiquer vne ſi mer"
        ],
        [
            "1o0",
            "ueilleuſe alliance entre les cauſes premiere &",
            "ſeconde, que le bon heur, ou du moins le mal",
            "heur de ceſte deruiere, eſt touſiours, ou bien vn",
            "efſet, ou bien vn ouurage de ſa liberteé́: Il eû",
            "vray qu’ils font le bon Dieu diſtribureur d’vne",
            "certaine grace ſuffiſante, qui me ſemble chime",
            "nque, en ce que ceſte ſuffiſance n’a iamais eu",
            "d’effet que dans leur idée, & qu’ils conſentent",
            "eux-meſmes qu’elle ne ſuffit iumais pour faire",
            "produire vne bonne action à la creature, à moins",
            "que le Creaeur ne l’augmente de quelque ac",
            "eroiſſement qui la puiſſe iendre effiace.",
            "C’eſt icy que ie pretends faire triompher le",
            "parallele du Ianſeniſme auec le Mazariniſme,",
            "du Moliniſme auec la Fronde Eſt il perſonne",
            "qui ne ſçache que c’eſt la premiere maxime des",
            "Mazarins que de vouloir éleuer l’authorité́ du",
            "Roy à vne certaine indépendance deſpotique,",
            "qui la rend ſouueraine de nos vies, & de nos",
            "biens ſans aucune reſtriction; & qui meſme",
            "luy permet d’en diſpoſer ſi abſolumente, que ſa",
            "ſeule volonté doit eſtre la rcgle de toute la iuſti",
            "ce quil eſt neceſſaire pour faciliter l’execution de",
            "tous ſes deſſeins; lanſenius veut que Dieu nous",
            "iuge & nous condamne nte preuiſ merit, com",
            "me parle la Theologie; Mazarin n’eſt pas moins",
            "inſolent dans l’authorité qu il donne aux Princes",
            "ſouuerains, puis qu’il veur leur faire porter des"
        ],
        [
            "Arreſts ſur nos vies ſans les regler ſur d’autres",
            "loix que ſur celles de leur volonté: Ianſenius",
            "exile le concours de la cauſe ſeconde de la parti",
            "cipation du merite; Mazarin ſouſtiéẽt que le plus",
            "fidelle ſujet n’eſt pas exempt de reſſentir les ri",
            "gueurs de ſon ſouuerain, ſi celui-cy veut ſe ſer",
            "uir de tout le droict que l’authorité deſpotique",
            "luy donne; Ainſi le meſme pouuoir que lan",
            "ſenius pretend donner à Dieu ſur la liberté de",
            "nous damner meſme auant la refle ction e nos",
            "demtrites; Mazarin le donne à nos ſouuerains,",
            "en ce qu’il leur ſoû̂met nos vies & nos biens,",
            "ſans en ſubordouner la diſpoſition à la depen",
            "dance des loix: Ce Parallele n’eſtil pas en",
            "tier.",
            "Mais comme les Fondeurs ſont moins lrardis",
            "auſſi me ſemblent-ils ſymbolizer plus parfaicte",
            "ment auec les Moliniſtes qui ne peuuent point",
            "conſentir à ce pouuoir tyrannique de l’authorité́",
            "de Dieu parce qu’ils ne le iugent pas moins con",
            "traire à ſa bonté qu’à ſa Iuſtce, & qu’ilss’ima",
            "ginent plus probablement que Dieu ne nous",
            "ſçauroit perdre ſi nous ne l’auons merité: C’eſt",
            "auſſi ſur ceſte conſideration qu’ils ont pris les",
            "armes non pas contfe la Royaüré, mais contre",
            "les interpretes abuſif de ſon pouuoir & les faux",
            "oracles de ſon authorité; & qu’ils ont crû qu’ils",
            "ſouſtiendroient plus aduantageuſoment le party"
        ],
        [
            "s",
            "du Roy, s’ils luy conſeruoient la poſſeſſion d’v",
            "ne authorité raiſonnable & dependante des",
            "loix, que s’ils entreprenoient de le faire paſſer",
            "pour vn tyran en le faiſant apprehender comme",
            "le Seigneur deſpotique de ſes ſubjets: N’eſt-ce",
            "pas ceſte refſexion qui les a faits oppoſer aux dé",
            "reglements des impoſitions, à l’impunité des en.",
            "trepriſes de ſon premier Miniſtre, & aux graads",
            "débordemens qui ſe commettoient dans la Po",
            "lice par ceux qui en auoient le maniement: Aini",
            "nous voyons que commae les Frondeurs e les",
            "Moliniſtes ſont plus populaires auſſi ſont ils ſui",
            "uis auec plus de foule que les Ianſeniſtes, & les",
            "Mazatins, dont les ſentiments ne ſont pas tant",
            "incompatibles auec la ſimplicité du vulgaire,",
            "qu’ils ſont é́loignez de la ſinceriteé de ſa crean",
            "ce.",
            "1 V. De ce raiſonnement ie paſſe à vn ſecond",
            "que i’emprunte naantmoins du Parallele de ceſte",
            "meſme crance, & ie dis que comme les lanſe.",
            "niſtes ſe ftayent le chemin à̀ toute ſorte de meſ",
            "chancetez, par l’impuiſſance qu’ils donnent à̀ la",
            "plus grã̃de rectitude de leurs actions de pouuoir",
            "contribuer en aucune ſaçon à leur bon-heur",
            "eternel; De meſme, les Maxarins ne trouuent",
            "point de débordement, point d’extorſion qui",
            "ne leur ſoit permiſe, dans l’idée qu’ils ont que",
            "a’agiſſant que par l’authorité du Roy, dont la",
            "puiſſance"
        ],
        [
            "13",
            "puiſſance eſt ſouueraine ſur les vies & ſur les",
            "hiens ſans aucune condition, il ne peut point",
            "eſtre de tyrannie qui ne leur ſoit permiſe, à",
            "moins que l’execution ne leur en ſemble impoſ",
            "ſible, Au contraire, les Moliniſtes ’obligent par",
            "leur p opre creance de regler parfaictement tou",
            "res leurs actions ſur le niueau du droit & de l’e",
            "quité, puis qu’elles doiuent eſtre les Coadintri",
            "ces de Dieu, & les ouurieres de leur bon heur",
            "eternel; Comme les Frondeurs s’impoſent vne",
            "neceſſité indiſpenſable de couper les aiſles aà̀ leur",
            "ambition, par la neceſſité́ qu’ils impoſent à l’au",
            "thorité ſouueraine, de viure dans la dépendance",
            "des loix pour l’execution de ſon pouuoir.",
            "V. De ce diſcours precedent on peut ce me",
            "ſemble coniecturer la grande alliance que les.",
            "Ianſeniſtes ont auec Caluin, & contre laquelle",
            "les Moliniſtes inuectiuent auec tant de paſſion ;",
            "Comme les Ianſeniſtes ne laiſſent pas de repro",
            "cher aux Moliniſtes qu’ils ſont les veritables Se",
            "mipelagiens, dans l’eſtime qu’ils ont qu’il faur",
            "accorder la grace auec les actions pour le gain de",
            "l’Eternité, Qe les vns & les autres ſe deffendent",
            "du mieux qu’ils pourront le ſçay pour le moin3",
            "que les Miniſtres de Charanton ont ordonné́ des",
            "prieres, pour impetrer du Ciel la jonction de",
            "leurs freres lanſeniſtes, en ce qu’ils ont iugé que"
        ],
        [
            "a r",
            "14",
            "la creance de ces derniers n’eſtant pas fort éloi",
            "gnee de la leur, ils n’auroient pas grand peine de",
            "les joindre pour fraterniſer auec eux dans le ſen",
            "timent de la meſme doctrine; Si les Semipela",
            "giens en croyent tout autant des Moliniſtes ie",
            "m’en rapporte, car ie n’en ay point encore oüy",
            "parler; Mis i’aſſeure bien pour le moins que",
            "ceſte ſeconde reflexion ne ſeruira pas de peu",
            "pour l’ac heuement du Parallele que ie pretends.",
            "eſtablir entre les lanſeniſtes & ies Mazarins, puis",
            "qu’il n’eſt que trop conſtant par le rapport de",
            "beaucoup de perſonnes tres conſiderables, que.",
            "pendant que la faction Mazarine alloit ſoûle",
            "uant les Subjets contte l’authornité Royalle par",
            "la tyrannie de ſes extoſions, & par l’iniultice vi",
            "ſible de ſes projets; Les Parricides & les Reſpu",
            "blicains d’Anglererre, faiſoient des prieres pu",
            "bliques pour la proſperité de ſes d ſſeins; ne.",
            "doutant nullement ſi les intereſſés de l’Eſtat, ne",
            "faiſoient auorter les grandes eſperances de ſes",
            "commencemens, qu’il ne portaſt les affaires de",
            "France aà l’extremité d’Angleterre; & qu’il ne les",
            "mit par conſequent aà l’abry des apprehenſions",
            "qu’ils auoient de reſſentir les effets des vengean",
            "ces de France pour la repararion de la gloire du",
            "feu Roy d’Angleterre qu’ils auoient aſſaſſiné.",
            "Comme il n’eſt que les ſeuls lanſeniſtes qui ac"
        ],
        [
            "i5",
            "cdſent les Moliniſtes de ſimboliſer entieremene",
            "auec les Semipelagiens; Auſſi n’eſt il que les",
            "ſeuls azarins qul accaſent les Fronders d’eſtre",
            "Reſpublicains, quoy qu’en effectils n’ayene qu’à",
            "quiter le ſeul nom de Frondeur, pour eſtre les ve",
            "ritables Royaliſtes.",
            "VI. Puis que nons ſommes. en beauchemin",
            "pour l’acdleuement du Parallele, nous n’auons",
            "qu’à pouſſer plus aunt; & à conſiderer que les",
            "lanſeniſtes en veulent à la Penitence ſecrete, &",
            "à la frequence des Sacremens, ne pouuant nulle",
            "ment endurer que la reparation des fautes publi",
            "ques, ſoit ſecrete & particuliere & que la pure",
            "té des Sacremens ſoit proſtituée à la diſcretion de",
            "qui que ce ſoit, ſoubs pretexte qu’on s’y ſera diſ",
            "poſeé, par l’apparence exterieure d’vna belle mi",
            "ne: A conſiderer ces ſentimens dans l’efcorce,",
            "ils ont fort bonne grace: mais à les regarder ou",
            "dans leur deſſein ou dans leurs effoets, ils deſer",
            "rent les Autels & les Baluſtres, & portent la ſo",
            "litude dans les lieux qui font deſtine pour eſtre",
            "remplis de la foule des Penirens: C’eſt auſſi le",
            "ſeul motif & la ſeule raiſon qui fait crier à Moli",
            "na, que cesmaximes ne tendent qu’à laruinede",
            "la Religioh, laquelle ne pouuant ſubſiſter que",
            "par le moyen des Sacremens, qui ſont comme",
            "les mammelles & les fources de ſon abondanes,",
            "e"
        ],
        [
            "ne peut par meſme raiſon ſouffrir qu’on en eſloi",
            "gne les fidelles, foubs le beau prerexte des diſpo",
            "ſitionsimpoſſibles, que les lanſeniſtes y deman",
            "dent pour s’en approcher: C’eſt pourquoy la Pe",
            "nitence publique paſſe pour extrauagantel dans",
            "le ſentiment des Moliniſtes, qui ne veulent pas",
            "oncore que les plus grands pecheurs ſoient ex",
            "clus de la frequence des Sacremens, pourueu que",
            "leurs pechez ne ſoient que des pechez de foi",
            "bleſſe, & qu’ils ne ſoient pas aſſis dans leur ma",
            "lice, comme parle l’Eſcriture Saincte, c’eſt à dire,",
            "qu’ils ne ſoient pas en deſſein de croupir dansle",
            "peché, mais de s’en releuer au pluſtoſt par l’aſſi",
            "ſtance de la grace, qui leur eſt confereée par les",
            "Sacremens; S’il y a trop de igueur dans le Ian",
            "ſeniſme, & trop d’indulgence dans le Molini",
            "me, ie m’en rappotrte.",
            "Cependant ie paſſe à mon Parallele; & ie dis",
            "que Ianſenius. & azarin, les uoliniſtes & les",
            "Frondenrs ſemblent eſtre en poſſeſſion d’vne",
            "ſemblable Politique, pour l’eſtabliſſement de",
            "leur party; Auant que d’en faire voir la verité, ie",
            "preſupoſe que ce que les Sacremens ſont dans la",
            "Religion, les Parlemens les. ſont dans le gou",
            "uemement Politique; & que ces derniers ne",
            "ſont pas molns puiſſants pour maintenir latrau",
            "qulliré dans vn Eſtat, que les premiers ſont en",
            "tierement"
        ],
        [
            "e",
            "tierement neceſſaires pour faire fleurir la Reli",
            "gion, qui ne ſeroit pas pluſtoſt priueée de leur ſe",
            "cours qu’elle ſe verroit ſur le bord de ſon preci",
            "pice, ou ſur la pante de ſa decadence. Si les Sa",
            "cremens ſont comme les canaux des graces du",
            "Ciel; Les Parlemens ne ſont-ils pas les diſ",
            "penſateurs des faueurs des Souuerains de la ter",
            "re ? Si les Sacremens ſont comme les arbitres",
            "des differentrs des hommes auec Dieu, puis que",
            "ce ſont eux qui en font la reconciliation; Ne",
            "ſçait on pas que les Parlemens ſont les entre",
            "metteurs de tous les affaires que les Subjets ont",
            "auec leurs Souuerains? Si les Sacremens, dis-ie,",
            "ſont comme les Iuges de la cauſe de Dieu, en",
            "ce qu’il appartient à eux d’exiger la ſatisfaction",
            "des crimes qu’on peut auoir commis contre ſa",
            "diuine ajeſté; Les Parlemens ne ſont ils pas",
            "dans la poſſeſsion d’vne meſme authorité, puis",
            "qu’ils ſont les veritables Protecteurs de tous",
            "les intereſts des onarques, & les luges ſouue",
            "rains de tous ceux qui ſeroient ſi hardis que d’at",
            "tenter à leur authorité?",
            "Cela eſtant preſuppoſé, comme ie croy qu’il",
            "eſt infaillible, ie reprends mon diſcours, pour",
            "dire, que la meſme paſsion que les Ianſeniſtes",
            "ont teſmoigné contre la frequence des Sacre",
            "mens, les mazarins l’ont faite eſclatercontre",
            "E"
        ],
        [
            "l’auhtorité des Parlemens; & que tout de meſ",
            "me que les Ianſeniſtes pretendent qu’ils n’ea",
            "veulent à la frequence des Sacremens que pour",
            "faire plus parfaictement reſpecter la Religion",
            "qui en eſt la ſouueraine; de meſme les azarins",
            "proteſtent qu’ils n’en veulent aà̀ l’authoité́ des",
            "Parlemens, que pour releuer celle du Roy, qui",
            "ne peut-eſtre partagée, diſent-ils, à̀ celle de ces",
            "Compagnies ſouueraines, qu’au preiudice de",
            "leur Souuerain. Ce n’eſt pas tout; Les lanſeni",
            "ſtes détruiſant ceſte frequence des Sacremens",
            "par l’impoſsibilit́ des diſpoſitions qu’ils y de",
            "mandent, donnent occaſion aux meſchans de",
            "s’opiniaſtrer, & de croupir dans leur peché, par",
            "les grandes difficulté́s qu’ils trouuent às’enrele l",
            "uer; Comme les mazarins éneruant l’authorité",
            "des Parlemens pretendent frayer le chemin aux",
            "débordements des fauoris, par l’impunité qu’ils",
            "leur font eſperer de la foibleſſe de la juſtice, penl",
            "dant l’impuiſſance de ceux qui la doiuent faire",
            "valoir. Ie n’imputerois pas ce crime aux maza",
            "rins, ſi tout le monde ne ſçauoit que l’vnion des",
            "Cours Souueraines eſtant fatale à leur agrandiſ",
            "ſement, ils n’ont iamais eu de plus ferme deſſein",
            "que d’en affoiblir l’authorité́, pour ſe rendre plus",
            "abſolus dans leurs mauuaiſes pourſuites pendan",
            "l’impuiſſance de la luſtice.",
            ". A"
        ],
        [
            "Les Moliniſtes ne pouuant nullement fouf",
            "frir cette grande diſpoſition à l’impieté dans la",
            "deffence des Sacremiens; en ouurent la porte à",
            "tout le monde, pour entretenir la Religion dans",
            "les eſprits, par l’apprehenſion du ſcrupule qu’on",
            "a de ne s’approcher pas auec toute ſorte. de reſ",
            "pect de ces ſources de Saincteté; Tout de meſ",
            "me que les Frondeurs preuoyant bien que la",
            "foibleſſe des Paelemens, & l’Authoriteé Deſpo",
            "tique des Roys, ſont deux mauuais achemine",
            "mens à la Tyrannie des Miniſtres, ſe ſont con",
            "ſtamment opiniaſtrez aà̀ ne relaſcherrien de l’ar",
            "deur qu’ils ont teſmoigné dans la protection de",
            "l’Authorité́ inuiolable des Cours Souueraines.",
            "& dans le deſſein de borner le pouuoir des Mo",
            "narques dans les termes d’vne raiſonnable Sou",
            "ueraineté, pour la garentir de la hayne des peu",
            "ples, en la rendant plus aſſeurement l’obiet de",
            "toures leurs plus tendres inclinations.",
            "VII. Qu’a-t’on à deſirer dans ce parallele?",
            "N’eſt-il pas entier? Ne fair-il point voir tres-par",
            "faitement le rappot qui ſe trouu entre ces",
            "quatre partys & l’admirable intelligence qu’ils",
            "ſemblent auoir pour ne ſe regler que par des",
            "intrigues d’vne meſme nature: Il n’en faut",
            "point douter, puis que l’euidence en rend la",
            "verité́ trop inuincible, pan les raiſonnemens que"
        ],
        [
            "20",
            "ie viens d’eſtaler. Mais enfin ie penſe que i’en",
            "puis encore faire la comparaiſon plus parfaite,",
            "par le Parallele du genie, & de la condition de",
            "ceux qui ſont les Factionnaires de ces quatre",
            "Cabales.",
            "Il ne faut point douter que le Party des Ian",
            "ſeniſtes n’a groſſy, que du nombre de ceux, qui",
            "ont eſté allechez à le ſuiure par les charmes de",
            "ſa Nouueauté, & par les fauſſes idées qu’il a don",
            "neé, qu’outre qu’il n’eſtaloit que la ronne do",
            "ctriue, elle ne pouoit eſtre parfaitement con",
            "ceuë que par les beaux eſprits, qui ſeroient ca",
            "pables de percer dans les connoiſſances des ve",
            "ritez qu’il pretendoir debiter par deſſus les ſens",
            "timens du vulgaire: Tellement que ne s’eſtan",
            "pas moins rendu remarquable par ſa nouueau",
            "teé, que par l’eminence de ſes opinions, il ad’a",
            "bord fait ranger de ſon coſté tous les curieux",
            "& tous les ambitieux: ceux-laà, par les attraits de",
            "ſes nouueaurez, & ceux-cy par l’idée qu’ils ont",
            "que cét attachement les pourra mettre dans l’e",
            "ſtime des beaus eſprits: D’où il eſt en ſuite arri",
            "ue que les perſonnes de Condition ſe ſont aueu",
            "glement iettez dans cette Cabale, par les amor",
            "ces de ces deux motifs. qui ſont d’ordinaite",
            "les Dieux de la Religion de ceux qui n’en ont",
            "que fur le bout des lovtes.",
            "Mais"
        ],
        [
            "Mais le peuple qui fai fcrupule de changer,",
            "principalement en matiere de Religion & qui",
            "ne ſe pique pas de tant de capacité, pour pene",
            "trer dans ces hautes veritez, s’eſt contenteé de vi",
            "ure dans les opinions des Moliniſtes, qui ne",
            "ſont pas tant eſloignées du ſens commun; &",
            "qui n’eſtant pas encore ſi nouuelles, ſont par",
            "conſequent plus venerables, en ce qu’elles ſem",
            "blent nous eſtre tranſmiſes par nos Anceſtres,",
            "comme les veritables heritieres de leur premie",
            "re ſincerité: Tellement que ſi la curioſité & l’am",
            "bition ont remply le Party des lanſeniſtes, de",
            "lafoule des Grands, c’eſt à dire, de ceux qui ne",
            "font pas tant d’eſtat de la bonne action, que de",
            "la belle doctrine; la ſimplicité & la modeſtie",
            "ont retenu tout le commun monde dans la",
            "creance des Moliniſtes, c’eſt à dire, de ceux",
            "qui ſe ſont rendus beaucoup plus populaires par",
            "la profeſſion plus plauſible de la ſimplicité de",
            "leurs mximes: Si ce ſentiment eſt de trop dure",
            "digeſtion pour les Ianſeniſtes, ils m’aduouëront",
            "du moins,s’il leur plaiſt, que les opinions des Mo",
            "liniſtes ſont beaucoup moins choquantes & plus",
            "populaires, en ce qu’elles nous font les Coadiu",
            "teurs du bonheur de l’Eterniteé, & qu’elles ne",
            "mous interdiſent point les approches des Sacre",
            "mens; & par conſequent que ce n’eſt pas ſans",
            "raiſon que i’ay dit qu’eſtant plus plauſibles, elles"
        ],
        [
            "21",
            "ſont plus ouuertement & plus generallement ſui",
            "uies de toute la foulle du petit monde.",
            "Peut-il bien eſtre icy quelque rapport en",
            "tre les Ianſeniſtes & les Mazarins, les Molini",
            "ſtes & les Frondeurs? il n’en faut point dou",
            "ter: Les Mazarins ne ſont autres qu’vne bonne",
            "partie des Grands, que l’ambition a iettés dans",
            "Ie party de ce Coriphée Italien, pour taſcher",
            "d’agrandir leur fortune par l’entremiſe de celuy,",
            "qu vn coup de l’aueuglement du hazard a fait le",
            "Diſpenſateur ſouuerain de toutes les giandeurs",
            "de la Monarchie: Les Frondeurs ne ſont que trop",
            "connus par la baſſeſſe de leur propre nom; & ce",
            "tainement à bien conſiderer tous ceux qui en",
            "compoſent le party, on trouuera, que, ſi nous en",
            "oſtons quelques Grands qui s’y lont du depuis",
            "conſacreés en veuë de leur innocence, il n’eſt que",
            "le peuple, ou les plus eles du peuple qui ſe ſoient",
            "reſolus de faire vn corps, pour le maintien de",
            "leurs droicts, & pour la conſeruation entiere de",
            "leur ancienne liberté́ contre l’oppreſſion des Ma",
            "zarins, comme le Moliniſime ne tend qu’à la de",
            "ſtruction de la tyrannielles Ianſeniſtes, qui ſont",
            "les veritables ennemis de la liberté́. Ainſi les Ma",
            "2arins & les lanſeniſtes ſimboliſent en cela, par",
            "ce que l’ambition de ſe voir é́leué́s au deſſus du",
            "peuple, les jette eſgalement dans le party: au lieu",
            "que les Moliniſtes & les Frondeurs ne ſe mettent"
        ],
        [
            "23",
            "pas en peine devoler ſi haut, pourueu que ſans",
            "attenter à leurs anciens Priuileges, on les laiſſe",
            "ſeulement viure dans la poſſeſſion entiere de leur",
            "liberté, que les Mazarins & les lanſeniſtes atta",
            "quent auec meſme deſſein de la perdre.",
            "V III. I’emprunte vne ſeconde reflection de",
            "celle que ie viens eſtaller preſentement; & ie",
            "dis que ſi le Ianſeniſme & le Moliniime ſont",
            "differents dans la creance qu’ils adorent, ils ne",
            "ſont pas encore moins diſſemblables dans la",
            "façon de la profeſſer & de la débiter au public:",
            "Les Ianſeniſtes tiennent bien que la Penitence",
            "doit eſtre publique, mais ils ne l’enſeignẽt qu’en",
            "particulier, & l’apprehe nſion qu’ils ont, que leurs",
            "opinions ne ſoient ſiflées, leur fait chercher les",
            "recoins pour la debiter à ceux que la demangeai",
            "ſon de viure dans quelque nouuelle creance fait",
            "tourner caſaque à la ſimplicité de ſes premieres",
            "Maximes; ce qui fait conceuoir dés-là quelque",
            "mauuais ombiage aux plus ſenſeés contre la ſoli",
            "dité de leur doctrine, laquelle ne peut eſtre inſpi",
            "ré́e par le Pere des lumieies, puis qu’on ne la fait",
            "gliſſer dans les eſprits qu’à la faueur des tenebres.",
            "Cependant que les Moliniſtes preſchent, cate",
            "chiſent, enſeignent, profeſſent ouuertemenr,",
            "ſans que perſonne oſe autrement leur contredire",
            "que par le moyen des libelles que les Ianſeniſtes",
            "font eſclorre pendant la nuit, pour venir atta",
            "quer le iour dans ſon midy."
        ],
        [
            "24",
            "Qu’on interroge les perſonnes qui ſont le",
            "plus ouuertement attachées au party de Mazarin,",
            "qu’on leur demande s’ils ne ſont point Mazari",
            "niſtes; & s’il s’en trouue vn ſeul, qui ne reſponde",
            "d’abord que non, ie ſuis preſt de retracter toutes",
            "les propoſitions que ie viens d’auancer pour lé",
            "tabliſſement de ce diſcours. Ie ſçay bien pour le",
            "moins, que ie me rencontré dernierement en",
            "vne bonne compagnie, ou deux Frondeuts fi.",
            "rent rougir vn Mazariniſte, lors que l’entrere.",
            "nant auec railllerie ſur la deéroute du Mazarin, ils",
            "l’obligerent à dire meſme auec ſerment qu’il n’e",
            "ſtoit point de ſon party, & que la cheute de ce",
            "Miniſtre ne luy pouuoit eſtre que tres-indiffe",
            "rente;quoy qu’en effet tout le monde ſçeut qu’il",
            "s’eſtoit ruiné en le ſeruant, ſoubs la fauſſe eſpe.",
            "rance que cét impoſteur luy faiſoit auoir qu’l le",
            "recompenſeroit vn iour auec grand aduantage:",
            "Mais ſi lesMazarins ont honte de profeſſer le par",
            "ty auquel ils ſe ſont deuoü̈és, lesFrondeurs ne",
            "font gloire que de leur fronde qu’ils porrent ſur",
            "les chapeaux & ſur les habits coõme vne marque",
            "d’honneur qui les doit mettre pour ceſte ſeule",
            "raiſon dans l’eſtime dumonde: Tellement que",
            "le nom de Mazarin n’eſt pas plus cacheé, que celuy",
            "de Frondeur eſt publie, comme la profeſſion de",
            "ſuiure le party de ce dernier, & de lanſenius n’eſt",
            "pas plus honteuſe que celle des Frondeurs & des",
            "Moliniſtes paſſe generallement pour glorieuſe."
        ],
        [
            "25",
            "IX. Quoy que ce raiſonnemét ne laiſſe point",
            "douter de la verité du Paralelle que ie pretends",
            "eſtablir entre ces quatres partis, tant Religio",
            "naires que Politiques; ie penſe neanmoins que",
            "ie le rendray plus euident, ſi ie fais voir qu’ils",
            "s’imboliſent plus parfaitement dans leurs ef",
            "fets; & que les funeſtes eonſe quences qui ſe",
            "ſont enſuiuies de leurs monopoles, ſe rapor",
            "tent ſi naifuement lIes vnes aux autres, qu’elles",
            "ne laiſſe point douter de l’euidence du Paralle",
            "le qui doit eſtre neceſſairement entre leur prin",
            "cipes.",
            "Pour ſç̧auoir quels ont eſté les e ffers du lan",
            "feniſme, quels ceux du Moliniſme, il ne faut",
            "que ietter les yeux dans l’eſtat paiſible de la",
            "tranquillité, dont l’Egliſe iouiſſoit auant que",
            "ces deux partis ne ſe fuſlent ſouleuées pour ve",
            "nir troubler ſon repos dans la France. Ne",
            "ſçait on pas que la Religion Romaine, c’eſt a",
            "dire la Sainte & l’Adorable, n’eſtoit employée",
            "qu’à combatre les anciens ennemis de ſa cre a",
            "ce; que l’vnion de toutes les Vniuerſitez de",
            "France ne contribuoit pas de peu pour acroi",
            "tre le nombre de ſes vctoires; que la conſpi",
            "ration generalle de tous les Prelats, eſtoient",
            "comne les veritables Arcenats de ſes forces, &",
            "le retranchiement le plus imprenabe de la iu",
            "ice de ſa cauſe; que la ligue de tous les corps"
        ],
        [
            "Religieux qui viuoient povr lors en vne parfai",
            "te intelligence, faiſoit que ſa doctrine eſtoit",
            "inuincible, & tous ſes ſentimens inalterables;",
            "que le zele des Predicateurs ne s’intereſſoit",
            "qu’a l’eſtabliſſement de l’vnité d’vne meſme",
            "creance; & que tous les Chreſtiens n’auoient",
            "de plus forte paſſion que de s’entretenir dans",
            "cette concorde parle lien des Sacremens, dont",
            "la frequence ne leur laiſſoit poine relacher en",
            "rien de la vigueur du veritable Chriſtianiſme.",
            "Voilà l’eſtat Monarchique dans lequel l’Egliſe",
            "ſe trouua, lors que ces deux partis commence",
            "rent à s’esleuer pour y debiter la creance de",
            "leur ambition, pluſtoſt que celle de leurs veri",
            "tables ſentiments.",
            "ll me reſte donc maintenant à ſçauoir quels",
            "furent les effets de leur arriuée: Mais faut-il",
            "bien le dire? ne ſçait-on pas que toutes leurs",
            "opinions partagerent la Religion dans la Fran",
            "ce, la metamorphoſant ſi ie dois ainſi parler de",
            "Monarchie en Reſpublique? ne ſcait-on pas",
            "que les Vniuerſitez qui viuoient au parauant",
            "dans l’vnion Romaine d’vne meſme creance ſe",
            "virent deſchirees par les ſentiments contradi",
            "étoires de leurs propres Docteurs? ne ſcait on",
            "pas que la meſme diuiſion venant à ſe mesler",
            "dans le corps llluſtre des Prelats, les partages",
            "ſi dangereuſement qu’il en fit ſouſcrire les vns"
        ],
        [
            "27",
            "au Iãſeniſme, & les autres aumoleniſmee ſcait",
            "on pas que ces chiſmes meſme de Religion ſe",
            "gliſſerent dans les Cloitres pour y former des",
            "cabales? Ne ſçait on pas que ces nouueautez",
            "eſguiſerent les plumes des eſcriuains les vns",
            "contre les autres; qu’elles porterent les deux",
            "extremitez dans les baluſtres ſacrés, les deſer.",
            "tant entierement d’vn coſté, & de l’autre les",
            "rempliſſant de la foule & du concours du mon",
            "de; & qu’enfin elles firent vne ſi mortelle bre",
            "che à l’vniteé Monarchique de la Religion,",
            "qu’elle en portera peut eſtre à iamais les mar",
            "ques, ſi. le bras ſeculier n’y met lamain, auant",
            "que le progrés ne s’en rende plus incorrigible.",
            "Qu’elle eſtoit la poſture de la Monarchie de",
            "France auant les diuiſions du Mazariniſme &",
            "de la Fronde? les Princes n’eſtoient il pas en",
            "bonne intelligence? l’vnion des Parlements",
            "pour le maintien de l’Authorité Souueraine",
            "n’eſtoit elle pas entierement pacifique?les peu",
            "ples ne portoient ils point le ioug de leur ſerui",
            "rudeſans ſe mettre eneſtat d’é céſuter la peſan.",
            "teurle oy n’eſtoit-il pas tres parfaitemét obey?",
            "nosſuccez n’alloient-ils point du pair auec nos",
            "entrepriſes? n’eſtions nous pas preſque toû",
            "iours auſſi aſſeurces de vaincre que de çomba",
            "tre? n’auions nous pas eslolgneé la guerre de deſ",
            "ſus aos bras pour la ietter tout à fait dans les"
        ],
        [
            "terres de nos ennemis? bref ne viuions nous",
            "point dans l’vnion la plus pacifique & la plus",
            "agreable qu’on puiſſe ſouhaiter dans vne Mo",
            "narchie bien policée & ſagement conduite?",
            "Celà n’eſt que trop vray: comme il eſt ſans",
            "doute que le Mazariniſme & la Fronde ont par",
            "tageé nos Princes, diuiſé nos Parlements, rom",
            "pu le neud qui lioit eſtroitement nos peuples,",
            "rFendu le ioug Royal inſuportable, interrompu",
            "le cours de nos conqueſtes, rendu nos victoi",
            "es douteuſes, remis le faix de la guerre ſur nos",
            "bras, & deſcrire l’vnion de cette intelligence",
            "admirable qui nous faiſoient fraternizer vna",
            "nimement dans le repos & dans la tranquillité",
            "d’vne vie ciuille: Ainſiie penſe qu’il n’eſt que",
            "trop euident que ce parallele des deux partis",
            "Religionaires auec les deux Politiques par leurs",
            "effets ne laiſſe aucunement douter que leurs",
            "principes ne ſimboliſent entierement dans",
            "Ieurs motifs dans toutes leurs facons d’agir &",
            "dans leurs intentions, puis qu’ils s’en prenent",
            "ſi coniolntement à vnion Monarchique; &",
            "que les funeſtes diuiſions des Eſtadts, ſont eſga",
            "lement les effets ou de leut rréuf ou de leut",
            "imp’rdd́nce!",
            "Apres auoir monſtré́ aſſez euitemrmefrt cée",
            "me ſemnble le parfait rapport que ces deux par",
            "tisReligionaires ont auec nos deux Politiques,",
            "dans"
        ],
        [
            "r",
            "29",
            "dans leurs pretenſions; dans leurs naiſſances;",
            "dans leurs Creances & Politique; dans leur",
            "diſpoſition pour le mal; dans l’alliance qu’ils",
            "ont auec les heretiques & les rebelles; dans",
            "leurs deſſeins; dans la c̃diti de leurs partizas;",
            "dans la façon de profeſſerleur maxime, & dans",
            "leurs effets; le me ſuis auiſé de faire leur condé",
            "narion, apres les concluſions Royales, qui ne",
            "peuuét ſans doute point eſtre portées qu’aà leur",
            "deſauantage, puis que des le nom meſme, de",
            "parti, qu’ils affectent, choquent apparemmene",
            "la oyauté, qui ne peut ſuhſiſter à moins qu’el",
            "le ne ſoit Monarchique, & qui ne peut eſtre",
            "Monarchique aà̀ moins quelle ne ſoit à l abry",
            "de outeſorte de diuiſions, qui ne ſont autres",
            "que les diuers partis.",
            "C’eſt pourquoy ie fonde la premiere raiſon",
            "duprocez que i’entreprens de faire au lanſeniſ",
            "me, & Moliniſme; ſur la paſſion aparente qu’ils",
            "reſmoigne de voulolr faire bande à part, dans",
            "le choix des titres qu’ils affectent pour ſe faire",
            "diſtinguer d’auec les adutres: ſi les lanſoniſtes",
            "a’ont poinr de deſſei datrenttil’antiquité",
            "de l’Eliſe par quel qule nonueauré, ſi les Moli.",
            "niſtes pretendee qu’ilsſort en poſſeſſion d’vn",
            "droie pa laconſeration duquel ils s’intereſ",
            "fſenmt auec taat de ele, i les vns & les autres",
            "H"
        ],
        [
            "30",
            "veulent paſſer pour les veritables Zelateurs de",
            "la Religio Romaine: que ne ſe contentent",
            "ilsde la ſimplicite de la creance Romaine, & de",
            "cette foy implicite, au deſſus de là quelle le",
            "Chreſtien ne doit rien plus ſouhaiter pour faite",
            "ſon ſalut ; Pourquoy vont ils excitant des ora",
            "ges dans la tranquilité de l’egliſe par les fune",
            "ſtes ambitions de leur curioſité́? pourquoy",
            "mettent ils au hazard l’vnité Monarchique de",
            "la Religion par la recherche extrauagante de",
            "ces eminentes autant qu’abſtruſes veritez,",
            "dont la connoiſſance. n’eſt nullement neceſ",
            "ſaire poureſtre bon Chreſtien? Pourquoy veu",
            "lent ils qu’on les connoiſſe par le nom de ce",
            "luy qui a eſté́ le premier moteur de leur remue",
            "ment, puis qu’ils ne font profeſſion ni d’eſtre",
            "du partri de Paul, ni de celuy de Barnabé, mais",
            "ſeulemét de celluy delC.; eſt il neceſſaire que",
            "l’impuiſſance que les lanſeniſtes donnentà nos",
            "actions, & la force que les Moliniſtes leur artri",
            "buent, ſoient diſcuteée des vns & des autres a",
            "uecon ſi viſible danger de tõber dãs le Schiſme",
            "& dans la diiſion il n’eſt que trop euident que",
            "non; ll faut donc neceſſairement qu’en affe",
            "ctãt de faire ces partis par leur nouueautez, &",
            "deles nourrir par leur opiniaſtrete, ils ſe ren",
            "dent criminels de Religi6, dont l’Eſtat Monar",
            "chique ne peut eſtre conſerué que par l’vnion"
        ],
        [
            "pacifique de tous ſes ſubiets dans vne meſme",
            "ſimplicite de creance.",
            "l’emprunte la ſeconde baterie que ie pre",
            "tens pointer contre ces deux partis Religio",
            "naires, de la reflection que ie fais, qu’en s’o",
            "piniaſtrant auec tant de ſeandale à la deffence",
            "particuliere de leurs opinions, ils ſemblent",
            "teſmoigner qu’ils n’eſpouſent les intereſts de",
            "l’Egliſe que par pretexte, & qu’ils ne s’en di",
            "ſent les deffenſeurs, qu’affin de faire paſſer leur",
            "paſſion pour vn veritable aele: puis que les",
            "Ianſeniſtes & les Moliniſtes pretendent que",
            "leurs ſentimens en particulier ſont les orto",
            "doxes, & qu’ils ne les ſouſtiennent que par la",
            "pureteé d’vne veritable & religieuſe paſſion;",
            "pourquoy ne le teſmoignent-ils par leur mo",
            "deſtie, en ſuſpendant chacun en ſon particu",
            "lier les efforts de ſa pourſuite, iuſqu’à ce que",
            "l’Egliſe en ait decide le procez pour les met",
            "tre d’acord ? quand bien les lanſeniſtes ne croi",
            "ront pas explicitement que la grace eſt ſou",
            "ueraine, que la predeſtination eſt anteceden",
            "te; quand bien les Moliniſtes ſuſpendront",
            "leur croyance ſur la force qu’ils- donnent aà̀ la",
            "bonté de nos actions, ils ne laiſſeront pas d’e",
            "ſtre vrais Catholiqnes Romains, en attendant",
            "que les deciſions Souueraines leur ait fermeé́",
            "la bouche. Mais en voulant eſtre crus, en vou"
        ],
        [
            "lant faire paſſer les autres pour des Heteti",
            "ques, ils font voir éuidemment que c’eſt l’am",
            "bition qui les arme; qu’ils ſont las de ployer",
            "ſous vne creance commune; & que par con",
            "ſequent ils veulent faire party pour ſe demem",
            "brer de la Communion des Fidelles, par l’eſta",
            "bliſſement d’vne nouuelle autant qu’inutile",
            "doctrine.",
            "La derniere raiſon que ie portecay, pour",
            "former leur procez, ie l’emprunteray de la na",
            "ture meſme de ceux qui ſe iertent daus ees",
            "deux cabales, moins pour y gouſter les deli",
            "ces & la pureté de la veritable Religion, que",
            "pour y contenter leur curioſiré auec eux, de",
            "la recherche de ces nouuelles veritez, qu’ils",
            "font profeſſion d’enſeigner au public, pour",
            "ſe preſcher eux meſmes; pluſtoſt que pour eſ",
            "taler les aduantages de la Religion Romaine.",
            "N’eſt il pas trop euident par l’experience de",
            "ceux que nous frequentons tous les iours, que",
            "les deux partys de lanſenius & de Molina ne",
            "ſont remplys que de la foule des curieux, des",
            "ambitieux & es ſç̧auans! Les premiers y ſont",
            "allechez par les attraits de la nouaanté; Les",
            "ſeconds par les appas de la gloinequ’ils eſpe",
            "rent en profeſſant quelque choſe de plos eſ",
            "clacant que le commun; & les derniers par la",
            "funeſte demangaiſon qu’ils ont, de donner des",
            "preuues"
        ],
        [
            "33",
            "preuues plus infaillibles de leur bel eſprit dans",
            "la diſcuſfion de ces nouuelles dificuirez, pour",
            "les gens de bien ils n’y ſç̧auroient entrer pa",
            "aucune ſorte de motif, & c’eſt la deſſus que ie",
            "pretends inſiſter pour montrer que ces deux",
            "partys ne valent rien.",
            "Car ſi le lanſeniſme eſt bon & veritablement",
            "conforme à̀ la Religion Romaine; ſi le Moli",
            "niſme eſt orrodoxe, & pareillement eſtably",
            "ſur les fondemens de la veritable doctrine, vn",
            "homme de bien pourra s’engager ſans ſcru.",
            "pule & par le principe de la rſon, à quelqu’vn",
            "de ces deux partis;, Oreſt il qu vn homme de",
            "bien ne ſcauroit eſtre ny lanſeniſte ny Molini",
            "niſte ſans ſcrupule; il faut donc par conſe",
            "quent que l’vn & l’autre ſoit egalement dan",
            "gereux. le voy bien qu’il n’eſt que la ſeconde",
            "propoſirion qui puiſſe ſouffrir de difficulté;",
            "ſur la creance que les vns & les autres ont,",
            "qu’il n’eſt point d’homme de bien qui ne puiſ",
            "ſe entrer ſans ſcrupule. dans leur party. Mais",
            "celle-laà̀ meſme ie l’a peux rendre inuincible",
            "parlvnique relection que ie fais, qu’vn hom.",
            "me de bien qui ne reconnoiſt.pas moins les",
            "Moliniſtes que les lanleniſtes pour ſes Do",
            "cteurs, ne ſcauroit ſe ranger du party de la",
            "doctrine des vns, ſans demeurer dans l’apre",
            "henſion d eſtre condamné par les autres; tel"
        ],
        [
            "34",
            "lement qu’il ſe voit contraint dans cette incer",
            "1itude, ou de viure neutre; ou de ſe reſoudre",
            "de ſe rendre le iuge des vns, pour prononcer",
            "en faueur des autres, ſi cela ſe doit eſperer d’vn",
            "hemme de bien, c’eſt à̀ dire d’vn homme qui",
            "ne iuge preſque iamais, ie m’en raporte aux",
            "ſages Cependant ie conclus que l’entrée du",
            "lanſeniſme & du Moliniſme, ne pouuant eſtre",
            "ouuert à lhomme de bien qu’auec conſcien.",
            "ce, il faur ncceſſairement que l’vn & l’autre",
            "ne puiſſent point eſtre profeſſez ſans danger,",
            "puis que les gens de bien ne peuuent s’y dé",
            "uoü̈er qu’auec ſcrupule.",
            "Faut il que i’en diſe tout autant du Maza",
            "riniſme & de la Fronde? Faut il que ie faſſe paſ",
            "ſer la paſſion qu’ils teſmoignent d’affecter deux",
            "partis pour vne criminelle d’Eſtatr? faut-il que",
            "i’aſſeure qu’ils manquent de defference en ce",
            "qu’ils s’opiniaſtrent trop librement à la defſen",
            "ce de leur querelle particuliere, quelque de",
            "aduantageuſe qu’elle ſoit à l’authoriteé duRoy!",
            "Faut-il que ie rende leur entree difficile par le",
            "danger qu’il y a de ſe declarer en faueur de l’vn",
            "des partys, pour ſe mettre toute la haine du",
            "ſecond ſur les bras? ll me couſte beaucoup",
            "d’en auancer la propoſition: mais enfin le tel",
            "moignage que ie dois rendre à la veriteé́, en fa",
            "veur de l’vniteé Souueraine, ne me permet pas"
        ],
        [
            "35",
            "d’eſpargner auecun des partis, pour les ren dre",
            "tous tant qu’ils ſont, quoy que non pas eſga",
            "lement criminels d’Eſtat. Il eſt vray que le",
            "oliniſime & la Fronde pretendẽ̃t n’auoir pdint",
            "formé de cabale par aucun deſſein, & que c’eſt",
            "par la ſeulle malice des lanſeniſtes & des Maza",
            "1ins, qui les ſont venus attaquer dans la poſ",
            "ſeſſion anciéne de leursdroits, qu’ils ont paſſé",
            "ſous la qualité́ de oliniſtes & de Frondeurs,",
            "quoy qu’é effet ils n’é ayt iamais afſecté d’antre",
            "que celle de Catholiques Romains & de veri",
            "tables ſeruiteurs du Roy; ll eſt vray que ça eſté́",
            "vn des malicieux ſtraragemes de lanſenius, que",
            "d’ataquer les principaux fauteurs de ladotrine",
            "contraire à la ſienne ſous leur nom; pour ne",
            "donner point d’ombrage qu’il en vouloit à la",
            "Doctrine Romaine, s’il en attaquoit les maxi",
            "mes en general; & faire voir en choquant vn",
            "particulier auec tous ceux de ſa cabale, qu’il",
            "ne hayſſoie que les partis dans la Religion; &",
            "qu’il n’en faiſoit qu’en aparence pour en deſ",
            "truire vn en effet, quoy que neanmoins il eut",
            "deſſein d’en fauire vn veritable, en faiſant ce pen",
            "dant mine d’enattaquer vn qui ne l’eſtoit qu’en",
            "aparence. Mazarin en cela ne me ſemble pas",
            "au oir trop mal ſimboliſé auec lanſonius, puis",
            "que ne ſçachant de quel biais ſi prendre pour"
        ],
        [
            "ſaper les fondements de la Royauté, il en aat",
            "raquée les plus zelez ſous le titre de Frondeurs",
            "pour les faire conſiderer comme vn parti qu’il",
            "vouloit renuerſer, quoy qu’en effet il n’euſt",
            "point de plus ferme deſſein que d’en former vn",
            "de ſon coſté pour perdre l’Authorité Royale",
            "par l’eſtabliſſement de ſa tyrannie.",
            "Ile me laſſe de raiſonner la deſſus, mais enfin",
            "pour enconclure le diſcours, ie dis que toute",
            "ſorre de partis tendant à la diuiſion tendent pat",
            "conſe quent aà la ruine de l’vnité Monarchique,",
            "dont la bonne intelligence des ſubiets eſt le",
            "noud; & qu’il ne peut point eſtre de partis dans",
            "vne. Monarchie, quelque prudemment con",
            "certés qu’ils puiſſent eſtre, qui ne ſoient de tres",
            "dangereuſes conſequence; parce quil arriue",
            "d’ordinaire que s’ils ſont bons des leur premier",
            "abord, ils vont touſiours en empiront, & ſe",
            "rendent inſuporrables dans leur progrez, ſous",
            "pretexte qu’ils ont eu des commencemens ad",
            "uantageux à la Royaute.",
            "C’eſtpnaurquoy comme il n’eſt que tropin",
            "failible que toure ſorte de partis ſont les eftets",
            "de lambition &du meſcontentee nt le ço",
            "ſejltéry oonfiours auxSouuerains d ’en eſtouf",
            "fer lesniiſſances, quelque’inndcentes qu’elles",
            "paroiſſenr, de peurque venat à̀ ſe preualoir de",
            "leurs progrez, ils ne ſoient enfin ſi hardis que"
        ],
        [
            "de changer de titre de neceſſaires en celoy de",
            "redoutables. le lãſeniſme & le Moliniſme ſont",
            "trop curieux pour eſtre Religieux. Le Mazari",
            "niſme & la Fronde ſont trop diuiſez pour eſtre",
            "Monarchiques, ainſi comme les vns & les au",
            "autres ſe ſont eſleués par la curioſité & par",
            "l’anbition, ils n’ont qu’à ſe remettre dans leur",
            "premiere poſture par la ſimplicité́ & par la mo",
            "deſtie.",
            "Premierement ſi ie demande aux lanſeni.",
            "ſtes & aux Moliniſtes quelles ſont les verita",
            "bles cauſes des hereſies qui ont pululé preſ",
            "qu’à tous les ſiec’es, dans i’glile de Dieu ne",
            "me reſponderont ils pas que c’eſt la curioſité,",
            "ou du moins lambition d’aller fouiiller dans la",
            "recherche de ces eminé̃tes veritez quin’eſtoiẽ̃t",
            "nullement neceſſaires pour le Chriſtianiſme?",
            "n’eſt ce pas la paſſion de ſcauoir ſi le Fiis eſtoit",
            "conſubſtantielaul’̈re, qui ſit autesfois l’apo",
            "ſtaſie d’Arius? n’eſt ce pas la demangenſon de",
            "cauoir la foibleſſe ou la force de la Grace,",
            "qui cauſa la reuolte de Pelagius n’eſt- cc pas",
            "la curioſité de connoiſtre l’egalité des trois",
            "Perſonnes. qui fit blaſphemer Macedonius",
            "contre le Saint Hſprit & n’eſt ce pas l’ambi",
            "tion criminelle d’epliquer la preſence de le",
            "ſus hriſt dansle Sacrement, qui fit extrauas",
            "guer dans l’onzieſme fiecle, erenger comme"
        ],
        [
            "3s",
            "de nos temps Caluin conrre la Realiteé, auſi",
            "bien que Luther contre la Tranſſubſtantiatriõ?",
            "Ie techarge encore la deſſus & ie demande,",
            "qu’elle eſtoit la caule de cete grade ferueur qui",
            "faiſoit que les premiers Chreſtiens viuoient a",
            "uec vneſi ſainte intelligence, que S. Luc pro",
            "reſte que ce n’eſtoit qu’vn cœur & qu’vne meſ",
            "me ame: perdoient-ils leur temps à la diſcution",
            "extrauagante de ces inconceuables difficultez",
            "pour leſquels leurs deſcendans ſe ſont tat rour",
            "mentez: tants’en faut que ces pernicieuſes cu",
            "rioſitez les ayent esblouis, qu’ils ſe ſont rous",
            "iours contentez de regarder les propoſirions",
            "de l’Euangile auec des yeux de ſimplicité; &",
            "de faire ce qu’il leur eſtoit preſcript, ſans ſe",
            "mettre enpene de ſçauoir, ce qui ne leur eſtoit",
            "point neceſſaire: Ainſi pendant que les Chre",
            "ſtiens ont veſeu dans la ſimpliciteé de leur creã",
            "ce, qui n’eſt autre qu’vne foy implicité, l’1",
            "gliſe ne nouriſſoit que des Saints: Mais des que",
            "l’enfer seſt auiſé de ietter dans les eſprits, la dé",
            "mangeaiſon d’vne foy explicite, ceſt adire de",
            "ſçauoir qu’eſt ce que nous croyons, pourquo0j",
            "eſt-ce que nous eroyons, & commenr eſt- ce",
            "que nous croyons, on n’a veu plus de zele que",
            "pour ſçauoir, ni de paſſion que pour aller tous",
            "iours à la recherche de quelque nouuelle veri",
            "té, fans ſe mettre en peine de la bonté des a"
        ],
        [
            "3",
            "Ctions que par caprice.",
            "Meſſieurs les lanſeniſtes & Moliniſtes, c’eſt",
            "aà vous que je parle, ſi vouseſtes gens de bier,",
            "comme vous pretendez, contetés vous de fai",
            "re, ſans vous méttre en peine de ſçauoirt com",
            "menteſt ce qu’il faut croire: reuniſſés uous das",
            "la ſimIicité d’vhe meſme eieancé; puis que",
            "c’eſt elle quii falt les verſtables Chreſttiens;, &",
            "ne vous deſuniſſez point par les recherchies ſu",
            "petflues de quelques nouuelles opinions, puis",
            "que ce ſont elles qui font des Apoſtats: ilii",
            "porte fort peu pour eſtre Chreſtle, deſàuoin",
            "la force ou l’impuiſſaee de nos actions poue",
            "le concours auec la grace: Ainſi ſi vous ne re",
            "gardez que lés intereſts de la eligion en vous",
            "opiniaſtrant les vns contre les aurres, vous n’a",
            "uez qu’aà vous deporter deſormais de faire de",
            "ſemblables recherches, puis que d’ailleurs",
            "vous ne ſcauez que trop ce qu’il faut faire pour",
            "viure en gens de bien. le me reſerue d’eſtaller",
            "plus au long ce raiſonnement à la premiereoc",
            "caſion.",
            "Cependant i’en dis de meſme à nos Maza",
            "rins & a nos Frondeurs, les vns & les autres ſe",
            "diſent bons ſuiets du Roy, quoy que les vns le",
            "diſent auccplus de verité que les aurres: mais",
            "neanmoins ie ſoutiens que comme la religion",
            "ne ſe peut conſeruer ſans trouble que par la"
        ],
        [
            "40",
            "fimplicité d’vne ereance im plicite; la Mo",
            "narchie de meſme ne peut ſe maintenir en",
            "repos que par le ſeul moyen d’vne obeiſſance",
            "aueugle & ſimple, auee laquelle les ſubiets",
            "doiuent receuoir les ordres de leur Souuerain;",
            "ainſi comme les partis ne ſe formét iamais das",
            "vn Eſtat qu’apres la ruine de cette ſimplicité",
            "d’obeiſſance, il faut que les Mazarins & les",
            "Frondeurs conſiderent, mais les pr emiers ſur",
            "tout, qu’en ſe diuiſant ils ont ruine cette ſim",
            "plioiié Monarchique, & qu’ils ne peuuent la,",
            "raſtablir quepat le moyen d’vne parfaite vnion",
            "fous les ordres abſolus de leur Souuorain.",
            ", Do & Reg A",
            ".2",
            "FIN",
            "2"
        ]
    ]
}