{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-08-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La paix en son trône, ou la Guerre exilée de dans la\n          Trace par le glorieux retour du roi en sa ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2650_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA PAIX",
            "0 V",
            "PAR LE",
            "GLORIEVX RETOVR",
            "DVROV",
            "EN SA VILLE DE PARIS.",
            "cmeau vaſe ea.ell",
            "ueainu d reoneogpnaure dl lu nie durleue",
            "AVEC PERMISSION."
        ],
        [
            "---C-",
            "2eettAtt",
            "e",
            "iSaeeiiiEidTaess",
            "L PX EN SON TROSNE OV LA",
            "arre e-dée ddansla trae parlegleriecxrtrdnRoy",
            "ena ſa uile de Pars.",
            "Iehez les anciens la plus haute ſageſſe n’auoit",
            "point d’autre employ, que d’apprendre à vain",
            "ers les ouuemens de la partie rebefe, & d’eſtablir",
            "le epos dedans les ames de ſes ſectateurs, auoü̈ons",
            "que la noſtre qui eſt lnſtruire en meilleureſchole que",
            "le Lycée & l’Academie, doit auec blen plus d’empreſ",
            "ſement trauailler à l’acquifiſon de la ttanlquilbé Ce",
            "qui eſt l’occupation du Philoſophe, doit eſtre le ſeul",
            "obiet du Politique, & ie penſe qu’il ne peut ſe pro",
            "pofer vnbut ny plusglorietxny plus vtlleque celoy",
            "qu’vn Anecien e’propoſa aueefois. On dttque The",
            "iaiſftocle eſtant prie de iouet du luh eh vn banquei,",
            "reſpondit auec que qelque eſpece deddairr, ie n?",
            "n cognol poine à cela, mais ie ſçay d’vn petlt",
            "bmlrg n faievne grande & magnfique cite: ce qe",
            "ce braue a dit deſoy peut ſelon mon ſentiment eftre",
            "dit de la paix; c’et ele qui ne faityoirſur nsThea",
            "elqedesioeas ehi ouées, mais la gnee remplit",
            "& lesvilles, & la campagne de meuretres, de pleuns,",
            "eende eeineſ deieoen erenee",
            "A ij"
        ],
        [
            "4",
            "eomme vrmvaiſau qui ſett deioüet’ aux flots, i &t",
            "emps que le calme nous face voir le nid des Aleibns.",
            "Effacons de nos Annales ces mois mal-encontreux",
            "de guerre & de famine; Qu’on ne ſe ſouuienme plus",
            "qu’ils ont eſté du nombre deceux qui’compoſent les",
            "anné́es de la regence de l’auguſte Reine Anne d’Au",
            "ſtriche. Perdons la memoire de tout ce quis’eſt paſ",
            "ſé durant ces funeſtes iournées, & que le retdue e la",
            "Paix diſſipe ces nuages impotguns, & quilrchaſſe ce",
            "fantoſime quiauoit porté la irreu & l’eſſnoy h",
            "tout ce qu’il y a d’ames viuantes en ce Royaume!",
            "Qu’on eſtouffe done ce monſtre. né depuis peu de",
            "ipurs qui ſemble vouloir r’allumer le flambeau de la",
            "Syerestodeſicette Megeren’auoit pas ieynegué",
            "aſſez long-temps.",
            "Noignota cana iquamnec egentia teſtis.",
            "Il meſemble queie voy laviue peinture de lapai",
            "ecet emlémaoù ie emat qua vn Soeil, qu’on",
            "geroit ſorir de deſſous yn nuage eſpais, qui ſeruoi",
            "de rideau pour nous empeſcher de voir ſes rayons",
            "auec cette deuiſe, Spes inde ſereni, C’eſtdl’olle quol’on",
            "peut dire ce quvn be eſprt d nos ioursa ditde la",
            "vie qui reçoit vn nouueſſclat par la maieſté de ſa",
            "veine, & certes ie croy que ces beaux vers poun",
            "roient donner du luſtre àce qu’ily daplus bllan.",
            "parmy nous.",
            "!",
            ", De tous les daos du Cil daaut la nere hamain",
            "Paraiſt de tuespanſi pampeuſe &fvane..",
            "A1"
        ],
        [
            "r,",
            "5",
            "La paixeſtle plus grand e! le plusprecieux,",
            "Qu’elle ait iamais receu de la bonteédes Dieauax.",
            "Confeſſons tous d’vne commune voix qu’il ny a",
            "ien de ſi aggreable qu’elle, & que l’on ne peut com",
            "poſer d’eloges aſſez magnifiques pour elle. Ceſtiy",
            "qu’il faut imiter ces peuples qui enchaiſnerent aunre",
            "fois leurs diuinitez, afin qu’elles ne paſſaſſent point",
            "dans le camp des ennemis. Arreſtons icy la paix que",
            "nous auons ſi long erp demandée a ieu, &qui1",
            "a accordée aux prieres des- bonnes ames..",
            "La guerre eſt vne inſolente & inciuile qui ne reſ",
            "pecteperſonne, qui abbat les Temples oomme les",
            "maiſoneprofanes, & qui faict choir aà̀ lafin lescon",
            "querans parmi les vaincus. Combien de Heros ont",
            "rouué lenr tombeau deſſoubs leurs troph́es?Et",
            "cõbien de foisle meſme Soleid qui le matin eéclairoie",
            "leurs victoires a ilſerui à eſclairer leurs funcrailles?",
            "Quon me diſe ſi l’hiſtoire a remarqaé quil y at eu",
            "degrandes conqueſtes qui n’ayent pointeſt́ enſan",
            "glantées, & s’iln’eſt pasvray ddirœque ſouuentvne:",
            "meſchare bicoque n’a pû eſtre forcé́e quopar la mort",
            "de quelque genereux ? N’eſt-il pas vray que c’eſt vn",
            "plaiſant ſpetacle de voir le brauache Ariouiſtus",
            "trauerſant le Rhin dans vne petite nacelle pour éui",
            "ter larencontre dela mort qui vient de molſſonne",
            "tout ce qu’il auoit de gueriers? Mais deſtoumors",
            "os peux & nos pensées de ces ſpectacles eſſfroyal",
            "les, &dignes denos larmes pour ne les porter plus.",
            "B."
        ],
        [
            "que du coſté de la paix, & ſouaenons-nous qu’vne",
            "branche d’oliuier vaut mieux que tcout ce que Bello",
            "ae peut auoir de Lauriers. Souuenons-nous que cét",
            "arbr n’apporte point de fruicts, & que les Oliuiers",
            "ſont les marques de l’abondance. Que ſi nous auoms",
            "a faire la guere, que la France ſe ſouuienne quil ya",
            "des enuemis de noſtre Religion contre qui il ſeroit",
            "bien plus iuſte de prendre les armes & d’aller ruiner",
            "les Moſquées, ſans reſpandre le ſang de nos freres &",
            "de nos cormpatriotes. Il ſeroit bien plus iuſte d’aller",
            "vanger l’iniure faite à Dieu par les Mahometans, &",
            "de trauerſer les merspour venger laiuſtequerelle des",
            "Rois qué leurs vaſſaux ne veulent plus reconnoiſtre",
            "pour leurs Souuerains. Les Sages ne cõdanerõt poine",
            "ce iuſte deſſein vn armement faie pour vne eauſe fi",
            "loegitire: mais aduoüons que l’on à eu raiſon de eon",
            "lurre la paix, & ſouuenoas-nous que la pr obité",
            "la prudence de cœx granmda heeona qai d’ ols?",
            "doiuent fermer la bouche au reſte du peurple. Il e",
            "eſt de la politique comme deos choſes qui ſe paſſene",
            "dedans les CGieux parmi les Aſtres quioſont meu-padr",
            "des intelligenees, & nous ne pouuons purnrei d",
            "leur conduite ſaus nous rendte coulpbles. Qu’onl!",
            "ſupprime donetous ces lbelles quicaſeheniede",
            "rendre odieuſe lplus belleheſs daiaonde. e e!",
            "e laſſeray iamais de dire que la paix et leveriee",
            "bien des Royaumes,que c’eſt alle qu i eſt leplus beaui",
            "euron de la couronne des Poesnt ats, & qu’ele"
        ],
        [
            ".",
            "7",
            "icy vne image expreſſe de celle que ’on gouſteé aux",
            "Cieux ſans meſlainge de crainte, & c’eſt pour ce ſujet",
            "qu’elle eſt appellée Saincte fille du Ciel. C’eſt en ſon",
            "honneur que toutes les ſç̧auantes plumes doiuent",
            "eſtre occuppées, & toutes les bouches ne doiuent",
            "eſtre ouuertes que pour la benir. Quand à̀ moy, ie",
            "me figure qu’il n’y a point de veilles mieux em",
            "ployées que celles que l’on donne à faire ſon Pane",
            "gyrique. Voila quel eſt mon ſentiment ſurvne ma",
            "I2115",
            "tiere ſi delicate, & ſi i’en eſtois creu on condamne",
            "roit au feu ces pieces volances qui ne ſont que des",
            "ſcandaleuſes qui courent toute la ville & des ſediti",
            "euſes qu’on doit enfermer dans des baſſes foſſes. En",
            "vain, on leurs a donné les graces de la poëſie pour les",
            "rendre plus belles, mais apres tout, c’eſt du poiſon",
            "prefenté dans vn gobelet d’or, & l’on peut dire que",
            "c’eſt vne desbaucheée qui a pris pour nous ſeduire &",
            "de pnapoar laabies &s du fard. Cependant aduoios",
            "qu’il n’y aura que les duppes qui s’y laiſſeront pren",
            "dre, & que les ſages ont aſez de reſolution & de",
            "force pour reſiſter à̀ ces faux charmes.",
            "D PELLETIER",
            "rp !"
        ]
    ]
}