{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-16",
            "@who": "AB"
        },
        "titre": "La paix au milieu de la guerre. dIscours\n          chrétien.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2645_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA PAIX",
            "AV MILIEV",
            "DE",
            "LA GVERRE",
            "DISCOVRS",
            "CHRESTIEN.",
            "A PARIS,",
            "Chez DENYS LANGLOIS, au mont S. Hilaire",
            "à l'Enſeigne du Plican.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "AV MILIEV",
            "Diſcours Chreſtien.",
            "O Viege, que l’eclat de la Gloire enuironne,",
            "Que le Ciel a paŕ de l’illuſtre Couronne",
            "Des plais beaux de ſes feux!",
            "C’eſt à vous, &amp; non pas à l’infidele race,",
            "Errame aux deux coupeaux du fabuleux Parnaſſe,",
            "Que i’adreſſe mes vœux.",
            "ae’Il eſt eertain que l’homme eſt porténaurelemnt à ſou:",
            "e hairet i Pait , e’ei dinuns ̀ os ngnrent oe ee",
            "ureu ſoide, qu iln ei iede pus nuouei ſaendion, u",
            "i biſeorou &amp;e l Cuenre Conſidee le cone viunt de l e",
            "de ia Nuuure, vou rouueren qu’ele coomnonee pr le due!",
            "de deux qualitez ennemies: que ſa durée ſe meſure par les",
            "anneen pendantleſqoele eeu deu panin ſe mmleoen apes den per ens ſie",
            "oroqoe, e oui ufiu dle ſueeonboe&amp; deuin la poye de clu uidenen",
            "l’dtiedun. prene lua peine de le regurder comme viuane de la ve de la",
            "See, eousvere uieroſ qu’il aplus de monſes ̀ domre, quellles",
            "le ae Pnie, qui oet iamuis pluis en ſeueue, que qumd i e défie de",
            "uues les cuoiesqi onmhbent ſoubos ſes ſenss &amp; qu ilet nbise pou ſouſe",
            "i lesteque deont de uebeles coaiuren l ſaruine, de mabet oufious er",
            "Sauile conmmne eapucuemy ſemble que l nous vueie dure, n",
            "Iparle de ſavie, qu’ilpaſois la ploſpare des heares enſaon, &amp; qu’l a eu",
            "A il"
        ],
        [
            "aieuin e e oule duen neinrls lana lueonns le unlom. &amp;uau",
            "aelei eneien en en er leſen foai ſd lae e ſoeuru dlu u e aeune",
            "ne nſe oui ſinienrnmnen de ine oue e perenr e eun eoenrs",
            "Soen ui on eln ulenuene laſuur onmoueout enu apeue ner l e",
            "diuiede e eſe ſe len lne i ea e uni dn reu ſie u eu oe inee",
            "eſei le nende ſonu les leaue e qi rodle de leu ie l i oen enei e",
            "le iſle ſe eſlns de poee uinlaia lebenme de ſou enre ie unr een",
            "pe iſie onlilen n lſlnr eunerſlnpme d lene perpſnue ie p",
            "len er ound l lea ei unneieſe qu ilru eeiren e dnr pne",
            "lne e ens ee eien iue eion us ſleiur nruneeune lus uorren",
            "faiam vos fieri piſcat ores hominu,.",
            "e l e es p nons venirbles ue dunul’pne &amp; l’aue reopaamo,",
            "nueun len eue le aer e ne uauis diroueis iues valoiuermrme",
            "Seili l’eſrunſdts d re pons las apeauenur a roneie dulae",
            "Pilne l’eſ nen de ilastiunrelque de ernu i e ne e ie nunone de",
            "eue e ue rneon ilnile le ſonu une i eiun leuir pour ei ounorien e lee",
            "dienr eles oourderulſent n vauilnnro nouenſlerue ie l pren lueen",
            "iene ene ous dieſe e ſe ile drue dl ion eoeſnn at d ſuir lie lunpe",
            "en e e enennues ſe len epo n eouren ouinue eienr oionneee",
            "oue l eoue ree e ondt ponun s prodaie de queaie uiunie ale e nn",
            "le eueneln noue ſnie nounie l i lnnreus Ce aie i pne ie n e ni nre",
            "e ſer e leſen oun le ne ere, edle deſoie onote les eun iunee e nnee",
            "noſons qui leu deuoien ſerut dapnent u onrlel’ l i a ſi ll le",
            "e ene onr oui l ſenees ue le nlaqes les plo ouueru puuuu ſeo",
            "e ninee eſ ſle un dlnu mſen lne re re touine ere nenere",
            "dieuies &amp;e ſe leir oluounueius peaononrouel diun leu poſiſinus neer",
            "’ oou aſounir leurs couuoienſes les denos eeeont rounr es iou ers",
            "l uinlbeale de fieu n’ont p moius ds ſnie en preiuet de ſe lel",
            "e ene eune ſei te e le e de li nures pour eroner eile e ſe pn oenr",
            "&amp; de nos ennenmis inuiſibles.",
            "l e e e ooouous neore plus raiſonmablement ſuulh ues, uide.",
            "aoie eſte lobieet dle pn pu ſenuens dein, puieoue ieene t eee ne",
            "e e le o eſane adeeanle e e nie ſe nnenuiu e i ue i e",
            "ore es Aponre avele &amp;t pier, de peut d’enre e e,.",
            "dla len ſt ur aure beuicous pls icuieonue &amp; don npaſiuremmſ",
            "aue e n enie ie ut onne ranne oui i eli,y di ronein ue oennne;",
            "que ou eperons de poſade n ’uune C’eſi i ra ou e d’e nane",
            "nur e leonſeurniue e on leini l rlenue ueure pe ene r nieoe n.",
            "lays, &amp;eſt le gaoe pteieus oque le ſs Chri lnie pu eſiunrenſ ee le",
            "le eernpeir ia oabi , pinmomun d unin lar dur ei one uun telues",
            "nlnnsins ſepuſo En fin eel vne pax ui peot eoale purry e nee",
            "le de nos paſions, &amp; pamy l Couere que le lionae le Dllel er",
            "ſans"
        ],
        [
            "aeae’e ſansinterruptioh, dreſſant tous les iours tant d’embûches &amp; tant",
            "d pieges la vie de noſtre ame; &amp; qui meſne regne plus abſolomene auemps",
            "gue les Puiſſances du monde a llament les diſſenſioas, &amp; peeſtent leurs armes à",
            "I Diſcorde.",
            "l faudroit n’eſtre pas Chreſtien, &amp; languir encre dans les tenebres que les",
            "amieres adorables de l’Euangile n’ont pas diſſipées, pour ignorer que les plai",
            "ſirs de la viedu monde &amp; de la naare, &amp; les maximes",
            "établies poarſa conſerua",
            "tion ſoient diametralemient oppoſées aux delices de la vie de la",
            "grace, &amp; pa",
            "conſequent aux moyens de l’entretenir en vigueut. Les hom nes ſuiuant l’n",
            "elination de la nature vantent l’eſprit, &amp; ſe donnent la",
            "gehenne pour l’éleuer à",
            "es connoiſſances ſublimes, quoy que bien ſouuent tres-utiles: &amp; eſus- ChE.",
            "appelleblen-hureux les pauures d’eſprit (pour me ſeruir des termes de l’Euan",
            "giſe) &amp; remercie ſon Pere Eternel pir vne ſolemnelle acton de",
            "graoes, de ce",
            "q’ayant eacheé les grands myſtares qu’ileſtoit venu du Ciel apnoncsr ſar le",
            "frre, aux ſages preſompueux do monde, ſa bonté les as déeouuerts aux petits.",
            "&amp;c fait voir aux ſimnples les veritez importantes du Chriſtianiſue ſans voile &amp;",
            "ſans obſeurité. Nous eſtimons tous les honneurs, le bon accueil &amp; les careſſes",
            "des rands, l’amitié de nos égaux, &amp; le reſpet des perſonnes qui nous ſont in",
            "ferteures: ais le Maitre des Docteurs, &amp; cette Colomne ſolide",
            "de laquelle",
            "utes lesveritez emnptuntent ce qu’elles ont de ferme &amp; d’inébranlable, nous",
            "aſſeure au contraire que le meilleur moyen pour s’éleuer, c’eſt l’abaiſſement; &amp;",
            "queſ’homme animal &amp; le ſpirituel reſſembſent aux baſſins d’vne balance bien",
            "iute, dont celuy-là ne peur eſtre abaiſſé, que l’autte ne monte en mé̂me temps",
            "par vn mouuement oppoſé: que noas deuons praeferer les iniures &amp; les maledi",
            "ions que la colere vomit ſur nous, aux complimens &amp; flatteries;",
            "&amp; nous tenir",
            "bienheureux quand on nous ſouhaitte par mille impreeations tous les malheutrs",
            "imaginables. Qui eſt celuy d’entre nous qui parlant humainement n’aime la",
            "tranquilité de la vie, vn eſtabliſtement avantageux, &amp; la iouyſance paiſible des",
            "biens dont ſa nmaiſſance ou ſon induſtrie luy a doniné la poſſeſſion? Ces com",
            "uns ſentisens ſont neantmoins fort differents de ceux que nous",
            "deuons auoir,",
            "ſi nous eroyons ferément l’Euaagile, où les perſecutions de cette vie tiennane",
            "lieu, pour ainſi parler, de recompenſe; puiſque nous y apprenons qu’eſtre bien",
            "heureux &amp; perſeeuté n’eſt qu’vne meſme choſe, Baari eſtis cam",
            "perſequui fue",
            "ine oot bomines. En fin toat le monde s’effor ce, ou d’armaſfer des",
            "richeſſes, ou",
            "dte conſertuer celles qui ſont aequiſes &amp; c’eſt vne maxime vniuerſellernent re",
            "ceué, qu’elles ſont le plus ferme appuy des fortunes.. Demande à",
            "neſtre Re",
            "dempteur s’il les trouue bonnes. qua nd il nous aſſeute qu’il eſt",
            "tres-difficile de",
            "faire monter vn homme chargé d’or le plus peſant de tons les metaux au Ciel",
            "Ermpyré́e, quand il ordonne à ſes Diſciples de s’en dé́poiiller, &amp; que les defti",
            "itnt à préêcher ſor Euangile par tout le monde, il lenr doefend,",
            "nonabftant l’in",
            "conmoité de ces grands voyages, de porter, ny ſac, ny chauſſures. C",
            "qu’il e",
            "rayque les vis &amp; les conſeils que nods-dicte la Nattute, ſoat oppoûeaux ata¬ <pb",
            "n=\"14\"/>",
            "ſes infallſbles que l’Autheur d la Grace a prusonaeé de ſa hbouçr adorahle,. &amp;",
            "mis en pratique luy-meſms par le choix de la condition &amp; du genre de vie, cj",
            "les Anges l’ont veu raper ſur la terre auec étounement! Méps, maledi tions,",
            "iniures, perſecutions, pauureté que les hommes fuy ent, &amp; que leſus Chriſt em",
            "braſſe, vous eſtes benie par ſa bouche, &amp; couſacrées de ſes",
            "mains innocentes.",
            "Ce qui me fait dire, Chteſtieus, qu’encore que la Guerre du monde, &amp; la colet",
            "armé́e des Souaerains, trouble entieremeut le repos, &amp; condamne à l’exil le;",
            "plaiſirs de la vie de la nature; ſa fureur ne s’etend pas iuſques au f nd d’vne",
            "ame fiée de la Grace, pour e hannir catte Paix qu. peut y entretenir vu",
            "immuable ſerenité malgré ſes tempeſtes, &amp; ls plus impetueux otages.",
            "Et cette verié, Mes eres, vous paroiſtra plus nette &amp; plus illuſtre, ſi vous",
            "conſiderez auec moy que leſus.- Chnſt la donnant par teſtament, à ſes Apoſtres,",
            "Pacemrelingo vobis; Paces ea do uobas: il ajoûte- ces paroles,nn goom o",
            "do naandas dat, ege da vobis, afin de leur faire connoiſtre qu’elle u’eſt pas in;",
            "compatible auec la guerre du monde, &amp; qu’elle et à l’épreuue de ſes coups, &amp; de",
            "ſes canonades. Il falloit par ſes derniers mots exphquer les premiers, poug",
            "oſter ſuiet à ces bonnes gens de douter de leur verité, &amp; de la ſincerité de cœur",
            "auec la quelle il les declaroit ſes heriiers; puiſque leur ayant inculqué tant d",
            "fois qu’il n’y auoit rien à moiſlonner pour eux dans le monde, que des ſouffran",
            "ces &amp; des perſecutions ; ils euſſent eu de la peine à ſe",
            "perſuader, que cette ’ajx",
            "ſe peuſt accorder auec les agitations continuelles qu’il leur auoit predites.",
            "Et comme on ne ſçauroit niet ſans crime &amp; ſans infidelité, qu’ils n’ayeat eu",
            "l’entiere poſſeſſion de ce threſot, tel qu’on la peut auoir en ce monde, &amp; qu’il",
            "faut auoüer qu’ils ont touſiours conſeué la douceur de cette Paix parry. le",
            "amertumas de la pauureté, des meſ-aiſes, des priſons, &amp; des ſuplices (qui ſont les",
            "effets de la Guerre) pendane le coars de cette vie, pour l’allet conſomer dan",
            "l’autre, &amp; s’ennyurer de ſes plaiſirs é́purez: on ne peut auſſi reuoquer en doute.",
            "que cette Reyne de joye &amp; de conſolation n’éleue ſon Throſne ſur la ruine &amp; le",
            "débris de la Paix du monde. E’Egliſe naiſſa nte, &amp; les premiers ſiecles du Chris,",
            "ſtianiſme, ſont des teémoins irreprochables pour confirrmer cette verité́ Veieo",
            "iamais l’amour de Ieſus. Chtiſt échauffer plus puiſſamment les cœurs des fidels",
            "Et n’auoüons- nous pas tous les iours à noſtre honte que nous qui",
            "voyons depuis",
            "ſ i2e ſieeles tant d’exemples da Martyrs. de C6feſſeurs, &amp; de Religieux, pro",
            "uons la meſme choſe au feu de la Charité, que las peuples qui",
            "habitent ſoubs les",
            "poles du monde enmperimenten dans le Soleil, dont les rayons produiſent beau",
            "coupnoins de ch aleur en ſvn e leurs iours, qui durent ſix mois, qu’ils nae font,",
            "ſous l’Equateur en i’eſpace de douze heures ? ll n’eſt pas moins veritable que ces",
            "ſieclcs de Paix &amp; d’Amour de leſus ont eſté pareillement les ſiccles de ſang, de",
            "guerre, &amp; de haine des puiſſances du monds pour les Chreſiens. On ne veit",
            "iamais plus de croix, plus de rouës, plus deé couteaux, ny plus de buchers allume:,",
            "maais on peutauſſi veritablement aſſeurer, qu’il n’y eut iamais plus de cœurs ſue.",
            "la tetre abbrteuuez deodelices du Ciel; ces fureurs brutales &amp; terreſtres neo, <pb",
            "n=\"15\"/>",
            "armpeiooeprée mdes hoaesbtlepaa da ſu nt ilAopat",
            "e aa oa monde, &amp; la paſamee des aneboaonriamphn pndan s",
            "t3",
            "pluu gmmd- erores laPai glonouſe eneChrt e ue",
            "runa ’epninee &amp;e les eremplue nte paunroen vda pſtne r?",
            "et x u Ciel dtablit mieux ſon empie pendant les troobas de la e, ilne",
            "uaroi q’onori lus yeun l lanmierodoli raiſon pour detoouuit enldment",
            "e ante on ne nous preche tien daoanage ans l’nugite que de e",
            "aoaen lmous ére, nous deiaeheu dumonde, igt qoepro aba",
            "e feiauſement la Oroix. Nous ſçauoins que eux qui la on aon les rea",
            "pargee deagruces de Dieu, &amp; de ſes conſoſauaos. Eequel t",
            "pluolſ́, Sn",
            "ſens, de ſe condamner à des châtimans volontares, &amp; les endurer",
            "auos Jn",
            "eonſ̀amue perſeuexance, ou de prodeo mgrs let miſeres que let vueſfuudu d",
            "nond rapportont de uemps etemps h fneede la enre, &amp; es ſouftus uuee",
            "uore i’ enſe vous qos iea aſdimme qdlnou vouoſoois deooreeu",
            "out noua moraer par vn choix umaa, qui ſouaun ouque rpudene",
            "faune plos vales A nos ames &amp; plus agreodos a Diaus qut cllque ſabomr",
            "nous nuoye, ou pour punir nos peehiez auee moins deriguur en cetee vie que",
            "dams l’aurre, ou pous couper racine aux nmauuaiſes habitudes det aous ne con",
            "aoiſfbus pas la nmialigié, qui pouteſcelueeéos dans noonness",
            "n’tpuené",
            "erearrae hees qu’aee des taredes volens Ctolt’o quocuu- lſe pſet",
            "bien deétacher du monde qui nagent dans l’afflunce de toutes cboſes? fre s’en",
            "fonmt-ils pasaccroire, eux qui ſont plonge2z dans n oceam de eieheſſes, quan",
            "ils penſent auoir auaneć dans le chemin epaeox de la paurteé? Duots, qul",
            "marche ſur les tapis de Turquie, &amp; qui dormez dans laſoye &amp; dans l’écarlatte,",
            "vous affectez de leuor la pauurcéj vous djteaqu’elleeſt l’obiet dros eereices",
            "ſpirituels: Ne voyez vous pas que le lue faſtueux dans leqieli vosiue2 ne",
            "ſpuuroit aeeorder ees mims ſi pures &amp; des inuerelée",
            "C’eſt iey, Chreſtiens, que ia vous prida faie ceflteibn, &amp; que ie vous",
            "appelle, Habitans de Paris; &amp; va, ’euple affǵ des Prouiaces deſolées dece",
            "Royaume, pbour vous etirer’de ëette qaſſé gluante de la tetre, &amp; pour ypus fai",
            "re pouſſer d’vreœur édaé das blns fra giles modé, es parolés e con",
            "fiance en Dieu, hi auem adhberers Des-ou eſt oar i Domins De",
            "ſfpem meam. Qui’ ſ ſeroit pû perſuader que Paris, cét auguſte ſéjour de nos",
            "Roys, que les marques de leur Grandeur deuoient mettse à couuert des mains",
            "profanes &amp; temeraires, deuiendroit l’objet de la fureur des François meſmes,",
            "qui font tous leurs efforts pour y bâtir, en ledétruiſant, vn deplorable monu",
            "nent d’vne aueugle vengeance que ce centre des plaiſirs detoute la",
            "France ſe",
            "changeroit en la triſte priſon des meilleurs Citoyens? &amp; que ce beau pays où la",
            "Paix bannie des ſrontieres du Royaume, &amp; mé̂me de toute l’Europe, auoit eſta",
            "bly ſoa Empyre, ſeroit le Theatre ſanglant d’vne Guerre inteſtine,",
            "iqui n’a de",
            "fondement que dans l’imagination des ſimples, &amp; dans la ſombre malice des",
            "Polytiques? Dieu ne pouuoit pas, Chreſtiens, vous donner vn exemple plus"
        ],
        [
            "lluſtn plustltablel l’ieouûtseedeschoſes que vods mezſrooafa",
            "Ael, pau uia apprde qd:a attahes oiniaſtremeraux bionsdu monle;",
            "e’eſt faire e meſme que fi quelau’vi tbant dans vn ptecipice, embaſſoit d",
            "oute ſa forcoquelqus pierre fort lourde, dont le poids haftaſt ſa cheut, &amp; le fit",
            "5onber au foud aue plus d’impetuoſité. O yous, Pauures de Paris, qui dé",
            "trempez le paiſee de vos larmes; &amp; vous, Riches, à qui l’on",
            "vient d’apporter",
            "les chſesnouuelles du pillage &amp; dela rune de vos maiſons de la Campa",
            "e,faitepeoft de vos petes, &amp; ſi vos commoditez ſe dénach an de.",
            "vous par",
            "iolence détachez-ous d’lles par inclination &amp; par vertu, deshaas. N’arhaſ",
            "ſez point de threſors ſur la terre, où les volleurs trouuent moyen de les decou",
            "ir &amp; les enleuer: uais portez au Ciel voſtre cœur, deuenez",
            "auare pour y fair",
            "yiſement yn amas de richeſſes ſpitiuelles: Et vous pourcez dire peur lors aue",
            "Daid, eea ſiſtaat adaerſaes e caſtr? no ioebis cor meos.",
            "Qe s’il fat enare penſer à la terre, tcmit quelque ſetiment d’anmou",
            "pour la Etacevoſtse Patri, adeeſſee vos priereés pour ſa coferuation à celle",
            "qui en eſt la Proteétrie pa lechoix de nos Roys. Oppoſez cette Tour de Da,",
            "uid aux Ennemis eoniurez pour ſa ruine; Et puiſque ſelon la penſée de l’Egliſe",
            "qui luy appliqueles paroles du Cantique, ell et terrible aux mechans comae",
            "vne arrmée tangtée n bataille, abandonneluy voſtre defence, &amp; la pourſai",
            "de vs Aducſaire; O Mere tres-pure,,ne ſouffcez plus aees ſaletez abomina",
            "bales, que -nosycux ony horteur de voir dans le Royaume qui vous eſt conſacr",
            "Appaiſez cette furetr brutale, &amp; etirez lesvns des crimes, pour rirer les au",
            "tres d la violence &amp; de l’oppreſſion.",
            "Et puiſque-c’eſt par vous, 6 Mere de l vie,!",
            "’eui n Dieu ſe faiſant bomme a ſurmonté l’enuie",
            "Du Prince des Enfers:",
            "Paiſque par vous la mort a detrui l mor méne,",
            "Faies par voſtre amour que le vainqeur ſupreme",
            "Nous rire de lears fers.,",
            "FIN."
        ]
    ]
}