{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-30",
            "@who": "AB"
        },
        "titre": "L'orage dissipé de devant la ville de Bordeaux par la\n          présence de Sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2604_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ORAGE",
            "DISSIPE",
            "DE DEVANT LA VILLE",
            "BORDEAVX",
            "PAR LA PRESENCE DE SA",
            "MAIESTE.",
            "A PARIS,",
            "Chez DAVID BEAVPLET, demeurant à l'entrée de la",
            "ruë de la Huchette, à la Corne de Cerf.",
            "M. DC. XXXXX."
        ],
        [
            "3",
            "L’ORAGE",
            "DISSIPE",
            "DE DEVANT LA",
            "ville de Bordeaux par la pre",
            "ſence de Sa Majeſté.",
            "COMME le plus ſouuent lors qu’v",
            "vaiſſeaueſt expoſeé aux ondes incon",
            "ſtantes, les Mariniers prevoyants",
            "quelque tempeſte penſent neant",
            "moints que ſe ue ſera qu’vne pette",
            "bourraſque, qui auſſi courte que vio",
            "lente ſe pourra conuertir en vne pai",
            "ſible bonnace: le Ciels’arme d’eſclairs, & ſe couure",
            "d’obſcures nuees, qui crevantes ſur eux auec vne groſ",
            "ſe teapeſte, meſlee de tonnerres eſpouuantables, &",
            "les tourbillons de vents, parmy les tenebres de cét ho",
            "rage, les leuant tantoſt ſur les flots iuſques aux eſtoil",
            "les, & tantoſt ouurant les onudes par le milieu, l’enfon",
            "çant auc haorreur iuſques aux abiſtaes: font perdre",
            "aux Matteloes tout eſpoir de ſalut: & le bleſme Pilote",
            "ayant quelque tems reſiſté à la fortune, fait abbatre",
            "es voilles, & toumant ſon gouuenail ſelon l’oeca;",
            "A ii"
        ],
        [
            "fion, eſt contraint de l’abbandonntt à cauſe du buict",
            "q ſort tout à la fois des foudres, des vents, des eux,",
            "des crls, des tenebres, & de la conſuſion qui cſt entout",
            "lIe vaſſeau, n’ayant plus de moyen de commander ny",
            "les Matte lots d’obeyr, & ainſi leur ſeul recours eſtant",
            "aus priecs, n’attendant plus que l’heure d’eſtre en",
            "louty des ondes qui rempliſſent dé́ja le vaiſſeau;",
            "Neptune comme ſatisfait d’auoir puny ces audacieux",
            "qui auoient auparauant mépriſé ſonpouuoir, le Ciel",
            "deuient derechefſerain, & la mer calme, & les vents",
            "abbayans contre les vagues oyant lutté́ tout le ious",
            "enſemble ſe retirent en leurs Cauernes, laiſſant le mi",
            "ſerable vaiſſeau en quelque repos, qui tout froiſſe de",
            "la tempeſte & entr’ouuert de ſes ſecouſſes, ſetrouue",
            "enfin à port aſſeuré lors que ceux qui eſtoient dedans",
            "n’eſperoient rien moins que la mort.",
            "Ainſi me ſemble-t’il ( Grand Roy) de cette jlluſlre",
            "& ſamcuſe ville de Bordeaux, qui ayant au commen",
            "cement mépriſe en quelque ſorte voſtre puiſſance, à",
            "enfin reconnu ſa faute d’auoir abuſé fi long-temps de",
            "voſtre bonte, laquelle vous ne luy auiez monſtré qu0",
            "trop grãde, en lny ailant tan de fois de h belles offies.",
            "Mais enfin, voyant ſes furces eſtre inutilles, ayant a",
            "combatre de ſi puiſſantes Deitez, elle l’a auec vne",
            "prudence nompareille eſtimé les prieres plus propres",
            "pour obtenir de tels courages, ee qu’elle deſiroit, que",
            "la force qui ne peut faire autre effeét nuers eu, qus",
            "d’accroiſtre de beaucoup le courage & l’indignatiou.",
            "Et de vray, que pouuoit-elle employer deplus ville",
            "pour ſon ſalut, de plus grand pour ſon honneur, &",
            "queſque enfin luy euſt peu eſtre plus glorieux que de",
            "reconnoiſtre & rendre ſes de buoirs à̀ ſon Roy, lors",
            "qu’on croyoirt qu’elle eſtoit tout a fait retire de ſon",
            "obeyſſance ? De combien de nations eét acte ſera-t’i",
            "admiré ? A combien de médiſans fſermera-t’il la bou",
            "che? Et combie ſerat’il eſlimé geuereux par tout",
            "la poſuarité."
        ],
        [
            "Lots qu’on apenſé que Bordeaux eſtoit proche de",
            "ſa ruynae, lors que les Bordelois meſmes le croyoiet,",
            "au moment meſme qu’il n’y auoit plus pour dire",
            "ainſiaueune eſperance de ſalut: le Ciel a lors a com",
            "mnencé de reprendre ſa premiere ſerenité ce n’a eſté",
            "que paix & tranquillité, lors qu’on croyoit qu’il n’y",
            "auroit que guerre &e maſſacre, que douceur & ioye,",
            "Qa on n’eſperoit que triſteſſes & douleuars, & vne ſin",
            "cere amitié au lieu de haine & enuire mortelle..",
            "Mtais pourquoy? grand Neptune auez-vous eſté ſi",
            "long-temps courroucé ?Pourquoy n’auez-vous poine",
            "ealmé ſeslots vnpeu de meilleure heure ? Pourquoy",
            "diſiz auez-vous attends que le vaiſſeau ait eſté́ tout",
            "roſfe ?aſtoit-eos pour monſtrer uoſtre puiſſance plus",
            "grende en donaant la vie à des perſonnes qui ſe c oy",
            "oient eſtre toat proche de la perte d’icelles, ou pour",
            "vous venger de ceux quiauoient en que lque lorte ſi",
            "ardimient meſpriſé voſtre Sceptre, mais quoy, pour",
            "ions-nouscroire qu’vn ſi Grand Roy doüé de tant de",
            "vetus, d’n ſ grand eſprit, & d’vae Ame pour dire",
            "ainfi toute Celeſte, peur auotr des deſleins ſi bas & ſi",
            "terrteſtres. Rejettons ceepenſée de noſte eſpritcõ̃",
            "me vne choſe qui nosſeroi impusée; grand crime",
            "pourrionsous. diſ,je cocepoir des intentions de",
            "aurree de ſang dans vne peſpnne qu ne re ſpire",
            "aare choſe que l’nnocence & la douceur, non, no,",
            "oyons qu’il eſt tropbien appris pour ne ſç̧auoir que",
            "l’eſtcrituce dis, que qui cherehe la vengea nce de lhom",
            "e trouaairra celle de Dieu: qu’il arriue raje me nt que,",
            "ls appetits de ſe venger ſuccsdent comme on les a",
            "pojece, Qu’il y a vne aaain du Ciel qui les arreſte",
            "qui nous append que lors qu’onde libere d la ft u",
            "oed’auuy il faut appeller la ſie nne au Conſei!. Ms",
            "pouy ml’arreſter icy. ſi long-emps, ne ſç̧auos",
            "ouspasto bie qu’aa lie de gueqte & de ee an",
            "olleae ſouhantent rien taa; que l’amitié :! Paix,",
            "8."
        ],
        [
            "6",
            "que pour l’auoir il abbandonne ſa vill de Paris, & que",
            "par ſon déparr il en laiſſe les habisans dans vne pes",
            "petuelle nuit puis qu’ils perdent en luy ce Soleil donô",
            "ils rirent toutes leurs lamieres: I l’abbandonne diſie",
            "quoy qu’il ſçache que perdant ſon abſence ils ſerons",
            "plongez dans vne triſteſſe qui pourſa grandeuz ne",
            "peut exprimner. Et qui plus oſt, iabbandonepuoads",
            "ler en des lieux extrémetaent éloignis &petillos9",
            "qu’il mettoit ſa vis dans vnéuident dange.. 2",
            "N’aceuſons donc point vne action qui menit ôu",
            "lieu de blaſme vne gloire immortelle. te l’aceufond",
            "point, diſaie pniſque qu’eſtatla Juſfticauaaſmoell",
            "ne pourroit tourer qu’a vn deshonnear daqel nouô",
            "ne pourrions uoûs guarbtit, nas au btraiaé, oì",
            "blons-laà de toutes les laages qu aoas pantraa",
            "ſnuenater, & eſtimons apes que us ’ausonsrien",
            "dit auprix de cs qu’elle merite.",
            "Comparons ce Grand Roy à ce mermorabls iœſa",
            "qui apres auor eu ette cruelle guorte õrn Pomp̂s",
            "ou il moutut plus de deux cens milles homnes, où",
            "Pompée ayant eſté vaineu, ſe retia chez Ptolomeéé",
            "Roy d’Egypre, lequel luy ayant faict coupper la taît",
            "l’e nuoya à Ceſar quipar v ate monmapareil degenr",
            "roſité l’euoyant au dieu de ſereſiouyr de lanortdaſoa",
            "plus grad enneny ſe mit àpleurer amerement",
            "ayant vne autre fois rencontté́ le plus grand grin",
            "de ’loquence qui ayt iamais eſté, lequel ayant eon",
            "leparty du grand Pompée craignoit de le rencontret!",
            "vitorieux, mais cé́e inuineible beros me lL’euſt pan",
            "pluſtoſt apperceu qu’il mit pied à terre &l res4ut .",
            "vec beaucoup de duceur & de conrtolfle lypatdon",
            "nant comme il auoit fait à pluſieurs autres..",
            "A qui donc de graee pourrions.- nous mien c:",
            "parer vn ſi grand Monarque que lors qu’il a qelqo",
            "auantage ſurſes e nneas; & qu’il puroit les deſtrpit:",
            "& ruyner de fôds ea cõble;dais ll es naitlsuaiep"
        ],
        [
            "8",
            "nét en ſa protection, comme cé́t illuſtre Guërrler &",
            "pleure ceux qui y ont perdu la-vie ? Combien donc de",
            "lauriers & de palmes a r’emporté cét llluſtre Price de",
            "cette ation? Combien de loüanges y a t’il acquis? Et",
            "conabien glorieux & illuſtres ſeront ces fameux Bor",
            "delôs aptes auoir faict de ſi genereuſes actions, maais",
            "quels lus grands honneurs luy rendrone ſes bons",
            "ſujects de ſa ville de Paris, lors qu’il yſera de retour,",
            "que d’applaudiſſemens & cris d’alle greſſ retentirons",
            "ea l air durant cette heureuſe iournee, pour. porter la",
            "aouelle de leur ioye iuſques aux Cieux, afin qu",
            "les Eſtoillſes meſmes ſe reſiouyſſants de cette heuru",
            "ſe Arriuéerendent la auit plus ſeraine pour donnerz",
            "oecafioa au peuple de l’employer en feſtins, feux,",
            "dances, auec vne tres-grande ſatisfaction. Il me",
            "ſemble que j’entends deja les Naiades de la Seine",
            "accorder aux doux accens be leurs vox, des chan",
            "ſousà ſa gloire, & les grauer ſur le urs maiſons de mar",
            "bres, afſinqu’ainſi elles demeurent immortelles.,",
            "VIVE LE ROY."
        ]
    ]
}