{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "règlement"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-30",
            "@who": "AB"
        },
        "titre": "Ordre et réglement que doivent tenir et garder les\n          soldats et gens de guerre à pied; extrait des registres de la connétablie et maréchaussée\n          de France au siége général de la table de marbre du Palais.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2629_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "ORDRE",
            "ET",
            "REGLEMENT",
            "QVE DOIVET TENIR ET",
            "garder les Sodats & Gens de",
            "guerre à pied.",
            "Extraict des Regiſtres de la Conneſtablie & Mareſchaußée",
            "de France, au Siège general de la Table de",
            "Marbre du Palais.",
            "A PAR1S.,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "ORDRE ETBIGLEMEN r",
            "pour les Gens de guerre.",
            "r 5:r",
            "RE e4p t Avg ooń &ebrpnpons",
            "6 qe toutſoſtat etrnrnbreſerie fraſtms",
            "eteruirs",
            "crois mois ſous le Capitaine, ſous lequelil fera monûtre, &",
            "leslapuains ne ſgbpeptés lolai ésivni lesiuf,",
            "ny ne les retireront en Ieurscompagnies, ſans voir leu-oongé",
            "par eſcc u Capitane quals laiſçnt, fut peue d’ſte piuez pour e",
            "mois deesr a y-apſiebsle lGiedds pdlorltéec obliga",
            "uion de les rendre & renayaçleué enſjyp,",
            "2. Apres la monftre faite;’leé apſtainé hé piédonner congé au ſoldat,",
            "iuſques à la fin des trois mois ſuſdits.",
            "3. Le ſoldat qui partira ans congé par eſcrit, ſera paſſé par les piecques, ou",
            "-arquebiaé, Ielonu les armes qu’ilporera, & en d ermandantconge auec",
            "l’occaſion, quinzeiours auant la fiu deſdits trois mois, le Capitaiue ſera ee",
            "nu le luy donnet ſigner: auitrnent luy ſers oahé par l Gblonnel ou",
            "Maiſtre de camp, à qui leſoldat aurarecouss.",
            "4. Quand les bandes deſlogeront de lieu en autre, leſoldat ne pourra chan",
            "ger n’abandonner ſon Capitaine, ſur peine (ſi c’eſt dans les ;.",
            "inois ) d’eſtre",
            "paſſe par les picques: & ſi c’eſt à la fin, ſeramis en priſon l’eſpace d’vn mois,",
            "& incapable de pouuoir eſtre receu de nul Capitaine, trois mois apres.",
            "ene pe e iererenere oeeeieneiee¬!",
            "qui les pourta prendre où il les treuuerra, eſtans perduës, rant pour celuy",
            "qui les aura ioüées, que pour celuy qui legagnera: & ſi ſara mis le perdant",
            "huict iours entiers en priſo.",
            "6. Leſoldat qui vendra ou engageaſerarmes, elles ſeront confiſquées au",
            "Capitaine, ainſi que deſſus.",
            "7. Le Soldat qui faudra à la fatidn, ans licence de ſon Capitaine, ou autre",
            "axcuſe legitime, ſera pafſé par les picques.",
            ". Le ſoldat qui ne ſe trouuerra auſſi prompterment à vne alarme, ordon",
            "nace, ou aatre affaire, commeſon enſeigne,ſera paſſd par les",
            "picques.",
            "9. Le ſoldat qui ſans excaſe legitime abandonnera le guet, eſcoute, ou au",
            "tre lieu oùſoa Sergene’aara mis, ſera paſſé par les picques.",
            "1o. Le Sergent Majorſea oeyes apjaines, Oficiers & ſoldats, en ce",
            "qu’l cormandera poyoote , e cdeſur pAe (ſic’eſt du Capiaine ou",
            "Officiers) d’etre pun arbitrairement du Coſoninel, ſ c’eſt ſoldat, de de",
            "mander pardonau oy audit Colonnel, &eaudit Sergent, deuantoutes",
            "les",
            ", &e banny des",
            "compagniô",
            "Letce",
            "bandes.",
            "r , 7",
            "e ioyqui inmlnlau à daa oee, ueac",
            "peinre ſeua poneSiuropu ſ Comnei, ſlalda, ſen",
            "paſé par les picques.",
            "."
        ],
        [
            "es Caplliefétéaom e leurebandes, quatom ſoldaes obey",
            "ſent ̀ leuns Sergens, & capa d’eſquadte ou caporaut nleurs Een,",
            "les initier, ſu peine ſi l’inmiure eſt verbale de luy demander pardon do",
            "uant toutes les bandes: & ſi elle eſt de faict, d’ere paſe par",
            "los picqued.",
            "13. Le ſoldat qui en querelle donnera ery d’ne iation, ſena paſſe par ies",
            "piequs.",
            "i4,. Celuy qui commencera-ene mutinationſera paſſépar espieques.",
            "1 Quaad oe querelte ſuruiendra ente de a pafaes, nuſ, e",
            "Capitns oQfiaist, n’y pourra porter aes aaeei queſonefpee,",
            "peine de confſſitfbon’iceles, & puininion abſeraited ColonaE. i",
            "1é. Si vn Capicaneou Officier de bandeſuruient en vne quorelle, & qu",
            "rouue quelques ſoldats ayans l’eſpée au polng, ſoudainemeneqrileli",
            "poutles départ , eceam aurontmis teſple au poine, ne poutroht plus ui",
            "rer nul coup, ſur peine d’eſtre paſſez par ledpiequs.’",
            "l le ſolſalatla quaeile naree oua aonpgen, ſroea",
            "que layou ceux quitl’aeeompagneronAſeron paſoz pa lepigque",
            "leſoldat qui de put Pds meſehumment, & auee adouage, la",
            "ſera & tuëra vn autte, ſera paſſe par les pieques.",
            "a9. Le ſoldat qui ſans legitime occaſion dira iniure qué toache l’aonneâ",
            "Vour r, ladaite lnlure toue roournedad ly-meſe, & loyſoa del",
            "ré deuat tontes les drhpagrfies.",
            "û, Qund vn ſoldat auee auantege anta fait deſdire vn auere de",
            "quelque",
            "eſe l eapiainre l quiſenal adiailſiant lufeademandét panuoni li eun",
            "ly, eſtant la deſdite nuſle, & ledit aſſaillant bahny des bandes",
            "l, eſoldat qui ſansiuſe oeeafon dementira vn auure, ſera misen la pl",
            "Se eueil one e eſtene dl ſpgpe oae nenms dnanden pndonauc",
            "loninel, & à celuy q’l ura déaent.",
            "ee prouocateut d’ve querelle ſans legitime oeeaſio he ſea eee",
            "vbare, mais puny ſélono demerte , le iſereio & Coloie",
            "le ſoldlu qui donen n ſoue v auumre pourmon de oeeiſoo",
            "que’vn demeney, en neceuravn autre deceluy à qui il l’aar done",
            "preſoceodu Colonnel, ou du llaiſre de camp, & leia pbanniyi des bande.",
            "Sands deou lau uo ne quereile, ſe reireoneſen C",
            "nas qui tegrderone a les aeeeder, leſquoes n ninet n",
            "Maſtre de camp, & la ouils ne les pourroneappeber,fioueenedureu",
            "fait au Colonel, pour en ordonner la raiſosn.",
            "Leni t refuea ute de payes ece quy edoie, eerea.",
            "eturenoeune e eun dnenne eail eu eirerelie ilnn e",
            "er plfue de qeeon,s ſar peieadbiraſire iſ ,, einnr",
            "ovutoplreneproreprefeitet n, ’rayer eaeAne l.",
            "leeunde ouoie ir peaias vuiegs luu uie",
            "bandes.",
            "tſlat qui outasta vure, ou deſguinera ſutluy, eant engue.",
            "pdornuuee oi fadionsſea paſie pu le pieoue",
            "le le ulſnenna len uut annes ade daun a ule &e plae de e",
            "perdra le poing publiquement."
        ],
        [
            "a29. Le ſoldat qoi en combattas perdra ſes artaes laſchemnent, & qui ere",
            "dra ſans grande occaſion, ſera banny des bandes, & declaré",
            "incapable de ia",
            "iais porter arnes.",
            "30. Leſoldat ne lairra aller priſonnier de guerre, ſans le dire à ſon Capitai",
            "ne, qui en aduertira le Colonnel, ſur peine d’etre condamné ſelon",
            "ſa",
            "qualite.",
            "3I. Le ſoldat qui en aſſaus, o prinſe de place ne ſuyura ſon enſeigne, & la",
            "vitire. pour a’amuſer àſaccager, ou autre proſit, aptes la place punſe, ſeta",
            "deualiaeé, deſgradé & banny des bandes.",
            "3. Le ſoldat qui deſtobera biens d’Egſiſe à la guerte, ou autrement, ſera",
            "penda & eſtranglé.",
            "35. Le ſoldat ne pourra parlementer, n’auoir conuerſation àrompette, ta",
            "houln, ny autre des ennemis, ſans le conigé de ſon Capitaines ae le",
            "Capi",
            "taine ſans le congé du Colonnel.",
            ". Celuy qui focera feame ou fille, ſera penda & eſtranglé.",
            "35. Celuy qui deſtrouſſera viuandier, ou marchand des noſttes ſera pend",
            "& eflraglé.",
            "36. Le ſoldat qui entrera ou ſorira d’vne place de garde, on autre lieu, que",
            "par les paſſages ordonne, ſeta paſſé par les picques.",
            "37. Le larron de boutique ſera pendu & eſtranglé.",
            "38. Le ſoldat qui pippera au ieu, ou deſrobera les armes d’vn, ſera pendu &",
            "ſtranglé.",
            "39. foldat qui blaſphemeta le nom de Diea en vain, ſera mis en place",
            "publique au carquant par trois diucrs iours, trois heures à chacune fois: d&e",
            "a la fin d iceux, la teſ nuë demandera pardon à Dieu.",
            "40, Quand l’enſeigne marchera ſur les champs, le ſoldat ne l’abandonners",
            "pour aller en fourrage, ou autrelieu, ſans cougé de ſon Captaine, ſur peine",
            "ere paſé par les picques.",
            "4i. Nuſ ſoldat ne poura iniurier ny empeſcher le Preuoſt des bandes ouſés",
            "gens, ſur peine de lavie.",
            "42. Quanid le Colonnel demaudera le ſoldat delinquaut, celuy quiles rece",
            "lera ou fera fuyr, ſera puny au lieu dufugitif.",
            ";. Tou Capitaines trouuant vn ſoldat foſſant leſdites ordonnances, le",
            "pourra putnir & chatier, aqutant d’autre cmpagnie que de la ſiçnne, ſans e",
            "pouuois ere prins de perſoune.",
            "preſont Eoiglomamt a aſt e les, pblé & aſfebé, crequnt ean Pinſo",
            "L. de la Mart ineyc ſeyr, Conſeidler c Proonreur d ay a Siage geera",
            "de la Conneſtablie Maeſciſe de Franee à da able de Mas bre , ſaaeant",
            "Agement red p vye Erançois le Zy, Conſill d Roy, iaramns paen",
            "adit icge le geaaziau iaur de amait 6as, Sig ,"
        ]
    ]
}