{
    "entête": {
        "form": "vers",
        "genre": [
            "éloge",
            "rhétorique épidictique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-31",
            "@who": "AB"
        },
        "titre": "Les palmes du grand prince de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2656_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "PALMES",
            "DV GRAND",
            "PRINCE",
            "DE",
            "CONDE.",
            "A PARIS,",
            "Chez NICOLAS VIVENAY, Imprimeur ordinaire",
            "de Monleigneur le Prince de Condé.",
            "M. DC. LII."
        ],
        [
            "3",
            "SONNETS",
            "A LA LOVANGE",
            "DE MONSEIGNEVR",
            "T TD T T",
            "H.",
            "1 L",
            "LLE I IN E",
            "ſt o N D E’ s aions ſont aurant de mi",
            "racles,",
            "é L’eſprit ne les concoit qu’auec eſtonnement;",
            "8 Et connoiſant leur prix ie iuge ſainement",
            "Que pour les exprimer il faudroit des Oracles.",
            "Tu braues des perils, tu forces des obstacles,",
            "Qu’vn Hercule ou qu’vn Mars euſt tentes vainement:",
            "Par toy nos Ennemis deéfaits en vn moment",
            "Deuiennent à nos yeux d’agreables ſpectacles.",
            "Miraculeux Guerrier, aprés de tels exploits,",
            "Lprés auoir reduit tant de chefs aux abois,",
            "Sans crainte de reuers tu peux tout entreprendre."
        ],
        [
            "4",
            "Nous verrons tout marcher aprés ton noble char,",
            "Puis qu’en toy nous trouuons la valeur d’Alexandre,",
            "L’esprit de Scipion, & l’art du Crand Ceſar.",
            "Se e& e eee8",
            "AVTRE POVRLE MESME.",
            "Remblez, tremblez, Tyrans, euitez la tem",
            "peſte,",
            "n Heros inincible, vn Alexandre, vn Mars,",
            "n Prince plus vaillant que tous les vieu Ceſars,",
            "CONDE’, dis-ie, en vnmot, à vous punir s’apreſte,",
            "Les Lauriers éclatans qui couronnent ſa teſte,",
            "Monſtrent qu’il a braué mille & mille hazards,",
            "Montagnes ny allons, Fleuues, Tours, ny Ramparts,1",
            "Precipices, ny Mers, enfin rien ne l’arreſte.",
            "Quel torrent eut iamais vn ſi rapide cours?",
            "Des Dieux ou des Demons implorez le ſecours,",
            "Rien ne vous peut ſauuer des coups de ſon tonnerre.",
            "Mais puis qu’il vous apprend par ſes guerriers effets",
            "Que Mars eſt moins que luy le Demon de la guerre,",
            "Cherchez voſtre ſalut dans le ſein de la Paix.",
            "AVTRE"
        ],
        [
            "5",
            "egas",
            "&.",
            "R",
            "die ſ&etaeeen",
            "ae",
            "AVTRE POVR LE MESME.",
            "E nos vieux Ennemis Legions étoufées,",
            "Et vous qu’l a couuerts de nõtagnes de Morts,",
            "Champs fameux ou ce Mars par d’iluſtres fforts,",
            "Fiſt croire que ſon bras auoit des armes fées.",
            "Vous, dis-ie, où ſa valeur arbora ſes trophées,",
            "Venez nous témoigner les Miracles qu’alors,",
            "Rompant vos eſcadrons il fiſt deſſus vos bords,",
            "Pour ſeruir de matiere aux chants de nos Orphées.",
            "Mais quoy toute la terre eſt pleine de ce lruit!",
            "Le bonheur l’accompagne, & la terreur le ſuit,",
            "Et par tout deuant luy fait marcher la Vicfoire.",
            "Ainſi ſes beaux exploits nouQouuent auiourd’huy,",
            "Que de luppiter méme il ſarſa gloire,",
            "l’uis qu’il lance en effet plus de foudres que luy.",
            "ee- eee. coz.pea",
            "e eeee eeeeSeeee",
            "AVTRE POVR LE MESME.",
            "TEFte Fille de Mars, cette auguſte Deeſſe",
            "Qui defendit les Dieux ſoubs le nom de Pallas,",
            "Qui des cruels Titans ſçeut ſe rendre maiſtreſſe,",
            "Et qui ſoûtient le Ciel bien mieux que ſon Alas.",
            "B"
        ],
        [
            "La valeur en vn mot des vertus la Princeſſe,",
            "Qui braue les perils, qui triomphe aux combats;",
            "Qui dompte, qui terraſſe, & qui conquiert ſans ceſſe,",
            "Grnd CONDE pour appuy n’a choiſique ton bras.",
            "lnuincible Guerrier connoy tes adiiantages,",
            "Si celle qui ſauua les Oieux de ces naufrages",
            "Iient loger en ton cœur & briller en tes yeu?",
            "O Gloire de la France & du ſiecle ou nous ſommes!",
            "Poſſe dant la ertu qui protege les Dieux,",
            "Ne dois-tu pas porter vn Sceptre entre les hommes?",
            "ie ta &e ta os êa Se e & re ile ſe te rt es :",
            "POVR LE MESME.",
            "Rince il faut l’auoüer, iamais les Deſtinees",
            "Ne firent à mortel vn ſort pareil au tien,",
            "ſt le parfait ſouitien,",
            "Ta valeur de nos",
            "Et ton eclat fait ofhrbhux teſtes couronnées.",
            "Deux ou tros ſeulement de tes grandes iournées",
            "Effacent des Heros tout le luſtre ancien,",
            "Ta main de nos malheurs rompt le nœud Gordien,",
            "Et fait tomber les fers des noſtres enchaiſnées;",
            "nne de ele eie e le eeſe e ons leu",
            "Ainſi te faiſant voir par tout victorieux,",
            "Ta main, de cet Eſtat, aſſeure les Colonnes."
        ],
        [
            "4.",
            "Iugez donc, ô Francois, à voir tant de vertus,",
            "Si celuy qui defend & donne les Couronnes,",
            "Ne merite pas mieux de s’en voir reueſtu.",
            "O3. oo",
            "&SSôc CS",
            "AVTRE POVR LE MESME.",
            "JOnte des ſiecles vieuse & du preſent la gloire.",
            "L Prince dont la valeur fœconde en beaux ex",
            "ploits,",
            "Change au gré de ſes voux le ſort des plus grands Rois,",
            "Et ſemble à ſon espée enchaiſner la Victoire.",
            "Toy dont l’image eclate au Temple de Me moire,",
            "Et qu’on nomme en tous lieux l’Alcide des Francois:",
            "Quel autre comme toy triomphant mille fois",
            "Par des faits ſi nombreux groſſira noſtre Hiſtoire?",
            "Pourſuy, braue Guerrier, le bon-heur qui te ſuit,",
            "Monſtre qu’vn grand Demon ſagement te conduit;",
            "Du premier des Ceſars ſuy les nobles veſtiges.",
            "Et croy pou rt’animer dans vn ſi beau deſſein,",
            "Que bien que ſa valeur ait fait mille prodiges,",
            "A ton âge il n’eſtoit que Citoyen Romain.",
            "Intende, Proſperè, Procede, & Regna."
        ],
        [
            "VNtesi u?",
            "EPIGRAMME",
            "T",
            "ſur le ſujet",
            "De ces quatre Paroles.",
            "T Rince i’explique ces trois mots,",
            "egnés, ie ne dy pas en France,",
            "etabliſſez noſtre repos,",
            "Puis allez conquerir Bizance;",
            "Aprés tant d’exploits merueileux,",
            "Iour verrez ſes murs orgueildleu x",
            "Trembler deſſous voſtre Tonnerre;",
            "Car ſi vous eſtes vn Ceſar,",
            "Les Peuples de toute la Terre",
            "Doiuent ſuiure vn iour voſtre Char",
            "FIN.l"
        ]
    ]
}