{
    "entête": {
        "form": "prose",
        "genre": [
            "éloge",
            "panégyrique",
            "rhétorique épidictique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-01",
            "@who": "AB"
        },
        "titre": "Panégyrique royal de Louis XIV. Unius anni erat Saül, cum\n          regnare cœpisset, Regum, cap. 1.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2668_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ROYAL",
            "DE LOVYS"
        ],
        [
            "n’ſſt pablier vos laiuanges lil nauole va eſprlt aſ pa",
            "fais que ou pſded’omiuenes quadliet l’iſloer i",
            "ne euu heureue, a es qu’il ne pauuoitrme faire, que e",
            "neque ne pt dire, &amp; tout ce que Seneque poauuoit dire de baa,",
            "’erelent, n’eſtmit que l’idée des leles aCdiums que faiſoie",
            "Nao, dans lecommenement deſon regme. AMais conmue d",
            "t’, Rt, nmon mpaiſanue m’dligmi d me ai, &amp;",
            "a reſpecter par vn peofond ſilence vos merites &amp; vos veru,",
            "de l’anreie paſrou pourriminelde la plus laſche iangnadlnad",
            "du monde, ſile nem atquioais de e pee deuair, Sar",
            "pſinne de ou vas ſruira, ie nepudlini ne pau de",
            "loilanges, bien que ceſoitde mauuaiſegrace, &amp; auee vnſiil-pa",
            "muable ̀ leur grandaur. Aepnet nenmaius, GR",
            "PRNCEe, e foible homnmnmage de nos ceurs d&amp;de mus aſehime",
            "Ruete que nou ponuons, &amp; nan pa e quemau aon,",
            "vous offrir, &amp; attendamt l’occaſon de pouſuiure les oeraau.,",
            "te vie. Prmttee qu’en mon parinulier, le dmaus",
            "bamais,",
            "De V. M.",
            "Le tres-humble, tres-obeyſſant,",
            "tres-fidele Sujet &amp;ſeruiteur,",
            "MERCIER."
        ],
        [
            "PANEGYRIQVE",
            "ROYAL",
            "DE LOVYS XIV.",
            "SIRE,",
            "Les peuples ignorans dansl’erreur",
            "d’vne paſſion aueugle qui les trompe, &amp; par vn dé",
            "faut de iugement, ou d’experience qui les deçoit, &amp;",
            "qui eur fait iuger des choſes autrement qu’elles ue",
            "ſont en elles meſmes; s’imaginent qu’ils ne peuuent",
            "eſtre heureux ſous l’Empire d’vn ieune Monarque. Ils",
            "croyent, &amp; certes auec vn peu de fondement, &amp; ſe",
            "lon les regles de la ſageſſe humaine, que dans vn aage",
            "qui’a beaucoup de foibleſſes &amp; de langueurs, la con",
            "duite d’vn Prince n’eſtpas aſſez iudicieuſe que ſa puiſ",
            "ſance n’eſt pas aſſez abſoluë; ſa raiſon aſſez vigoureu",
            "ſe; ſon entendement aſſez éclairé, &amp; ſa Majeſté aſſez",
            "B"
        ],
        [
            "reſpectée. De ſbrte qu’ils concluënt par e faux ra",
            "ſonnement, qu’il ne peut ſe faire obeiïr au dedans de",
            "ſes propres ſujets, ny ſe faire craindre au dehors des",
            "ennemis de ſon Eſtat: &amp; par ainſi que les peuples ont",
            "touſiours beaucoup à̀ ſouffrir ſous le regne d’vn Prin",
            "ce qui eft en bas aage, &amp; qui à peu d’experienee.",
            "Mais ils ſe trompent en leurs penſées, &amp; comme pour",
            "l’ordinaire ils ſuiuent les maximes d’ne fauſſe pru",
            "dence quia beaucoup plus de tenebres que de lumiere,",
            "ils s’égarent eux-meſmes dans le chemin qu’ils tien",
            "nent, &amp; ſe trouuent malheureux, parce qu’ils ſe per",
            "ſuadent de l’eſtre. Non, non, Grand Prince, nous",
            "n’auons pas cette creances nous raiſonmonss autre",
            "ment que les autres hommes, nous auons des penſé́es",
            "pour voſtre ſacré́e perſonne, qui ſont &amp; plus genereu",
            "ſes &amp; plus Chreſtiennes, &amp; nous remarquons dans les",
            "Hiſtoires Sainctes auſfi bien que dans les prophanes,.",
            "que les ieunes Monarques ont fait des actions plus",
            "excellentes, &amp; plus aerueilleuſes que n’ont pas fait",
            "ceux qui eſtoiont dans vn aageplus auanceé. Nous li",
            "ſons dans les Annales du Royaume de la Chine qu’vn",
            "e leurs Roys aagé́ ſeulementde huict à neuf ans, fit",
            "des exploits de guerre qui paſſeroiemt pour des fables",
            "ſi les Hlſtoires n’en faiſoient foy, &amp; qui ſeroient com",
            "me inmcroyables aux eſprits qui ne cognoiſſent pas ce",
            "que peuuent-les Princes courageux, ou qui ne con¬.",
            "çoiuent point combien la vertu opere puiſſamment",
            "dans vne ame bien né́e, qui n’a que des inclina",
            "tions Royales, &amp; des deſſains roleuez Ce ieune",
            "Prince marchoit luy-meſme à laeſte de ſon. areée,,."
        ],
        [
            "Ia coduiſoir auec vn courage, &amp; vne prudence qui",
            "urpaſſoit ſon aage, &amp; qui donnoit de l’eſtoqnnement",
            "aux plus grands Capitaines: Et lors qu’il eſtoit que",
            "ſtion de liurer bataille, ou de rendre comha, il s’y",
            "portoit auec tant de cœur, qu’l cauſoit meſme de la",
            "jalouſie à ſes Princes, &amp; les forçoit à ne point dou",
            "ter d’vne victoire, que les Dieux, &amp; la fortune n’o",
            "ſoient conteſter aà vn ſi noble courage. Il s’eſt trouué",
            "des Princes quiont donné l’eſpouuante à leurs enne",
            "mis qui n’eſtoient encor que dans le berceau, leur preſen",
            "ee ſeule gagnoit des victoires &amp; mettoit en fuitte des a",
            "mé́eseatieres: Et la Majeſté qui paroiſſoit ſur vn viſage",
            "innoent, lançoit des rayons iuſques au plus profond",
            "des cœurs, capables de les ſouſmetrre aux loix de ſon em",
            "pire, &amp; de les rendre eſclaues de ſes perfections. Vne",
            "puiſſante Ville de la Perſe eſtanteſur le point de ſeren",
            "dre aà la mrecy des ennemis qui l’aſſiegeoiene, ne trouua",
            "point d’autre reede à l’extremité de ſon malheur, ſi",
            "non que d’expoſer leur Roy, qui eſtoitencpr à̀ la mam",
            "melle, à la veû dees barbares, &amp; voir ſi leurs canors",
            "auroient aſſez de cruauré pour abbattre des murailles",
            "qui n’eſtoient plus deffenduës que par les larmes d vna",
            "Roy Enfant, &amp; atraquer des ramparts, qui n’eſtoen",
            "fnrtifiez que par ſon innocence. Ce deſſein reüſſit auec",
            "tant de ſuccez que les aſfiegeans prirent en meſme",
            "emps la fuite, &amp; ayant abandonué́ le Camp, les tren",
            "chées, leur arrillerie, s’en retournerent en deſordre chez",
            "oux, &amp; n’oſerent iamais de ſon Regne leuer les arme",
            "contre luy. Entre toutes les diuinitex dont Pauſania;",
            "eſleue les grandeurs, &amp; publie les miracles, il fait grand"
        ],
        [
            "recit du Dieu Syrion, qui eſtoit fort ieune, &amp; qui repo",
            "ſoit dans le ſein d’Oſiris, &amp; dit qu’il eſtoit ſi vniuerſelle",
            "ment reſpecteé, non ſeulement dans toute l’eſtenduë de",
            "la Grece; mais auſſi des pays circonuoiſins, que les peu",
            "ples venoient de tous coſtez en foule luy rendre des",
            "hommages, &amp; que les Autels eftoient quelquesfois fi",
            "chargez des preſens &amp; des offrandes, qu’on luy ſaiſoit,",
            "q’ils rompoient ſous la peſanteur de leur quantité ex",
            "ceſſiue: iuſques là meſme que les autres Dieux en deuin",
            "tent jaloux, &amp; que les Oracles publierent que d’oreſna",
            "uant il falloit auoir moins d’affection &amp; de reſpect,",
            "pour cette ieune diuinité́: ſi l’on ne vouloit. offencer les",
            "Anciennes, &amp; attirer leur malediction. Les Peintres",
            "depeignent ordinairement le Dieu d’amour dans vne",
            "doriſſante ieuneſſe, &amp; quoy qu’il n’ait que des fleſches",
            "&amp; vn carquois, il eſt neantmoins touſiours le Maiſtre &amp;",
            "le Victorieux, &amp; triomphe egallement des Dieux, des",
            "Monarques, &amp; des hommes. Les Muſes auſſi bien que",
            "les Graces nous ſont repreſenté́es ſous la figure de ieunes",
            "illes, qui ne ſont capables que de foibleſſes, &amp; neant",
            "moins rien ne peut reſiſteraux charmes des vnes, &amp; aux",
            "perſuaſions des autres, &amp; les victoires qu’elles rempor",
            "centtous les iours ſur les eſprits, &amp; ſur les cœurs, ſont",
            "mille fois plus glorieuſes que celles des Ceſars &amp; des A",
            "lexandres. Il eſt rapporté́ au ſecond liure d’Eſdras que",
            "d’autant plus que des vieillards chargeoient la teſte d’vn",
            "ieune hõme de couronnes, que d’autant plus auſſi il s’é́",
            "leuoit en haut, &amp; que les ſouſmiſſions que luy rendoient",
            "ces barbes chenuës eſtoient des preuues infaillibles, de",
            "l’houneur qu’il meritoit, comme des prerogatifs qu’il",
            "poſſedoit"
        ],
        [
            "poſſedoit. Il eſt vray, &amp; le Sainct Eſprit me fapprend,",
            "que la terre eſt mal-heureuſe, qui eſt gouuernée par vn",
            "ieune Monarque, que les peuples apprehendent auec",
            "raiſon la domination d’vn Sceptre qui eſt auſſi foible",
            "qu’vn roſeau, &amp; l’authorité d’vn diadéme dont l’é́clat",
            "eſtobſcurecy par les langueurs d’vn âge qui n’eſt capa",
            "ble de rien. Mais auſſi Sainct Auguſtin, expliquant",
            "cette penſee du Sainct Eſprit m’apprend que verita",
            "blement le pays eſt infortuné, qui à vn ieune Roy,",
            "pour deux raiſons, ou parce que le Prince eſt mal-auiſé,",
            "&amp; à peu de naiſſance, ou parce qu’il eſt idolatre. E",
            "effet tous les Empires ou le Souuerain des Monarques",
            "n’a pas commandé, ont eſté de courte durée; leur àge",
            "a fait aſſez connoiſtre qu’ils eſtoient ſeulement nez",
            "pour mourir, &amp; non pas pour dominer: Leur ber",
            "ceau leura ſeruy de cercueil, &amp; la mort qui frappein",
            "conſidérement tous les hommes; ſemble auoir du iu",
            "gement pour punir auec addreſſe, les Royaumes diſ",
            "ſolus. L’inſolence &amp; la tyrannie les auoit fait naiſtre,",
            "l’impieté les a fait mourir. Non, non, dit Sainct Am",
            "broiſe; Dieu ne permet pas que les Princes idolatres vi",
            "uent long-temps, &amp; ſi deuant la naiſſance de ſon filsau",
            "monde, il a eſtouffé pluſieurs de ces Monſtres couron",
            "nez dans le ſein de leurs meres; c’eſt dans l’apprehen",
            "ſion qu’il auoit, que venantà croiſtre &amp; aà regner, ils ne",
            "fuſſent les ennemis de ſon nom, &amp; les perſecuteurs de",
            "ſes Martyrs. Arrachez, Princes de la térre, le liberti",
            "nage de vos cœurs, ſi vous voulez que voſtre Throſne",
            "demeure ferme contre les coups de la fortune; contre",
            "la malice des hommes s contre la force, ou l’inſolence",
            "C"
        ],
        [
            "des ennemis de voſtre Eſtat; contre l’iconſtace des",
            "temps, &amp; la reuolution des choſes mortelles. Ie puis",
            "dire, GrRAD RoY, que vos mains n’ont pas pluſtoſt",
            "toucheé les mamnelles de voſtre Nourrice, qu’elles ont",
            "cueilly des Palmes &amp; des Lauriers. Que vous eſtes né́",
            "comme vn miracle dans le monde, qui a cauſé de l’ad",
            "miration aux Princes Eſtrangers, &amp; de la jalouſie aà vos",
            "Predeceſſeurs; que les Philoſophes, qui ont conſideré",
            "les momens comme les partieularitez de voſtre naiſſan",
            "ce, ont proreſté́ que vos deuiez eſtre l’appuy du Ciel,",
            "auſſi bien que le Chef-d’œuure? Que voſtre courage",
            "vous deuoit rendre le vainqueur des Narions, leTriom",
            "phateur de la terre, &amp; le Souuerain de l’Vniuers. Que",
            "vous eſtiez deſtiné pour eſtre la rerreur de vos voiſins,",
            "&amp; les delices de voſtre Peuple. Que le Soleil ne deuoit",
            "auoir pour vous que des lumires; la terre des roſes, le",
            "Ciel des benedictions. Qe tous vos combats deuoient",
            "eſtre des victoies; Vos victoires des triomphs; Vos",
            "triomphes des conqueſtes; Et vos conqueſtes des Em",
            "pires. Si donc, GRAND PRIncE, dé́s le commen",
            "cement de voſtre naiſſance, &amp; dans vn àge plus capa",
            "ble de diuertiſſement, que d’entrepriſes ſerieuſes, vous",
            "opercz de ſi rares merueilles, que pouuons nous eſperer",
            "de voſtre valeur, lors qu’elle ſera animé́e d’vne parfaitte",
            "ſageſſe, &amp; d’vne eminente integrité. Mais i’oſe dire",
            "auſſi que voſtre pieté a eſteé le fondement de tous ces",
            "prod ges, &amp; que le Ciel ne peut abandonner vn Pr n",
            "ce qui prend ſon party, &amp; qui defſend ſa querelle, &amp;",
            "que l’Empire d’vn ieune Monarque n’eſt pas moins a",
            "deſirer pour le bon-heur&amp; la felititeé des peuples, que ce¬"
        ],
        [
            "11",
            "luy d’vn plus experimenté dans les affaires, qua dil eſt",
            "fauoriſé du Cireſ, &amp; queſa maineſt animée de la ſienne.",
            "L’Eſcriture ſaincte m’apprend, que Dauid eſtoit encor",
            "ieune quand il fut choiſi de Dieu pour porter le Sceptre",
            "d’Iſraëls &amp; qu’il eſtoit ſans experience, &amp; ſans conduite",
            "pour la guerre, lors qu’il tua Goliath &amp; qu’il défit en ſa",
            "perſonne des armeé́es routes entieres. Et certes quelle",
            "apparence qu’vn pauure Bergeror, qui n’auoiteſténour",
            "ry que dans vne vie champeſtre, entendit le meſtier de la",
            "guerre, &amp; neſe ſeruit que de pierres pour ombattre vn",
            "Geant, dont le ſeul regard faiſoit trembler les plus relſo",
            "lus, &amp; donnoit de la crainte aux plus courageux Capi",
            "taines. Saül eſtoir auſſi innocent qu’vn enfant d’vn",
            "an, lors qu’il commença de regner; Et Ioſias l’vn des",
            "plus grand Princes, comme des plus yertueux Rois de la",
            "Terre, n’en auoit que huict; &amp; neantmoins nous liſons",
            "dans les ſacrez Cayers, qu’il fit des actions dignes d’vns",
            "memoire eternelle, qu’il fuiuit les maximes que luy",
            "auoit laiſſé Dauid ſon ayeul, qu’il renuerſa les Termples,",
            "&amp; démolit les Autels, où ſon Dieu n’eſtoit point adoreé",
            "&amp; qu’il accomplit auec fidelité tout ce qu’il creut que ſa",
            "Majeſté pouuoit regarderauec complaiſance. Tous les",
            "Peres de l’Egliſeſont d’accord,que le Sauueur des hom",
            "mes fut ſacré Monarque de l’Vniuers dans le temps me",
            "me qu’il ſuçoit encor la mammelle; que le laict qui le",
            "nourriſſoit ſeruit à̀ ſon onction Royale &amp; que le ſainct",
            "Eſprit fut le Miniſtre adorable de cette auguſte ceremo",
            "nie. Mais ce qui eſt de plus remarquable&amp; de plus",
            "eſtonnant, c’eſt que dans vnaage ou ls autres n’ont que",
            "des baſſeſſes &amp; des infirmitez, où ſa voix eſtplus digne"
        ],
        [
            "12",
            "de eompaſſion, qu’elle n’eſt à craindre, où il n’a pour",
            "compagnie que des foibles animaux; &amp; où ſes yeux ne",
            "répandent que des larmes. Sa Creſche neantmoins eſt",
            "vn champ de bataille, où il triomphe de ſes ennemis, &amp;",
            "où il ſe rend victorieux des Demons, des Monarques des",
            "hommes, &amp; des Elemens. Il eſt victoreux des Demons,",
            "puis que les Idoles tombent d’elles meſmes, &amp; que les",
            "Oracles ne parlent plus pour abuſer les hommes. Il eſt",
            "victorieux des Monarques, puis que les Rois viennent",
            "des quatre coins du monde ſe ſouû̂mettre à ſon Empire, &amp;",
            "reconnoiſtre ſa puiſſance ſouueraine; &amp; qu’Herodes",
            "meſme apprehende de perdre la vie &amp; ſon Royaume",
            "ſous ſon regne. Il eſt eucor victorieux des hommes &amp;",
            "des Elemens,; puis que les vns viennent pour l’adorer, &amp;",
            "que les autres reconnoiſſent ſa puiſſance. Sire, ſans",
            "que l’on m’accuſe d’eſtre lngenieux aà flater les Rois, &amp;",
            "ſans rien diminüer de l’honneur que ie dois au Souue",
            "rain de l’Empirée, mais faiſant ſeulement quelque para",
            "lelle entre le Protorype &amp; l’Image, entre l’Original &amp;",
            "la eopie, entre le Createur &amp; la creature: Ie puis dire que",
            "dans voſtre bas aage vous remportez de ſemblables vi",
            "cCtoires que le Fils de Dieu, bien qu’auec quelque ſorte.",
            "d’inegalité, puis que par voſtre pieté vous triomphez",
            "des Demons, de l’Enfer &amp; des Vices: que voſtre puiſſan",
            "ce vous rend redoutable aux Princes voiſins, &amp; que par",
            "voſtre clemeace vous eſtes victorieux des cœurs, des",
            "volontez, des ſentimens de tous vos Sujets. Auſſi la",
            "Theologie Chreſtienne nous apprend que les Rois ſont",
            "les enfans de Dieu, comme les parfaites Images de ſa",
            "puiſſances &amp; que dans ces prerogatifseminens ils peuuẽt",
            "en"
        ],
        [
            "en quelque façon faire des actions miraculeuſes comme",
            "luy. Si nous conſiderons l’Are en Ciel en ſoy meſme,",
            "&amp; comme ſepareé des rayons du Soleil, qui l’éleuent de",
            "laterre, &amp; qui l parent de ces differentes couleurs qui",
            "contentent nos yeux ſi agreablement, qu’eſt-ce autre",
            "choſe qu’vne vapeur noire &amp; groſſierre? Qu’vne exha",
            "laiſon obſecurcie, qu’vne legere nué́e, qui ne peut ſer",
            "uir que de ioü̈et aux vents, &amp; à la tempeſte: mais auſſi",
            "toſt que ſes rayons ſe iettent dans cette nue, &amp; com",
            "mencent comme à l’animer; la voila à l’inſtant l’al",
            "liance de Dieu, l’ornement du Ciel, l’honneur de l’air,",
            "l’eſperance de laterre, la merueille des meteores, l’idée",
            "&amp; la perfection de toutes les raretez, le Chef-d’œuure",
            "de la nature, &amp; l’vnique beauté de toues les beautez",
            "inanimées. De meſme, ſi nous onſiderons les Prin",
            "ces efloignez des lumieres d’vne prouidenee erernelle,",
            "que ſeront toutes leurs actions les plus merueilleuſes, ſi",
            "non des nuées ineomtantes - legereaa qui ſeruiront de",
            "paſſe-temps à la forune, &amp; de victimeà la morte mais",
            "ſi nous les ioignons à cét Aſtre, dont l’Eternieé, adore",
            "le iour, alors ſans doute tout y paroiſtra tres-grand &amp;",
            "tres admilrable. Oüy, S R E; vn Roy , qui ſemble ne",
            "faire que de naiſtre&amp; dandes foibleſſes d’vn bas àge",
            "ne laiſſe-pas de faire des actions miraculeuſes par le",
            "moyen de l’vnion parfaitte qu’il a auec ſon premier",
            "Principe, &amp; d’eſtre tout ce que la nuature le peut enri",
            "chir, &amp; toutce que la grae le peur perfectiõner; en ce",
            "bien-heureux Eſtat les mains de Dieu concourent auec",
            "les ſiénes, ſes lumieres eſelaireiſſent ſa raiſon; Ses flam",
            "mes eſchauffent ſon cœur, &amp; ſa volonté anime ſes puil",
            "D"
        ],
        [
            "14",
            "ſances: de ſorte que ce n’et plus luy qui opere, mais",
            "Dieu par luy, qui fait toutes ces merueilles; bien loing",
            "donc d’apprehender le gouuernement d’vn ieune Prin",
            "ce il eſt à̀ ſouhailtter, &amp; l’experience auſſi bien que les",
            "Hiſtoires nous font aſſez connoiſtre que beaucoup de",
            "Rois, à qui l’aâge &amp; les paſſions donnoient de la reſolu",
            "tion pour executer leurs deſſeins, ont cauſé plus de mal",
            "lhieurs au monde dans vn temps ou ils deuoient auoir",
            "plus de moderation, &amp; de retenuë, que pendant leur",
            "minorité &amp; leur enfance. Souuent les Rois, qui ont",
            "beaucoup d’années ſur la teſte, &amp; qui ont acquis vne",
            "grande connoiſſance au maniement des affaires, ne",
            "conduiſent leurEſtat que par les maximes de la pruden",
            "cehumaine, &amp; le Conſeil n’oſe pas contredire vn Prin.",
            "ce ,’qui s’eſt acquls de l’authoriteé &amp; du credit, &amp; com",
            "ne leur connoiſſance, &amp; leurs lumieres ne ſont pas in",
            "faillibles, il arriue ſouuent qu’ils menent vn Royaume",
            "dans les precipieaa qu’lls vouloient placer dans lefirma",
            "ment. C’eſt, GD Pr ict, ce qui ’arriue pas",
            "&amp; que nous ne pouuons cralndre en vne ieuneſſeexem.",
            "pte de ces agitations, incapable de ces penſeées, &amp; ſans",
            "connoiſſance de ces maximas. D’ailleurs ſi Dieu eſt le",
            "Protecteur de l’innocence, ne doutons point qu’il ne",
            "ſoit luy meſme le Cõducteur de voſtre Maieſté, le prin",
            "cipe de tous vos deſſeins, l’ame de vos actions, le flam",
            "beau de vos puiſſances, la force de voſtre brass l’appuy",
            "de voſtre Sceptse, l’ornement de voſtre Courõne, la de",
            "ſenſe de voſtre Eſtat. Et cõme autrefois Alexandre ne",
            "pouuoit ien faire qui fut indigne de ſa perſonneen pre",
            "ſéce de Crates, oude Mecœnas, deux ſages Philoſophes;"
        ],
        [
            "A?1",
            "demeſme, S I R E, vous ne ferez iamais rien, qui ne",
            "ſoit à la gloire de voſtr: Royaume, &amp; aux auantages de",
            "vos peuples, tandis que Dieu ſera voſtre conduite, &amp;",
            "que voſtre aginnocent l’obligera à des ſoins particu",
            "liers pour la conſeruation de voſtre perſonne, auſſi",
            "bien que celle de vos fidels Seruoiteurs &amp; Suiets. Enfin,",
            "GRAnND Ror,ommeil eſt vray que les cœurs des Rois,",
            "&amp; particulierement des Saincts, ſont entre les mains de",
            "Dieus que leur puiſſance depend de ſon authorité́ ſou",
            "ueraine; qu’ils ſont eſtablis par luy pour eſtre les arbi",
            "tres de nos fortunes, ou de nos diſgraces; les diſpenſa",
            "teurs de nos vies &amp; de nos biens;la cauſe de noſtreruine,",
            "ou de noſtre bon-heur. Sommes nous pas aſſeurez que",
            "Dieu qui donne le branſle &amp; le mouuement à ce cœur,",
            "l’inſpirera puiſſamment à̀ nous rendre heureux, &amp; à",
            "faire reuiureſousſon regne vn ſiecle d’or &amp; de benedi",
            "ction? Et certes pour auoir veu ces iours paſſez quel",
            "ques troubles daae l’Eſtar, nous ne deuons pas pour cela",
            "douter, Gran Price, de noſtre feſicité: eſtant",
            "certain que comme vne ſanteé́ trop vigoureuſe eſt vne",
            "marque aſſeurée d’vne longue &amp; violente maladie;",
            "qu’vne trop grande bonace eſt toû̂jours ſuiuie de fu",
            "rieuſes tempeſtes3 &amp; que le Soleil qui lance des rayons",
            "auec vne chaleur extraordinaire, menae d’orages &amp; de",
            "pluyess qu’ainſi le Royaume qui jouiït d’vnetrop lon",
            "guetranquillité́, eſtſur le poinct de ſouffrir beaucoup de",
            "calamitez, de deſordres &amp; de malheurs. C’eſt, GraD",
            "PrRis, ce que nous n’apprehendons pas; &amp; apres cet",
            "te legere purgation, nous eſperons jouir d’vne parfaite",
            "paix, &amp; d’vne cranquilite ſans alarmes. Les Oratours"
        ],
        [
            "du ſiecle inſtruits en la ſageſſe des hommes, en ce vain",
            "éclat de paroles magnifiques, &amp; en la ſubtilité d’vae",
            "eloquence flateuſe &amp; ſuperbe, penſent beaucoup éleuer",
            "les Princes qu’ils entreprennent de loüer; s’ils les com",
            "parent aux plus grands Monarques du monde; S’ils",
            "les diſent heureux comme Ceſar, vaillans comme Ale",
            "andre, prudens comme Annibal; Et s’ils reüniſſent en",
            "leurs perſonnes, tout ce que les autres ont poſſedé cha",
            "cun en particulier. Pour moy, GranD Pr ince, je",
            "eroiray auoir mieux reü̈ſſi que tous ces Panegyriſtes",
            "amateurs d’vne Rhetorique eſtudiée, ſi pour comble de",
            "vos incomparables vertus, &amp; pour nettre fin à ce diſ",
            "courss je dis, apres auoir humblement demandé́ pardon",
            "à voſtre Majeſté́ de la remerité que i’ay eu d’eſtre voſtre",
            "Paranymphe, que vous eſtes le parfait rejettonde Sainct",
            "Loüis, &amp; le perit fils de Henry le Grand: que vous eſtes",
            "l’abregé de ces deux rares Princes; &amp; que le nom de",
            "Loüis XIV. que vous portea eſt la perſection de Louis",
            "I X. &amp; de Henty I V. Si bien que joignant la piete de",
            "l’vn, &amp; la valeur de l’aurre, ces deux rares qualitez en",
            "femble, vous pouuez porter l’eé́clat de vos armes, &amp; la",
            "fplendeur de vos vertus Royales, par tout où le Soleil",
            "porte ſes rayons &amp; ſes feux: abattre les Croiſſans; dom",
            "pterles Lions; prendre les Aiglesau vol, &amp; rendre vos",
            "fujets heureux, en rendant les autres eſclaues."
        ]
    ]
}