{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-31",
            "@who": "AB"
        },
        "titre": "La paix en son trône de gloire, ou la Corne d'abondance\n          apportée du ciel à tous les bons François par l'ange tutélaire de ce royaume.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2649_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L px en son trône de gore ouCorne dondnce pportée du ce à tous es ons Frnços pr nge tutére de ce royume Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Px () en son trône de gore ouCorne dondnce pportée du ce à tous es ons Frnços pr nge tutére de ce royume Prs Perre Vrquet 649 Lyon Bothèque muncpe32725TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs2649 Px () en son trône de gore ouCorne d ondnce pportée du ce à tous es ons Frnços pr nge tutére de ce royume Prs Perre Vr quet 649 8 pgesprose non rensegné Px de Snermn 640"
        ],
        [
            "LA PAX EN SON THRONE DE GLORE OV LA CORNE DABANDONCE pportée du Ce à tous es ons Frnços pr Ange Tutére de ce RoyumeA PARS Chez PERRE VARQVET ruë S en de Ltrn deunt e Coège Roy M DCXLXAVEC PERMSSON"
        ],
        [
            "3 LA PAX EN SON THROSNE DE GLORE OV LA CORNE DABONDNCE pportée du Ce ̀ tous es ons Frnços pr Ange Tutere de ce Royume LA Px et vne Deeevenere &goreue que toutes es ettudes nturees des hommes ne ç̧uroent etre qumprftes ns es grcs Les Duntez es meux fntes de tout e Pg nme ne çeurent ms receuor ny vne equt e oton ny vn Cntque en concerté de ceux qu es do troent que pr on entreme Ce net que pr e mntere de cette ncompre Deté tnt detré́e que ces ntres fes du Ce e peuuent rendre conderes prmy nous & prmy toutes es Ntons deterre Cet à vry dre ojet e pus conderé des mortes & e Deu des fectez pgeres S tout etre cree uy vouot dgnement reconnotre es ens ftsuy concrerot ce qude pus preceux & de pus runt dns vne & utre de es epeces Les Romns u en que es htns dAthenes pres uy uor ft erger des Tempes dns toutes es pces de eurs Repuques pcerent on mge ur vn Auteomptueux &mgnfque que es eces nont ms veu ren dechrmnt ny deupere Puton Den des Rchees etot upres dee qu uy ctot tous es tre ors & qu uy rendot des venertons extrordnres Cere Shumot deuntMjete pour meux receuor es encd ons & es nfuences Et pour gorfer encore duntge cette dore Pcfque es Chrtes truoent ncemment à uy fre des hectomes oemnes de tout ce queN ture nme uot de pus exceent en reconnonce dedou ceur & deengnté dõ̃ne ee vot enuers des Vergesruntes Amt́e nourrce de upter e proternot à es peds & uy fot vne offrnde eternee de ce que e uot de pus exqus & de pus dmre Enfn tous es pus udceux"
        ],
        [
            "& tous es pus rones de Vsuers econfdeent mntennt que comme vne mge mytereue de Eftt Ad gequeSe peutvor queque choe dns e monde qu pue eux ppuyerdgnté du Souuern ny qu pue meux ternermemoreé́? Quet ce qu e peut fre pus moureu ement cherr de es Sujets? Et quet ee qu çurot meux entretenr es Prnces es Peupes ds vne vnon pus prf te? uge vous pres ce quvn Monrque e pue rondre pus chery & pus euré pr es cruutez que pr es puntes n cntons qu dot uor à en fre? L Px net ps mons necere à ceuy qu commnde dns vn Ett qu ceux qu douent vure ous es ox & ouscondute? L Px et me vegettuc de nteret puc & e port de Sut de tout ce queNture çurot produrc? Cet pr ee que es chmps o dent en frcts & que es ves ont munes de toutes orte de vures Cet pr ee que es Lox ont en vgueur & que es Repuques ont fornres Cet pr ee que Deu e trouue peuemeneuere & queutce et rehgeuement oer uée Cet pr ee que tous es Puures ontougez & que es rche properent Cet pr ee queeunee pprend Vertu & que es vcrds ont en etme Et cet pr ee que es n mux pruez de ron trouuẽt vn refuge euré prmy es hom Lue ? 4 u6 24 4 mes que es Eemens utent dns vn mutue ccord & que tout e monde e tent vnuereemét ds vne prfte hrmone Et quoy que es vns oent ntureement pourueus drmes of fenues & que es utres oent doüez de pueurs qutez con trres s ne ent ps de svnr en Px & doer ux De crers deProudence nfne Gedeon ft contrure vn Aure qu ppeotPx du Segneur & eus Chrt touché de pté fut contrnt de verer des rmes urve de eruem ors quee ne vouut ps defer es yeux en fueur dePx que ce dun Segneur vouot donner à on peupe Ne noust ps donné́ des rs pour nous coer en gne de Px & e entment du er pour e temogner de mté́ es vns ux utres? L Ron et vne fcué de me qu nous dot oger putot à uure es grces dePx que es mheurs du deor dre L More et vne cence nuentée pour moderer es es de eprt & pour porter notre entendement àPx ntereure de me Et quo que es pons des hoõmes oent dvne nture à e"
        ],
        [
            "pouuor ms upporter des reges & memes à e decrer ou uertement es ennes urez de Px que me & e corps do uent nuoement coneruer vn pour utre ees ne ent ps detre prudemment humeées prcondute deRoo& de sccommoder àPx que notre entendement eur ur precrte Enfnnous vouons cureuement exmner toutes es condtons de cette e mortee nous nen trouuerons ps vne qu pue uter onemps ns Px ou du mons s queque epece de concorde tnt cette fecteé e trouue ne cere dns tous es etres Lmté conjuge queque nte quee pue etre e detrurot neneément mgré tous es pps dont mour e ert ordnremeny pourfre u ter Px nemettot àcouuert des ttentes de certe ft e Deee qu etcpomme de dcorde ux nopces de Peée Enfn e ne voy choe queconque qu pufe tomer ous nos ens qu ne nousconue àPx & qu ne nous ceue vn out deunt Deu duor euement ongé à e mettre en ett de verer e ng de es freres Et quoy quePx ne nous ot en uoyee du Ce que pour vge des hommesee pourtnt que toutéEFnce ne eme ps etse encore àf de toutes eeresL utce npré́e deDeu net ee ps oceupée à donnerPx à ceux que nteret prtcuer true à mettre en de ordre? Les Ctoyens dvne meme Ve ne on regs pt memes Lox & ne vuen ps dns vne certne Vnon prftc? Les fmes peuuenes uter que dns vne con corde nuoe? Le mry &fcmme en quee vnon ne uvueue s ps dnsfoy conjugec qus e ont prome? Ces n gnes Legteurs de qu nous uons des decrets veneres ne sexercenps our & nuct àdecon des tres com munes generes & pohtques? Les Phoophes ne dépoü en ps eur Sge de toure orte de pons pour e fre u ter en x tout utnt qu eur et poe? L More net ce ps vnecence qu nous ntrut à envute fn de nous p ptendre à en mourt qu ont à vry dre es deux voyes es pus eurées pour nous fre ouyr en Px & deve pgere & deve eternee? L Porque ne vee ps en toutes es fns à tenr e Prnce & es Sujers ds vne trnquté pu que? Les mxmes dEtt ones dutre ut quePx &Guerre uenes sentreprene ms que pour nous don B"
        ],
        [
            "ner vne Px eée? Les Eecetques qu ont es vertz u es Mnes deProe d Deu douent s ms peenet quePx vnuereementtous es hommes pus qus do uent receuor vn re condgne à eurs mertes ? L Noee peue feurr dns es ens & dns es Lettres que pr o mnftere Et e ters Ett qu net qun compé de Bour geos dArtns de Loureurs & de queque utre orte de peronnes e pus ouuent nutes àRepuhqe peu u ter que pt e moyen dvne Px en ete n que nous uons veu depus peu de ours dnsve cpte de ce Royu mo? Le Scrfce Propctore & eScrfce Pcfque ne furé ps nttuez de Deu en Loy de Moye en cton de gr ces de ce que ce dun Creteur uot donnéPx à es cretu res ? L Theooge qu et vne cence des choes Dunes nous preche tee utre choe quePx dns tous es Documens ACen quee nous donneDe tous es pus eux ttruts dont Dene gorfene fe ett que de ceuy de Deu dePx or donnnt ux Hereux u en qù es Dcpes de ne e uesms quee ne fut deprte? Snét Pu ne prechot uxCot3Cornthens que de vure en Px & en concorde ? oué ne ou Ephe htot quePx à on Peupe? Et Moye ne tchot quà met rePx entte es vns & es utresLes Myteres deRegon o4 Cthoque Apotoque & Romne furen nttuez de Eod 2 E ch 9 P 2y5Cor 3 Rs 7 ce dun Pncpe de Px que pout donnerPx à routes es Ntons deTerre? Et eus Chrt mee hum tn te & crée peronne à e reuecr de notre nture & à mourr en Crox pour e ut des hommes que pour etr vne Px eternee entredune Mjeté́ & des mortes ngrts à tntde grces qu uy ̀ pen de eur fre? Ne d ps en Eye que es Peupes ne e douent pus eeuer contre es Peupes & quees Btes eron nutes prmy es Htns deTerre? Le Prophete Roy Dud ne nous eure t ps queutce &Px douent regner pr tout Vnuers pres ncrnron du Vere? Ce qu conrme encore dns vn utrte pge ors qu dr que e eu ouùdot etréeté ft en Px fn qu peut neorruer pou e u deoue onde re dn dpet tre ne prefere t psx u rete de tous es dons ceetes? Deu ne vouut ps que Dud uy ft erger vn Tempe à cue qu eor eneore rou ngnt des unns qu nour oe pn er u trnchnt de epée quoy qu ne e fur porte àes extet"
        ],
        [
            "57 nner e à es defte que p escomndees queduon Sgee uy en ot ft uene? S voe guerre enttede pr vn Decret nuoe comme ceuy de ce Souern Segnonr fut cpe de mettre ce genereux Prnce on qeque epece de dgrce que ne feront ps coutes ceesquevnteé ou nteret prtcuet ndus fefre contre uos prens nos ex & nos compttoto pour ouurtge &cupdté de ceux que ontecuet S vn Roy que Deu trouuoteon on cœur & qu nuot prs es rmes que pous gore presordres e ponrdefene decue e trouu oé deuntdune Mjeté duor epnché e ng des Peupes qu etoene meme dnsne & quvne equte reproton expoot àfureur dé e Prnce quee ource de grce ne fudr t ps que Deu de reer dedune nercotde pour uer énormté des ecr mes de ceux qu ttttent njutement es eruteurs & eurs pro pres freros ec des ecruutezprodgeues? Cedun Suueut de nos mes n repndu on ng que pour eonerer e note contre es mxmes du ece Cét vnque Repreur deN ure pouuot en enuoyer vn deuge vnuere defeu e de âme ur touteterte pour e venger des outrgesqu uot receus des hommes msm meux sepoer uyememe àmnercy detoutes es rges nfernes & empoyet es trts de Ce mence ur des mescrmnees pour eur ut que es fou dres de on ndgnron ur des ojets pus dgnes depecé que decoere pous es perdre Conderez vn ped de grce e vous uppe chers enfns de Ege Chretenne que fut e regne de eus Chrt ors qu vuot en homme morte prmy es peu Peupes & venez pres ce fre vne ncte reexon ur e vo tce pour en uger s et comne e en &vous deuez prt quer des mxmes f funetes à votre ur &ngeneues à votre perre Vous ngnorez ps que ce ne ot e vry modee de tous ceux qu grtutement trez du nent & ut eque vous deuez former toutes vos ctons &reger toutes es pons de votre me Les Anges ne furent ps enuoyez ur terre pout y puer es trophées & es vctores qu setot cques uec e etrenchnt de epée ces chers & rsdoutes ecdrons des 5 Toutepunce nentonnerent ms pr tous nuots que des Cntques dePx & des Hymnes de on mour & degrce Au nppocho ms peronne quen oy fnc vn ut de Px qumpouuot predre uec ton pous eprn"
        ],
        [
            "dt ren M 5e cp dd ousesgre s Apotres à ou ndcn p quoecp memfçotdgr vueneeen uec toue e onde oues es Eptrequs eotuoent ux Peupes ne potoenten ttequ des Exordes ou des Ptefces de cette n ture Et eus Chrt eur prechot qus ns eroet ms re connus pour etcà uy ss nevuoont e ens Pùx es vns ue esncres Vo es rnmes qu donne à eeu q eseut com tre us es Eâends & qu veuent uor honneur detre d uomce de es Atetes Vo es mrques pr quesveut quees Ee dfferent de ceux quereprotondêj ny de fes grces S eus Chtt nous oontnde de prdo nepà eux qu ous dt offee uecmeme chrte que nous vouns q nous prdonne que deuendront ceux qu pr ve offee en egete excteunt te de deordres prmy ers freres en connt Vuuers de terroeur & de cnge? Le Cenet deuquà teux que on fge de gueere & de copcufonsqt onprne des ertges & des poeffons terretres ? S dsfée Mjeté ouss comnnde de ne uy concrer choe quecoque que ce pue etre queuous ne nous oyons pre eremnent dépoüez de coutehne que nous çourons uor pousnoftre prochn & quenous ne nousoyonpuutfe de toutôs es muus mpreons que cette cotgeue nous pouuot uor nfuées en me Cét equte & ouuern Se gneur veurtument que nous fons tout ee qu nous er pofe pour nous reconcer uec nos ennems deunt quems nous preprer à uy fre uecun fcrfce?Conderez de gr ce uecquee euerté trtt nét Perre ors qu mt e pée àmn pour e defendre des voences que es uf exer çoent contre eur Creteuec contre ceuy qu e venots ex poer ànrot pour eur redonnetve Ne hps es Anges du Ce pout nnos ps vouu demeurer en Px dnsBettude qu eur uot preprée Et vous voudrez pres ce qu t vurees hommes dns vn crme en pus funete & en pus ngnt ns eur fre uftce Nous uy demndons notre pn quotden nous fns conrnueement tous nos eforos pour tet à nos freres & prguerre & pr es u des Nousvouons qu nouts prdonne nos pechez & ous e pons Vnuers de egons etrngeres pous uous venget dvn ffront conceu & dvne nure en egere Nous e prons de nous deuret dum & nous remuonsTro & e Ce pous ccer os emes FN"
        ]
    ]
}