{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "éloge",
            "rhétorique épidictique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-31",
            "@who": "AB"
        },
        "titre": "Les palmes héroïques du généreux duc de Beaufort.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2657_GALL.xml",
        "path": "Corpus/Mazarinades/2601-2700/Moreau2657_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/2601-2700/Moreau2657_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7941176470588235,
            0.6289308176100629,
            0.6387434554973822,
            0.6329113924050633,
            0.6234567901234568,
            0.6363636363636364,
            0.6218487394957983,
            0.696969696969697
        ],
        "lexicalite": 0.635286783042394,
        "ecarts": [
            -0.16518682944876062,
            0.009812637887319342,
            -0.005832063092318873,
            -0.00945460228160655,
            0.01290684624017957,
            -0.014514896867838023,
            0.07512095747389869
        ],
        "ecart": 0.041832690470274526
    },
    "texte": [
        [
            "LES",
            "PALMES",
            "HEROIQVES",
            "DV",
            "GENEREVX",
            "DVC DE",
            "BEAVFORT.",
            "A PARIS,",
            "Chez IEAN HENAVLT, au Palais, dans la Salle",
            "Dauphine, à l’Ange Gardien.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "2",
            "LES PALMES",
            "HEROIOVES",
            "DV GENEREVX DVC",
            "DE BEAVFORT.",
            "MONSEIGNEVR,",
            "Le deſir que i’ay que ma plume ſoit l’Auant-couriere",
            "qui porte l’allegreſſe de l’heureuſe protection que la France",
            "reçoit de voſtre bon naturel, eſt le ſeul motif de cette haute",
            "entrepriſe que fait vne ſimple fille, qui taſche de rendre",
            "quelque deuoir à vos bontez. Quoy que ſon eloquẽce femi",
            "nine n’aytrien de commun à l’égal d’vn grand eſprit cõme",
            "e voſtre, neantmoins ie taſcheray de laiſſer à la poſterité les",
            "eloges de vos vertus ſi rares & ſi dignes d’admiration. Ie",
            "m’efforcerois de les publier auſſi volontiers qu’elles ſont di",
            "gnes de paſſer iuſques aux Nations eſtrangeres, ſi ie ne dou",
            "tois que mon affection trop ardente n’entraſt en folle pre",
            "ſomption, ſuccombant- ſous le faix d’vn ſi digne ſujet. Ie ne",
            "ſçay(& me pardonne la France s’il ſe trouueroit encore vne",
            "perſonne de voſtre qualité, s’expoſer comme vous dans le",
            "."
        ],
        [
            "é--reaeau T .",
            "3",
            "ſanglant exercice de Mars, où la genecroſité d’vn cœur braue",
            "& magnanime reç̧oiue auec vn tcel accueil les applaudiſſe",
            "mens d’vn peuple, qui eſt porté d’vn deſir de ioindre leurs ef",
            "forts à voſtre addreſſe, & qui n’ambitionne point d’autre",
            "on-hes que de vous voir triompher de cette iuſte entrepri",
            "ſe. Bierſque l’euenement dépende du hazard, neantmoins",
            "voſtre genereux courage nous fait eſperer que vous ſerez le",
            "vainqueur de ces Titans & monſtres ennemis. Les François",
            "plus accouſtumez à vaincre qu’a obeyr, taſcheront parvoſtre",
            "bonne conduitte, de moiſſonner des palmes pour vous en",
            "faire vne Couronne qui ſera la belle marque de vos trauaux,",
            "& de vos recompenſes, ſi Dieu fauoriſe vos armes. luy ſeul",
            "qui cognoiſt voſtre pensée, & à qui vous auez deferé l’hon",
            "neur de vos iuſtes pourſuittes, renforcera voſtre bras, ſelon",
            "voſtre volonté, & rangera ces tigres affamez de carnage, qui",
            "ont puiseé l eur orgueil dans les abyſmes de ce monſtre d’En",
            "fer. Tous leurs efforts ſeront inutiles aux deſſeins d’vn He",
            "ros, que Dieu veut aſſiſter, puiſque ſon ambition n’a pout",
            "motif, que de voir cette Monarchie dans ſa premiere ſplen",
            "deur. Pleuſt à Dieu, Monſeigneur, que les effets de celle qui",
            "prend la liberté de vous eſcrire, ſe peuſſent produire cõme la",
            "volonté, l’on me vertroit bien-toſt comme vne autre Iudith",
            "triompher en la deffaite de nos ennemis: Mais ne pouuant",
            "faire paroiſtre que cette bonne volonté, qui ſeruira de ſup",
            "plément au defaut de mon impuiſſance, puiſque mes ſeules",
            "armes ſeront les prieres que i’offiray à noſtre Seigneur, pour",
            "la conſeruation de voſtre perſonne, ſi neceſſaire au Public,",
            "que nous pouuons auec raiſon, vous nommer noſtre Libera",
            "teur & Pere tutelaire. Ie croy, Monſeigneur, & toute la",
            "France le doit auouer auec moy, que le Ciel vous a fait nai",
            "ſtre tout exprés pour vaincre la generoſité d’vn Prince ma",
            "gnanime, dont la trop grande bonté ſert d’inſtrument aux",
            "fourbes d’vn Sicilien, & pour liberer tant de millions d’ames",
            "qui tomboient dans le labyrinthe de ſoninfamie, ſi ce grand",
            "Dieu ne nous eut conſerué ce ſurgeon adorable. Que n’ay",
            "je cette facilité de bien dire qu’auoit Ceſar, afin de pouuoir",
            "exprimer la ioye que ie reçois au bruit des valeurs de ce"
        ],
        [
            ".",
            "grand Duc, que tout le monde regarde comme le racourcy",
            "de toutes les merueilles. Vous eſtes en vn mot, Monſeigneur,",
            "vn Phœnix, en qui le Ciel aſſemble miracle ſur miracle, &",
            "pour qui l’Vniuers conſerue cherement tant de Lauriers,.",
            "pour monſtrer à la poſterité ce que peut la grandeur de ce",
            "ieune Mars, & comme il faut auiourd’huy que le mutin fre",
            "miſſe ſous les ſeueres Loix qu’il leur a preſcriptes, en leur.",
            "monſtrant qu’il fait conſtamment aſſieger ſa fureur, trauail",
            "lant vtilement à punir l’inſolence de ces infames trouppes,",
            "qui penſoient nous reduire ſous la captiuité de leur race fe",
            "lonne: mais lors qu’ils ont veu noſtre deffenſeur paroiſtre",
            "auec vn courage Martial, ces grands projets dont ils s’eſtoient",
            "flatez, ſe ſont éuanoüis, & ne leur eſt demeuré que la crain",
            "te de ſe voir terraſſez par ce ſecond Achille, qui fai: diſſiper",
            "les obſtacles qu’il auoit brigué contre nous, pour triompher",
            "de ce party funeſte, remettant cette noble Ville dans ſa",
            "beauté premiere, raſſeurant les Peuples de la crainte qu’ils",
            "auoient eu pendant voſtre abſence, Monſeigneur: mais de",
            "puis que le Soleil de vos yeux a eſclairé ſur noſtre Horiſon,",
            "&",
            "que vous eſtes entré des premiers dansla lice des Heros, la",
            "crainte s’eſt bannie de nos cœurs, il ne nous reſte maintenant",
            "que l’eſperance d’vn ſucçez auſſi fauorable que voſtre pre",
            "ſence. Ie prie noſtre Seigneur nous la vouloir conſeruer, &",
            "vous continuer ſes graces, qu’il vous a ſi abondamment de",
            "parties, puis que vous en produiſezles effets, à-maintenir vo",
            "ſtre pauure Patrie, qui preſente, comme moy, ſes prieres à no",
            "ſtre Seigneur, afin qu’il vous comble de toutes les felicitez",
            "deuës à voſtre merite. Et pour l’eſperance de tout mon bon",
            "heur,vous me permettrez, s’il vous plaiſt, de me qualifier du",
            "iltre de",
            "MONSEIGNEVR.",
            "Voſtre tres-humble, tres-obeïſſante,",
            "& tres-zelée ſeruante,",
            "CHARLOTTE HENAVLT."
        ],
        [
            "ea",
            "fdeua",
            "T",
            "ei",
            "t",
            "2",
            "T",
            "1",
            "l!",
            "ſ1",
            "LV",
            "A",
            "e",
            "le eee",
            "-",
            "e",
            "Alu;",
            "hs",
            "o",
            "p",
            ".-",
            "EROIQVES",
            "ETD ENV T N",
            "IHHH",
            "EINEIEV LD V",
            "TTA T re",
            "1J",
            "DEAVIl.",
            ", E chante les combats d’vn gentreux Al",
            "cide,",
            "Qui dome l’inſolence & qui la tient en",
            "bride:",
            "Le temps eſt expiré que la rebrllinn",
            "Doit ceder aux aſſauts de ce ieune Lyon.",
            "u",
            "Ce Duc eſt appayé d’vne fauſẽur celeſte,",
            "Il s’en va triompher de ce party funeſte,",
            "De ces cruels demons, de ces eſprits de fer",
            "Qui puiſent leur orgueil des abyſmes d’Enfer.",
            "L’Vniuers iette l’il deſſus ſon entreprſe,",
            "Il voit viſblement que Dieu le fauriſe,",
            "Qu’il eſt iuſte & vaillant, qu’à luy ſeul eſt permis",
            "D’eſcraſer ces Titans, ces monſtres ennemis.",
            "Du bruit de ſa valeur l’Alleman s’eſpouuante,",
            "on eſpoir diminuë, & ſa cnaintes’augmente"
        ],
        [
            "Mon Duc eſt en colere, t ſon bras veut tonner,",
            "Ilreſout de combattre & de s’abandonner",
            "Aux penibles trauaux d’vne guerre allumée,",
            "Qui couure le Soleil d’evne eſpaiſſe fumée;",
            "Pour declaror par tout que ſon iufte pouuoir",
            "N’en eut iamais qu’à ceux qui ſortent du deuoir,",
            "Du mal heur éuident qui menace l’Empire,",
            "Ce evaleureux BEAVFORT, dont l’ame ne reſfire",
            "Que de Saincts mouuemens, que de parfaits deſrs",
            "Du profond de ſon cœur, exhale ces ſouſpirs.",
            "Grand Dieu Pere Eternel qui connois ma pensce,",
            "Qui rvois de quel peril la France eſt menacée,",
            "Qui conſerue le Peuple, & le ſçais proteger,",
            "Qui diſpoſes de tout, & qui peux tout changer:",
            "Puiſſant Moderateur du Ciel & de la terre,",
            "Oui vois dedaus les cœurs comme dedans vn verre,",
            "Seconde mes deſſeins & trauaille pour moy,",
            "Puis qu’il y va, grand Dieu! de l’honneur de mon Roy:",
            "Touche de ton amour cette race infidele,",
            "- 8?",
            "Inſpire mon courage, aßiſt à ma querele,",
            "Fauoriſe mon bras ſelon tes volontezZ,",
            "Range dans le deuoir ces tygres effrontez:",
            "Que ton nom ſoit beny, ma priere exaucée,",
            "Que de nos ennemis la fureur terraſſée",
            "Teſmoigne mon pouuoir iuſqu’à la fin du temps,",
            "O mou benin Sauueur, c’eſt le but où ie tends!",
            "Ainſi noſtre grand Duc, par ſes vœux, par ſes larmes",
            "Oblige ſon Seigneur de proteger ſes armes;",
            "Vn deſſein na iamais d’heureux euenement,"
        ],
        [
            "1",
            "e7",
            "Si Dieu se le benit à ſon commencement.",
            "Auant que d’entreprendre vn perilleux evoyage",
            "Pour ſes lauriers futurs, mon Duc luy re nd hommage:",
            ".",
            "Depuis qu’il a baſty deſſus ce fondemont,",
            "Son cœur deuotieux marche plus hrdiment,",
            "Il retient prés de luy ſes vaillars Capitaines,",
            "Et ne veut point ſouffrir d’actions inhumaines.",
            "C’eſt -vn Ange ſacré ſous l’habit d’n mortel,",
            "On luy peut ſans blaſpheme éleuer vn Autel:",
            "Reuerer ce flambeau, ce Dieu de la Patrie",
            "N’eſt point eſtre entaché d’aucune idolatrie;",
            "Ie croy que ces mutins ne ſe ſont amaſſe",
            "Que pour voir de mon Duc les lauriers entaſſez,",
            "Pour ſeruir d’eſchelons à ſes hautes conqueſtes,",
            "Dont les iours glorieux nous ſont autant de feſtes.",
            "Grand Auguſte, il eſt temps d’attaquer ces broüillons,",
            "a preſence aut mieux que mille bataillons:",
            "Ton æil eſt vn ſclair & qui perce & qui tuë,",
            "En vain contre ton bras le foible s’éuertuë,",
            "Noſtre felicité ne giſt qu’en ton ſouſtien,",
            "Veille pour tout l’Eſtat, veille pour noſtre bien;",
            "Et ſur tout que nos ſoins, nos craintes, & nos larmes,",
            "T’empeſchent de courir trop auant dans les armes.",
            "Auiourd’huy que ſa gloire a merité l’honneur,",
            "RQien ne peut égaler vn ſi parfait bon-heur,",
            "De reuoir cét objet des vœux l des pensées:",
            "Ses belles actions ſont ſi bien compaſßées",
            "Ou’elles monſtrent touſiours des miracles nouueaux,",
            "Et reluiſent par tout comme de clairs flambeaux."
        ],
        [
            "8",
            "BEAVFORT le plus benin qui ſoit dans la nature,",
            "Si ie ne puis tirer d’vne eviue peinture",
            "Les grandes qualitez dont le Ciel ’a doïé,",
            "Si tu te vois icy trop baſſement loïé,",
            "Pardonne à mes defauts, & conſidere evne ame",
            "Qui n’a pour ta grandeur que des projets de flame..",
            "Ie me ſers d’n meſtier qui m’eſtoit inconnu",
            "Pour peindre tes beaux faits d’n crayon contnu",
            "Cét Ouurage n’eſt rien qu’rvne table d’attente,",
            "Ie promets à ton nom vne plaume conſtante,",
            "Et ſans m’enuelopper de trop de vanité,,",
            "Ie te feray lutter contre ltérnite."
        ]
    ]
}