{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "AB"
        },
        "titre": "Harangue faite par monsieur Talon à messieurs du\n          Parlement, en présence de Son Altesse Royale et de messieurs les princes, sur les\n          approches du cardinal Mazarin dans les conseils du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1605_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "HARANGVE",
            "T A L’õN",
            "A MESSIEVRS",
            "PAfd lleE",
            "soN ALTES oYaAE",
            "MESSIEVRS",
            "PRINCES",
            "eeeeen"
        ],
        [
            "3",
            "AAAnA",
            "Vée&amp; e peee",
            "¬ 77",
            "HARANGVE",
            "faite par Mr Talon à Meſſieurs du",
            "Parlement, en preſence de",
            "S.A.R. &amp; M les Princes.",
            "Sur les approches du Cardinal MaZarin",
            "dans les Conſeils du Roy.",
            "AISTRE Omer Talon Aduocat du",
            "Roy a dit; Qu’apres auoir entendu la",
            "ſre de la Lettre du Roy, &amp; oûy ce qu’il a plû",
            "à ſon Alteſſe Royale de repreſenter à la Cour,",
            "que nous reſſentions la continuation de nos",
            "maux procedans du rerour du Cardinal Maza",
            "ria, &amp; du ſeiour qu’il fait proche la perſonne du",
            "Roy &amp; dans ſes Conſeils; Que comme il n’y",
            "auoit aucun homme de bien qui peuſt ſouffrir",
            "ſans importance &amp; ſans indignation la mau",
            "uaiſe conduitte d’vn Miniſtre decrié, qui met",
            "toit le trouble dans le Royaume, &amp; l’Eſtat au",
            "ha zard d’eſtre ruiné, auſſi perſonne ne pouuoit",
            "reuoquer en doute les Ordres publics, ſous la",
            "foy deſquels ſubſiſte la Royauté, &amp; ſur le fon¬"
        ],
        [
            "3",
            "de ment deſquels les Sujets du Roy peuuent eſ",
            "perer la tranqu llité publique: Sçauoir eſt, qu’il.",
            "n’appartient aà qui que ce ſoit de leuer des",
            "Trouppes dans le Royaume ſans Commiſſion",
            "du Roy; &amp; que de faire enerer des ſtrangers en",
            "corps d’Armé́e eonfre fa prohbition, et n",
            "crime de leze Maieſté;, Que nous ſupplons la",
            "Compagnle de faire cette refleCtion qu’en l’an",
            "née i65. Monſieur le Prince de Condé ſe plai",
            "gnit du Gouuernement de l’Eſtat, &amp; de l’autho",
            "rité que le Marquis Dancre y auoit vſurpée;",
            "ſur quoy des Remonſtrances àyans eſté́ faites au",
            "Roy de viue voix &amp; par eſecrit, &amp; n’ayãt eſté rien",
            "auancé, Monſieur le Prince ſe retira de la Gout",
            "&amp; donna des Comiſſions pour leur des",
            "Troupes, ſous le titre du ſeruice du oy &amp; du",
            "bien public: Et quoy que le Manifeſte de M. le",
            "Prince ne fut autre choſe que la repetition des.",
            "remonſtrances du Parleme t, &amp; l’aduerſi n d",
            "tous les Peuples contre le Marelchal Dancr",
            "neantmoinsle Parlenent regiſtra ls Lcrtrs",
            "duRoy, qui condamnoient les Armes de M.",
            "le Prince, parce que les choſes iu’tes douene",
            "eſtre ſouhaittées par des voyes legitimes, &amp; qu’il",
            "eſt contre la pa ole du Fils de ieu, de preten",
            "dre de faire vne bonne action par vn moyen",
            "qui ſot deffendu &amp; inuſte: Il faut donner aux",
            "ouuerains quelque ſorte de latirude dans le",
            "Gouuer¬"
        ],
        [
            "ouaeroeat de leurs Eſtats; attedre que Dieu leut frappz",
            "le cœursde les coduiſe, &amp; non pas par violance leut airachr",
            "ce que l ondeſue deux. Et de ft les Ames de Monſie ur le",
            "Rice agans elé condamnees en l’année ié6. chacun ſçat c",
            "q arra au mos d’Avrl é67 en la perſorn du Mareſbal",
            "Danese, qu donna le repos a la Frane, &amp; onſ iua l’Autho",
            "rité du Roy coute enuee; Qe nous auions en ce rencontre à",
            "preh nders quelque fa h ux euen ment de quc lhue coſté que",
            "le oirt des Armes ombaſt, &amp; que les voyes de l’acommodation",
            "d’vn pour parler &amp; vneonfer nce ſeroent ſouhaitables, dans",
            "lleſquelles mettant pour prmneipe &amp; pour nceſſité de la con",
            "cluſion, la retrtte du Cardinal Mazarm en quelque ſorte &amp;",
            "maniere que ce ſoit, voulut la fte executet., &amp; auec tel les cau",
            "ſes &amp; telles precautions que ſa Maieſté le ſouhatteroi:",
            "C’eſtoit",
            "a leule voye de pr parer quelque ceſſation des mſeres publi",
            "ques du Royaue, Que pour ce la nous penſions qu’en at en",
            "dant la perfe tion des R emonſtrances qu doiuente ſtre ndigé́es",
            "par eſerit, laCour pouuoit eſcrire au Roy; &amp; apres luy auoiu",
            "offert le ſeruice, l’obe yſſance, el’ontr enſe de la Compagnie,",
            "luy faire entendre l’extt emité des maux dont ſon Eſtat eſt l",
            "ge par les Armes de Monſieur le rince dans l Guyenne, par",
            "ceſes qui ſont aupres de ſa perſonne. ou que commande le",
            "Comte d’Arcourt: par celles que conduit le Duc de beaufort,",
            "&amp; par les dernieres, nouuellement ené́es dons le Royaume,",
            "cous leſquels deſordres ne peuuent eſtre imputez qu’au reour",
            "du Car dinal azarin, &amp; au ſe iour qu’il fa prés ſa Mbieſlé, e",
            "à l’ntré́e qu’il a daons ſes onſeis, &amp; deſquels deſordres il e ſt",
            "* diffi’e d eſpret la ceſaion ſinon par la rerate &amp; l’ex pu lſion",
            "dudt Cardnal, leuel en ffet eſt non ſeul ment le prexte,",
            "mais l’occaſion &amp; la caule veiiabe de tusles mau dn ncus",
            "ſom e: aſgez. Mais outre cette propoſit on. nous a ons cru",
            "eſtre obhgez d en faire vne autre à la Compagnie, qui peut pro",
            "duire la haine, ou du moins obliger le Cardnal à s’ ſligner",
            "lors qu’il ſera attaqué dans ſon fot, &amp; dans le lieu d’vne rettaite",
            "qu’il ſtime luy eſtre ind btable ſç̧aou la our d R me: car",
            "nous ſmes informe qu’au nois de May denit r, ayant eſcrit",
            "au Pape, &amp; s’eſtont plaint a ſa Saincteté́ des Arreſts contre luiy",
            "eudus en cete Cour, entr’autres d’iceluy, qui porte qu’il luy"
        ],
        [
            "ſera curu ſus",
            "s’il ne gquitee le Royaume, il voulut eciter ſa Sala",
            "ceté des’irrter contre les Ortdres pubhcs, &amp; donner des Cenſu",
            "res Eccleſiaſtiques cootre ceux qui en eſtoient les Autheurs ;-ce",
            "qui ne luy ſucceda pas aduantageuſenent, parce que par la reſ",
            "ponce qui luy fut faite, &amp; de laquelle nous auons la coppie Le",
            "Pape par e ffer s’eſt moqué de luy: &amp; luy remonſtrant ſa cd",
            "ion Eccleſiaſtique, &amp; les grands honneurs &amp; digniez qu’il a",
            "ra",
            "çeu de la race, l luy conſeille de la laſſer en repos, &amp; de pre",
            "ferer la tranquiilité a ſon intereſt particulier: de ſorte que ſi",
            "le",
            "Parlement vouloit eſcrre à̀ nſtte. Pere le Pape, &amp; luy fare",
            "entendre l’eſtt ps eſent des affaires publques, la contrauentioa",
            "fate par le Cardnal Mazann à la Declaration du Roy reg ſûtr ée",
            "en cete Cour le’s.Septembre dernier, par laquelle 1i peut eltra",
            "poua ſuiuy exr aor dinai ement. condamné &amp; executé par effigie,",
            "ceſſant le reſpect que la Compagnie veut pnrter a ſa Sainteé &amp;e",
            "au ſacre Col lege, pour la reuerene duquel elle n’a voulu faire",
            "aucunes procedures, ſupplians ſa Samcteteé d’interpoſer ſon Au",
            "thorite, &amp; ſ bonté Pate rnelle pour retirer ledit Cardinal aà o",
            "me, &amp; à faure dy obeyr, le degrader de l’honneur du Cardina",
            "lat, Que ſiil manque de ſarisfate aux Ordres qui luy ſeront en",
            "uoyez, le l? arlement ſuppliera ſa Snctere de touuer bon quul",
            "vſe des remedes qui ſont entre ſes mains, &amp; que la pſſance",
            "Royalle luy a communiqué, pour purger le R oy aume d’vn e",
            "nemy public. Mais apres auoir teſmoigné tout ce qui peut faise",
            "contre la per ſonne q trouble l’ſtat, nous ſomm:s ol gez de",
            "rauailler a maintenir l’Authorire du oy, empeſcher que qul",
            "que ce ſoit ne la veiulle vſurper, que le droict e faire la Paix ou",
            "la Guerre eſt vn droict Royal, ncommuncable à toute lorte de",
            "perſonne de quelque qualité qu’il pnſſe eſtre; Que leuer des",
            "ens de guerre, donner des Commſſions pour cét ffet, intro",
            "duire vn Lorps d’Eſtrangers, non ſeulement ſans-la partcipa",
            "tion, mais contre les ordres du Roy, eſt vne choſe q n’a iamais",
            "eſle approuue dans cetre Compane, laquelle eſt en poſſeſ",
            "ſion de reſiter quelquesf is aux volonrez du Roy par R ermon",
            "ſt ances, lupphcatlons &amp; autres ves d honcur, &amp; non iamais",
            "par les Arms, leſquelles Deu a mile entre les mains des ou",
            "uerains; ce qu’l n’a iamais authoſe entre les mains des Sujets",
            "contre leur Souuerain. Ce que nous peuſions deuoir repreſen¬"
        ]
    ]
}