{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-11",
            "@who": "AB"
        },
        "titre": "L'homme de bien à monseigneur le prince de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1657_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L’HOMME",
            "DE BIEN",
            "A MONSEIGNEVR",
            "LE PRINCE",
            "DE CONDE.",
            "A PARIS,",
            "Chez IEREMIE BOVILLEROT, ruë de la Calandre.",
            "pres le Palais.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "3",
            "L’HOMME DE BIEN.",
            "A MONSEIGNEVR LE PRINCE",
            "Par M. D. P. Sieur D. S.",
            "MONSEIGNEVR,",
            "e confeſſe qu’ily a de la prudence à ſe taire: mais ie ſçay auſſi",
            "que c’eſt ſouuent vne laſcheté que de ne parler pas, principale",
            "ment lors que l’Eſtat eſt en peril & qu’il eſt menacé d’vn",
            "triſte & fu",
            "meſte naufrage. Si bin, MonsEiGE v, que ie laifſe aux",
            "Peuples barbares à reue ler le ſilence. Le deſplaiſir ne me permet",
            "pas de ſacrifier à cette muette Diuinité, nen plus qu’aà cette autre",
            "qui chez les Rohains tenoit tcuſiours le doigt ſur ſa bouche pour",
            "eſtouffer ſes ſanglots & cacher la violence de ſa douleur.",
            "Et à la vorieé, quel moyen d’eſtre ſans voix pendant que la Na nei",
            "ane ue oeues nuopun pſreune re en eoni eneonu onue poen",
            "meſme allume ſes ſoudres pour vanger les crimes & les prophan",
            "tions que vous permettez. Les Temples, MONSEGE V, ces lſai.",
            "crees demeures, ces venerables Saruaires ſont pollus par le vio",
            "lement des Vierges. La ſair cteté des Autels re ſert plus aux Pre",
            "tres de lieu de franchiſe: les Tabernacles ou la Maieſté de Dieu",
            "quoy que voilé́e, ne laiſſe pas de ſe faire voir aux hc mmes, ne ſont",
            "pas exempts de l’inſolence du ſoldat: Et pour dire quelque choſe",
            "de plus e ſpouuentable, le corps du Fils de Dieu que les Eſprits",
            "eeureux ne peuuent regarder qu’auec vn religieux effroy, eſt",
            "crilegement outragé́, & le Soleil a veu auec horreurfouler aux",
            "pieds celuy qui eſt aſſis ſur les Cherubins, qui marche ſur les aiſles",
            "des vents, & qui du plus bas de la Terre gouuerne le plus haut des",
            "Cieux.",
            "Ha MonsE ie nE v, qu’il eft à craindre que ces impierez",
            "leuie lnue pneueuneie eliein e leuonrniee",
            "& ces abominations n’attirent fur voſtre Alteflſe les rigueurs de la"
        ],
        [
            "reaply les regiſtres de l’antiquité des puneions qu’elle a axercees",
            "ur ſes ennemis. Les paiſſances dla Terre ne ſont que foibles R",
            "zeaux en omparaiſon deceſlo de Dieu: & les plus floriſſans Eſta",
            "ont autanit de’heeres reobiles, ſurlſquels ſa main Toutuiſ",
            "ſaute changeonvn ihſtmeſa Sceae, & fait voir des triſtes &",
            "ſan",
            "glanteagediés, ouregnoielauparauat ’leroſperite Ce",
            "neſt pas, onsE 1 e, queie cnroye que V. A. qui eſt née",
            "pour les triomphes & pout la conqueſte meſme du maonde, om",
            "mande les eruautez & les arileges que vos troupes’cbmaettent",
            "ux enuuitons de cettie Vilde. ene ſuis pas capable! d’vne penſée’ ſi",
            "criminelle; mais i’oſe bien luy dire( auee le reſpect quo ie dois j",
            "qu’elle ne les peut entendte, ſans puhnir en meſme tenips ldeurs aa",
            "theurs, & ſans vanger lamortde tant de iſerablas ’Villagoisqui",
            "ont eſté cruellement aſſommez, & doat les ca dautes eſtends ſur la",
            "Terre & à demy pouri, ſemhalocnoheuo gou ̀ goace eunſe",
            "conde vie; & plurer eoré la prenmiere..",
            "Et à n’enpoint menur; ie puis que ae m’eſto, coma4",
            "quoy V. A. qui ſçaie que les guortes ciuiles. ſontlesualadios ao",
            "elles des Monarchies, a vdu lleſme potter le fec das le",
            "cin de ſa Patrie, outei elleanoit dse ſai d’aſſouuirpae ſa ruine",
            "pafſion d’vn Eſtrangdr, & couutir de ſon ſangrla noircear dſes",
            "crimes & de ſes brigandages. Il ſeſere, Mose e v, de",
            "os arnes glriaſes pour affermir ſa tyrannis: Il hazaede voſtre",
            "vis pourpouuoir uoſeruer la. ſienne: ſçalaat que vou Ayaez",
            "nms. afrotnr le peil, que e reconmaiſtre: il ſaeifieàs iouae",
            "heurea votroauguſte peſonne qui erité à la Feapeetauo de",
            "crioaaphes, & qui a fait qu’ale’a ptus eneé fes rictoirés pan les",
            "oaoeaut des deſpaüuilles,ny parle aobds eaptifsnimsis pla",
            "ſtaſtpaxdea Peoincesſubiagaeas & des Nacionsaſſuioriea Mi,",
            "Mts nv, quiil ſe aette tantqu’il loy plaira à ’abry de",
            "ourits, pout ſegaraei des aouaps de l’orage u’il: e tis",
            "uaufioura milieu de millelegin: fauauaiſe conſcieneo&t u",
            "uge ſeuere, qui beſt aſſis au mibiendeſon cœue, quai le çondnascà",
            "oure heara, s qui luy faioappcehaõdes larigueue des ſuaplices qu’il",
            "oiez: Eeffou, les crae fnaancant dhoureaux qui nous",
            "ormemehne, deil n’eſb poiae d’arnae pou paifſaoce qu’eeſois,",
            "qai pairffe mettcre en aſſouraace n homme, aupros duqueliasa",
            "eaacen’eſt pas affeutee...",
            "Si bie, a s u n m; quea : A nepoaſans laaas e",
            "uopromdla diſfere ce deoedu qu leedadaadoaa ̀lran"
        ],
        [
            "uerſion des honmes. C’eſt luy quia porte la France ſur le pen",
            "huat de ſa ruine; qui l’a deſpoüillée de ſes plus illuſtres",
            "aonqus",
            "ſtes, & qui a abbatu cette victorieuſe qui a couſiours eſté",
            "l’adnaira.",
            "tion de rout le monde, & la terreur de ſes ennemis. Ie ſcay",
            "bie,",
            "Monsc y, qu’on n’a point veu de regne, qui ait conm",
            "mencé plus glorieuſement & par de plus hautes eſperanees que ce",
            "luy de noſtre ieune Ptince. Les ſoins de la Reyne nous pronaet",
            "toient vn gouuernement d’amour & de iuſtice;& nous ne",
            "pouuions",
            "douter de noſtre repos, puis que nous auions pour Regentejvne",
            "Piuceſe en qui toutes les vereus eſtoient aſſemblées, & qui ſem",
            "bloit deuoir tous les iours adiouſter quelque ahoſe à la",
            "felicicod’v",
            "heureux ſiecle. Mais le C. Maatin ne s’eſt pas pluſtoſt introduie",
            "dans le miniſtere, qu’il a eſtouffé ces eſperances, & changé la face",
            "de l’Eſtat. De telle façon que nous auons veu naiſtre la rtempeſte",
            "uneus croyons rencontrer la bonace:; L’irreligio a triomphé de",
            "Pieté, le vice de la veru, l’oppreſfion de la liberté; &e la Ftance",
            "eſt tombée dans vne telle deſolation, qu’elle a tout d’vn coup deſ",
            "cheu de ſa premiere felicité, & n’eſt plus au dedans qu’vne",
            "vaine",
            "mage & qu’vne repreſentation funeſte de ce qu’elle a eſté.",
            "Lors que icdis, MonsEi cnv, que les mœurs ſont corroma",
            "puës, ie n’entends parler que de celles de la Cour, puiſque c’efà",
            "que le C. Mazarin a eſtably le regne de ſon ambition, & qu’il y",
            "reçoit l’enees que luy donae tous les iours vne foule de Courti.",
            "s,quaià la façoes Thuriens, adorẽt le uent ôe oqen aprs",
            "n fantofne qui s’eſuanouyt. Es à vnay dire, ueftfur cfaooz",
            "heareque ’itpiioépariſtauec quelne miagnifieoce: C’et",
            "dl qullemaiſttaife & qu’elle ſe fait des oſslaue & caee fatale",
            "tecnmet an de meuetres pablics., qu’onne voitplsqo des",
            "ptits empoiſdnes, qué des conſciœnces malades &equdesaûas",
            "hortds VoſtreAlteſſe, Moasos n , me pemettra dely",
            "dur, qu’il ya de ſa gloire, de combatere cete hydte maaeureu",
            "; & qell doit ioindre aux doſpouilles qu’ellea emporteos ſas",
            "sedisde l’Eſtae, les treopaées des ennems de ie...",
            "Ce n’eſtças, quei’eſtimuaode fes ſuffiſe pur abatro les eſtes",
            "ffantes de oe moniſtre, i f quae voſtreveeuacheuefa defai",
            "e,& qu’eleconfonde patſon exemaple ceete illeadel’Eafer, qui",
            "face uaiciuſemeqe fouſleae l’ouurage oncteſndiaiaapic",
            "& l’homme ontre ſonDieu. Certes, les atierndas; Prics fesoan",
            "dsêglot dhefatàclles dos ’euplea: Leur epde paiflaile",
            "oſoooo, eomade mocas lortqanp u"
        ],
        [
            "eſtincelles;dnmeufan maaſie dis naaſîeasdur. oncil",
            "faac paiehonse çpisquedlearetoſnbas auxant ddeo",
            "gre pateſooûsd iuiiéopnaœndlafinadeeftcsdadl, paas",
            "onhiquar plaseffoaqeafadilcdnrcs lbob ie",
            "L",
            "npe unrle enr aee en enruue elem n lnuea leii",
            "ôalatna taholdoaenrduqu’aubuſntimt: dlhumilite lafi",
            "oaduiashot, qdanuleſteſans xemple émpefſehe",
            "d’aſtaler m yeadétotela Qudblts faſſedone ognoſte",
            "à aass grmas liairinoo’ßlerpoûrtel’imagod Dies grauéé dans",
            "fon ut , uſſaaagpaeſur faiſagolQu’ele leut rnpuſtne qu",
            "gandeaos dſalnaiffac nluoſût paslaceonnoiſſncode ſa;",
            "eno& qo’ehlelescontnaignd’adauioar qu’elle ſçaitpaeſesab.",
            "haiſpmtons,iritet csfpprhies Cdcis, qui plas ils ouſeaehéuns",
            "teſtesadacieurſosdanis le lil, &parile eaſooent leursrcimû",
            "nds laternc, déais iuu cnut, asb e V qurcesinpion",
            "ppnneada voais; à çeaindrea à̀ aqmer luyedont la laſticl",
            "e nrrible& laiſeruaoidagyaadde ocqui ne ait plutieſtail",
            "des offtanddir craintifs’lm’oſten neſne pempdolao",
            "mé d’amour; C’eſt ainſi que les Demons eraigrtnrôs que: ls lArma",
            "ges yoen & iby de l’morſanms craire dus e Cieloshé il",
            "y d lacrai nt. ſaus bourt dans les Enfars nfin toute la uhnctr",
            "oſpere queV A priompherm de ces SGacrileoges deoes Blaſpae",
            "aateurs, qui deshonorent les choſes les plus ſaintes, & qul",
            "pouſſez",
            "d’vne fareuat inconeeuable e ſouhaltencà Dieu le mah qils a",
            "çaursientlly fane.. Qu’elteapparance auſſi, qu’elI paurquifi",
            "qule ſeiound esRoys tue plus lonëps l’azile des crimsufefh",
            "„. fsoy de la vestue Quel moy e qu elloenduraſt qu oſtres liernn",
            "Roy faſt eſleue onme eeeains Penples parmy les ulpea’nor?",
            "ry deleun vno; luy qui fair iller dans touses feaiansvdſa2l",
            "gefſpeſqho corſom aee, & qor comme vn Soleil ſemble auoir:",
            "teceuqreſ hliete d́s ſon premier Orient. Cetcds lesiy",
            "he, d udee eſtoient merueilleuſemens inſtruits dos pieg os qe les.",
            "eau en eSprtpreas à v agtendre & inocent, lors qu’ifsemeodiia",
            "l’oauoaiondleleues enfans à lardiligẽce &e à la conhnisedesſſtad",
            "dant laſebe aimitliuſtise&c praiquoit la veren G’eſtairfiom",
            "Her leseofaaettaian lesleuars entteles meains des Magcs;quiaodis",
            "? lalhaagdedcotgmoie publiquan, d& la ſunteüdaaodela",
            "gian. Si bien qu’on ne pouuoit paruonir l’Empte, fipmo’aliits",
            "ebéleuslansacêeſeqledannar ds ecru édepiéc I l",
            "efeibvnaegmeeetee"
        ],
        [
            "raſehs de luy inſpirer par vaiaue inſtrution toues les errs",
            "quoy ſonsneenſaias: sjsi aousariue fouuenan da compa",
            "gnedes holaabsqi onal’aue ovrtonpuüs omooàeux qui da",
            "rant la plus grandrodaledeiéftefapnoao aaoeihpdlof",
            "qule deoaunrſenMibdpmpennnoircis ; dooanoes ypen",
            "eraûealiuloabrosſſldorapilicarmeſmeideda lunme.",
            "QudeigdaE. o, munugaet. lormmbndle ros",
            "veoeaeppas. lbs dffaitd ’opiaté6 aCitb oasonoesa vastra",
            "au dvne glaircinlmortlles é&odtnqbtnira aulranpluo",
            "nor qiellesvdrs onberdoun iefeeoapaé. bMaanio,",
            "uis qheo’oft luy qui a iutroqditemonſtrdla;uaqiloby",
            "donfacérautant ’Autelo qoiby draà la fute d fpeſoo",
            "nr loied’eſtmhno veritablcdhnnr cmquy, V r aoulu pson",
            "d tant d’aachelai paeiood et Saidilisn elbbuaircd",
            "taoiſtſonmition p& qui ſçiqad an aranice ſiabont eon tolala",
            "foorûne qu’elle a plus dofos laeà fane; qe l’tt rs a dtcleſ",
            "ſesà dtſtribuer.Srbienrq’ot paat irbefosdeſrs, e qturû l’n dit",
            "dennmbeoayqo’ibp ena poiat aprs ſquhonn’puiſsleneo",
            "2. 3",
            "radimbopvbinfinjéd’aares’ o",
            "oiquy E ,Ciuſqaedpmontaiaſſeeſurpraadre a",
            "rificẽs deeéjnſaiabls,nbus eſper quot s’ dftfedralmiex",
            "à l’aduénit; & quapros uoirroa pu le ehatnequi l’aſasugle, ll",
            "eoanoiſtea ldangr ou olleaehggé ſagloire, los qu’elle a pris",
            "oarmes poar la ruiie decét Eſtat Lesonis, Mos,Bv ,",
            "csſuperbes Conqguerants, quin’ot point loné’à lur nprû",
            "danltrobornos que celles d laTerre,; dntolourbrfuſéi l’hon",
            "muedu tfinphe ans lesguertes Ciuile la rconcliaiton add",
            "Cnaralm auecſa Padtrie,:hy aplas nertéd loûangôsqud̂ ouoé8",
            "eeifoires qu’il aooirempertôes fu les aûloil. Quſi don",
            "oie nld v i,! V. A. perſiſte dans le deretable deſfendôp petde la",
            "Vilelcapitalede e Roaune, ele ſouffria qa ieluy dequaio",
            "puolo pour’elé q’vnes uitôueſtede aaleats& féerai,",
            "eloy ataiûule ulefnt qA te’ Labedéroio, qui rerutdo?",
            "Thablaits laooampenſe u’il métitble; poas leu oir esſign",
            "magécut à cbmhatre: Las atmes que le defeſpoinr fountoae",
            "taifioursedutàblos, parce queceſt par elles qu’omſe vangedeal",
            "peſeuotoadas Tyrans, & qa oa ’ouure le Tmplo dlhadaésl",
            "o1g1l",
            "ffiliamqu celydéi lllionnu;",
            "pileopeiionuuooi, qie A meqpaiſa,aareaua",
            "eeroqe loocafndotqaefaeranaagãdoileut,"
        ],
        [
            "pos, & leurs vies ſe tiennent heuuſes de ſuiure celles de taut d",
            "raues Generaux qui s’abandonnent urageuſenaés à la or pos",
            "eur conſeruation. Et pour ae diſſiuler aien àV. A. nous eſperos",
            "tous que la iuſtie de noſtre cauſe trouuer pour nous vne araû4",
            "dans voſtre arée eſue, & que leCiel couché d os iſerese de",
            "nos calamitez, entreprendraaoſtre deffeaſe, & paira e vaûtre",
            "perſonne les eruaurez de vos ſoldats & les erimes d’va ELſtranger.,",
            "que vous arrachez iiuſtement de la main des bourreaax, & qae",
            "vous faites deſcendre du gibet pour le faire renaonter ſus le roſne.",
            "Que V. A. Monsinvr, penſe donc tout de bon à deſtourner",
            "es diſgraces & les infortunes qui la enaçent; Qu’elle deſarme la",
            "colerede Dieu en ſe deſarmant elleſme, & par vae ganeroſité",
            "Creſtienne & Heroique, qu’elle rende les Preſtres à leuss autele,",
            "es Saintes Veſtales à leurs ſolitudes, les peres à leurs fasailles, &",
            "e Roy à ſes fidelles Subiets : Et quand elle aura redoané à la Friee",
            "premiere tranquillité; Qu’elle tourne ſes enſeigpes criomphan",
            "tes concre eette Iſle barbare, qui n’ pas eu horreur de plonger ſes",
            "mains ſaerileges dans le ſang de ſon Souuerain; & qui a fai comber",
            "ous vne meſe hache la puiſſanes & l’honneur de tous les Roys de",
            "Terre. Ouy, M ons e en v r, l’intereſt de voſtregloire &e",
            "celuy de voſtre naiſſanee, vous appelleat à la punition de ce parriei",
            "de: & vous ne pouuez voir ſans reſſentimene le draie des gons",
            "vi",
            "lé, l’autorité́ des Sceptres abatu & la Maieſté des Monarques",
            "pro",
            "fanée. Vangez done, Mons i c n E v , la mort de cés inocent",
            "& maeureux Prine ;triomphez de ces cruels inſulaires, & gra",
            "uez ſur les mazures de leurs Villes, vaineuës & dé́molies le",
            "ſuiet de voſtre indignation, afn que la poſterité qui enten",
            "dra parler de leur crime, puiſſe lire leur chaſtiment ſur le fronr",
            "de",
            "ces reliques inſenſibles. Et enfin, apres tant de glorieux trauaux",
            "& tant d’honnorables conqueſtes, trauaillez genereuſement à",
            "ggrandiſſement de cée Eaapire pluſtoſt qu’à ſa dinainution,",
            "faites que Paris cette Iſle forunée, de la Frace, ce petit mon",
            "de, ne reſſente plus les efects de voſtre puiſſane, qus pour la",
            "grandeur d’vn bien fais, ou pour l’affranchiſſement de quelque",
            "peril."
        ]
    ]
}