{
    "entête": {
        "form": "prose",
        "genre": [
            "traduction",
            "épître dédicatoire"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Mazarin, Jules (1602-1661)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-11",
            "@who": "AB"
        },
        "titre": "L'icon , traduit du latin en françois, ou le Tableau du\n          tyran Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1673_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ICON",
            "Traduit de Latin en François,",
            "OV LE",
            "TABLEAV",
            "DV",
            "TYRAN",
            "MAZARIN",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "A Noſſeigneurs du Parlement de Paris.",
            "Res-Illuſtre Senat, il ne ſe dira iamais que vous ayez manqé",
            "L en vos iuſles procedures: mais bien faut il aduoüer que toures les",
            "fois que voſtre Juſtice à lancé ſes foudres contre les teſtes criminelles, au",
            "nant de fois à on iugé oe que c’eſtoit vn foudre ſorty dau",
            "Conſiſtoire des",
            "Dieux, où qui, ſans vous cognoiſtre, auoit fait ſentir ſes effets : pour dire",
            "que telle eſt voſtre gloire de ne frapper aucun qui ne tienne cela pour grase",
            "& faueur, & ce lors meſme qu’il reſſent d’auantage voſtre ſeueriée",
            "d’autant que c’eſt vne loiange à vous de ſuſpendre l’Arreſt de mort, i",
            "ques à ce que l’iniquiré des crimes ſe manifeſtant aà̀ voſtre",
            "Clemence, ſemt",
            "ble s’y vouloir oppoſer. Mais on pourra dire que iuſques ̀ preſent",
            "l’o",
            "n’auois point veu briller ny eſclater les foudres partis des rayons ſolaires",
            "de voſtre equiteé, & neantmoins ce dernier qui à enuironné la teſte du",
            "perfide Mazarin a eſté par vous lllustre de toure la ſplendeur d’v",
            "grand Soleil, & ce qui eft ſi veritable que ſes meſmes Emiſſaires & faa",
            "teurs le jugeront juſte & equitable, ſice n’eft aqu’ils ferment",
            "les yeus à la",
            "lmiere éclanante de vosftre ajesté: ar comme auec l’eſpée de voſtrs",
            "chere Themis vous anez ranallé́ la tesfte de Mazarin, d’vn meſms",
            "coup vous aaez deliuré la France du glaiue de azarin, laquelle s’en",
            "alloit perdre, ſi luy ſeal n’eaſt pery. Voyez comme en bien peu de temp,",
            "on pabliera que vcus auez fait choſes grandes & maemorables, lors u en",
            "abaiſſamt vn homme vous en aurexz fait leuer tant de mliers, & qe",
            "qand vous frappez voas releuez noſtre Republique penchante: C’eſ!",
            "pourquoy la lberté vous declare ſon Deffenſeur, le peuple ſon Pere &",
            "la Patrie ſon Reſtaurateur, & nos Lys meſmes s’ils eſtoient ſuſceptibles",
            "de uvoix, deuroient vous exafrer par tont comme le gardien fdelle de leuy",
            "ſandeur, apres auoir eſſuyé & eſteint l’infame contagion de tant de mé.",
            "hancetez. LaParaphraſe de vos ſincenres Arreſts deſireroit vn volu.",
            "me entier en ce que pouriceux, & ptus heureuſement qu’Alcide & ſans",
            "ſamme, vous auez en la perſone de azarin ruiné le nonſtre Lerneée,",
            "& deſtruit vn mal qui croiſſoit journellemens n autant de tesler nmou",
            "A ij"
        ],
        [
            "rtanotes, qu’il eaxcogitoit de fſourberies & d’inueneions, en ſorte que ls’",
            "reſtoit quelque gourre de ſang aux veines, cefte ſanſuë ſanguinaire & in.",
            "ſatiable la tiroir & la conſommoit, Mais Tres-Anuguſte Areopa",
            "ge, nos voaus auons recegneu plus equitable, en ce que vous vous",
            "eſtes",
            "monftrez iufte Vangeurs & Proecteurs de noftre Ceſar de Ven",
            "doſme, c’et ̀ dire de Beaufort & de Houdancourt, & en celuy",
            "là l’amour de Henry le Grand, eftoit banny, & en ceux-cy les deux",
            "terreurs des guerres, croupiſſoient dans l’enclos des priſons, i’eſtime qu’i",
            "vouloit estre vn Hercule deſloyal conmtre ce Geryon, qui ne poua",
            "uoit eftre ſi grand, ſans, ſelon ſa couftume ſe faire voir &r monftreyr",
            "deſnaure & fauſſaire. Mais quel profit en a il tiré. Ceét exil n’a",
            "pnt fait perir le nom Jlluſtre de Ceſar, mais la fait aognoistre aux",
            "peuples: Il n’a point nſeuely la memoire de Beaufort & de Hou",
            "danCot, au contraire, il a plas fortement jetré en tout le deſr de les re",
            "uoir. Jlvous ſufft d’auoir vne matiere plus Illuftre de vos",
            "foudres, &",
            "lors qu’il y alloit de la deffenſe d’vne ſigrande & noble Triade, qu’at",
            "tendrons nous donc ̀ l’aduenir de vous & de ce coup d’eſſay que",
            "vou",
            "auez ſi puiſſamment fait voir ſur la teſte de ce Sylla, Tres-illuſtre",
            "compagnie de demy Dieux, qui apres auoir brisé par voſtre Arreſ?",
            "la teſte temeraire de ce boutefeu, voas auez enfin aleu pour General de nos",
            "troupes le Duc d’Elbeuf de l’Illutre maiſon de Lorraine: peut-eftre",
            "que vous vous ſouueniez du noms fatal deceſte tyrannie eſtrange, &",
            "aue recogneu l’inclination particuliere & naturelle d’vn ſi grand Prin",
            "ce à la gueerre, & jugé ne pouuoir plus heureuſement donmer eſchet aux",
            "ennemis à la liberté qu’en oppoſant vn ſigrandobſtacle à̀ leur pernicieu",
            "conſeils, Que ce grand Capitaine, leu non ſans inſpiration diuine, mar",
            "che accompagné de tout bon-heur, qu’il combatte pour vous, pour",
            "luy,",
            "pour la liberté & pour la patrie. Et cependant Illuſtreélite des luges de",
            "Franceque ie repreſente amplement à voſtre diuine Themis, & que la",
            "Réthonique a fait voir de paroles; j’expoſe à vos yeux vn trauail de deux",
            "jours en forme de ſommeaire, quoy que ie taiſe mon nom, que fi neans",
            "oins il trouue fauorable aceueil, il fer cognefluy auec toute l",
            "Fnance, ſera à jamais, oſtre os-obeiſſtfnuf . . .",
            "J",
            "e deesy"
        ],
        [
            "r",
            "pppepppſpptpeteppdeepbdopoe ſ8",
            "AA&,&&, t ,,& &",
            "t",
            "T7 r D",
            "IR",
            "AN",
            ".",
            "D T",
            "V I I AIN M AIIN.",
            "AZARIN, pendant que comme Orateur, ie",
            "6 m’eleue contre toy, i’ay peine de pouuoir venir à",
            "chef de mon entrepriſe, c’eſt choſe vile qui n’eſt",
            "l point facile, pource que les actes que tu as faits, ne",
            "trouuent que trop de ſubjet d’e crire, pour auoir ſi",
            "R profuſement accomply l’arrocité de tes forfaits,",
            "que la meſme hyperbole auroit peme de s’eſtendre",
            "plus outre: auſſi ne recherche-ie point cela, afin que la maieſté du",
            "diſcours ne ſemble ternir ſon luſtre, de s’eſtendre ſur vne mariere ſi",
            "baſſe, ſi vile, & meſpriſable; & que pour toy que l’on cognoiſt eſtre",
            "ſorty des priſons de Sicile, elle craint qu’en te prenant pour ſujet de",
            "ſon dire, elle ne face pluſtor cognoiſtre ta reputation qu’elle mé",
            "priſe, lors meſme qu’elle la mettra en décry.",
            "Car qu’eſt-ce que ton Nom, & ta reputation autre que celle que",
            "tu as par la faute &imprudence des François, qui ont ſouffert que",
            "8u aye eſté éleué au gouuernement, ſans auoir preueu que tu eſtois",
            "aCcompagne de fraude Ira lienne, & pour ne l’auoir auparauant ar",
            "raché du clou: s’aſſeu an que le Vaſſeau de la France ne pouuoit",
            "courir fortune, tant qu’il ſeroit conduit par le plus petit des mortels,",
            "ny voir tenir ſa candeut lors qu’elle tient des Franç̧ois, voire dans la",
            "meſme coufuſion d vn recit: ce que iamais nous n’euſſions creu en",
            "toy,ſi nous euſſions ſç̧eu telle choſe pouuoir entrer dans l’eſprit d’vn",
            "h omme.",
            "Mais certainement cela authoriſe la foy des hyſtoires tragiques de",
            "Caligula & de Neron, de la race deſquels tu nous a eſte enuoye ;auſſi",
            "en toy ſe pourroit veoir renaiſtre l’aage des Tyrans par celuy qui",
            "voudroit curieuſement parcourir les grands volumes des choſes",
            "paſſees, ou qui porteroit ſes yeux ſur quelque abbregé, ou ſur vn ſeul",
            "-hapitre, cognoiſtroit aiſement ton naturel ſe conformer à tous les",
            "ſiec les paſſez.",
            "!",
            "En toy renaiſt l’humeur cruelle des Aſſyriens, & la perfidie des",
            "Medes, la moleſſe des ’erſes, la ſuperbe des Macedoniens, la ſu",
            "1",
            "E"
        ],
        [
            "1",
            "8",
            "1",
            "1",
            "i",
            "s",
            "percherie des Grecs, & la eruaut́ des Carthaginois, en toy",
            "toutes",
            "choſes ſe trouuent, & ce que la nature a ſemé parmy les autres elle",
            "l’a recueilly & raſſemblé en toy: les vns diront qué tout cela a ee",
            "nfus à toy auorton des ta naiſſance. Pour moy ie me perſuaderois",
            "que a compleion fut vn œuure de la prudente nature, laquelle te",
            "voulu faire naiſtre au monde auee de tels dots afin que chaeun e",
            "euſe u e le ns dfroocoit poin en cela à l reanee qu’ona don",
            "née ux monſtres de l’antiquité.",
            "Et aſin que u nete fdarte point, ſi toutesfois parmy cete hayne",
            "commune, upeuxt’etre reſerue quelque peu de ſageſe, penle a",
            "roures ces choſes, & ſouſfre qu’on y faſe refexion, aan que ru",
            "poilſe qu en toy depuis la planre des pieds iuſqueis u ſommer de",
            "a teſe, lu y a rien qui ne ſoit capable de te couuni de la lpne",
            "dt tous & ele que cele qui a aneiennement fait peir la memoi",
            "re des Tyrans de ea aion, deſquels ſeroit on impoſure, en eque",
            "’eu en re impudemmeot on ongine, & neantmoins u e mon",
            "aſes conuaineu en ce que tune ſais point voir que nu as degene.",
            "ré de leurs mœurs.",
            "a asuu eu de l’amour pour les lettres pour la guerte pour la",
            "cuiraſſe ou pour la robbe tu t’es porte à la dignie de l’on &e autre",
            "lors ques la maſe du oyaume ſe louſdenoit ſeur oy, e que commne",
            "adminiſtrareus de la egenee d’vne fenme, n manios a ton piui.",
            "ſir leScepre d’n or Fnſan eſi ee que la temeite aueuple de i",
            "orune d& non la prudene des noire e donne i pniroi que n",
            "’ainois pas les leres, leſqueles tu ne cogmoiſous poln, & ſenuon",
            "s bien qu iln’ya u perſonne ſ peau alouſe d’lonneur quinatre",
            "lieredú ou amie dnon eliut qui eannt reu yporani aein qur",
            "ſans leres u commandaſe fule obey parmy les ienoruns",
            "que pas ton aueuglement tu preeedaſſe plus par goite & amui",
            "on les vrables aueules qu’autrement, & pleu peu qua",
            "moins voy qui es comjure ennemy des lettres, peuſe en fin deen.",
            "plus grand que tu ’es pat les méſmes letres, & quae nu fue on",
            "int de ſaie morue que cy -deaant u as ſort hay monſirnn qus",
            "P qieloue aien cara ter eu auois cle deune au leres depui",
            "iſance iuſue a preſene a eomme celuy qui en mnouranr l aurt",
            "afſez fait paroiſtre.",
            "aymé́ la guerre, ou ſouffert qu’elle fuſt aymée & deſiree?",
            "’eſt boſe ineertaine , puis quetu en asreranehe lee e ,,r",
            "ue le Fnanpois meroent a mort les Eſpagnol, ſaiſos penr le",
            "frangois put la ſainm ’eſelandre qui s edt ſaune part tes lien,",
            "eſte pus ande que cele qui ’eſi veue par ile glaiue de enneny"
        ],
        [
            "7",
            "& eſt-on en doute, ou ſi tu as plus tué de François que l’ennemy:",
            "neantmoins ta fureur ne s’eſt point aſſouuie dans les armes: mais",
            "elle s’eſt fat ſentir par tout le Royaume. & iuſques dans les priſons,",
            "ta cruaute meſme s’eſt fait voir ſans lumiere dans les renebres des",
            "cachots; quoy que pour toy les priſons ſe trouuaſſent douces, puis",
            "que la Sicile ta engendré en icelles, afinque du moins tu ne fuſſe",
            "tenu pour vn autre Neron, ſi quelque reſpect de tes anceſtres & de",
            "canaiſſance ne t’euſt rendu tel.",
            "Qu’eſt-ce donc qui fut plus agreable à ton eſprit, non plus porté",
            "aux lettres qu’à la guerre Mazarin; qu’elle perſonne as-tu joü̈ée en",
            "ce Theatre de la France: publique ou pnuée? tu as fait voir les deux",
            "enſemble; la publique, lors que tu volois publiquement, quae tu fai",
            "ſois paroiſtre tes cruautez en public, forbois en public, &",
            "iurois en",
            "public. Tu as joü̈é ton perſonnageen particulier lors que par tes pail",
            "lardiſes cachées. tu ſouillois l’eſcarlatte, &que tu",
            "meſpriſois la dgni",
            "té de Prince de l’Egliſe entre les luxures & les ſodomies, en",
            "te redui",
            "ſant à ta premiere diſcipline de ieuneſſe, ou l’on dt que tu auois",
            "exer",
            "cé l’office de couratier de Venus, apres que la nature par vn en",
            "fantement foree,t’euſt re genereé & tiré de la lie infame des",
            "valets.",
            "Tu as meſchamment & laſchement joueé ce perſonnage ſur le",
            "Theatre de la pudeur Françoiſe, ſur lequel nul tel Acteur impudi",
            "que n’auoit monteé, & as banny la pieté de noſtre Cour Royale,",
            "lors",
            "que tu paroiſſois par tant de meſchancetez cõme le phare des courti",
            "ſans: car qui eſt celuy qui n’euſt creu te pouuoir impunement",
            "ſuiure",
            "à la piſte, & imiter la façon de viure, que leur monſtroit ce pourpre",
            "Eccleſiaſtique? qu euſt eſtimé mal faire à ſe conduire par toy com",
            "me par vn niueau, ainſi que par vn miroir de vertu, tel qu’on te",
            "croyoit ? mais nous ne nous pouuions garder de toy, qui trompois",
            "tout le monde ſous l’apparance d’vne pourpre trompeuſe. & ſous la",
            "quei le tu bruſlois par des flammes execrables de crimes, &",
            "auec",
            "leſquelles tu as embraſé la pudeur modeſte qui doit accompagner",
            "vne ſi eminente marque d’honneur.",
            "Tu as encore paru aſſez impie d’auoir par vne ambition intolera",
            "ble prs la charge du Gouuernement de la perſonne ſacrée du Roy,",
            "afin que plus facilement tu corrompiſſe le naturel tendre d’vn",
            "Roy enfant, & le rendiſſe ſemblable a la tienne, & la confomaſſe",
            "mon pas ſelon les deſtinées communes, mais ſuluant les laſches affe",
            "rons d’vn Gouucrneur telle que celle qui t’accompagne: tuàs",
            "as eſté ſi hardy, qu’à̀ la veuë de la France, & le ſouffrant co",
            "mettre ton Achile à vn Scyron, pour eſtre inſtruit aux larcins,",
            "affn",
            "’auoir des Polybes, des Emilles, des Firmins, des Creſpes, & des",
            "."
        ],
        [
            "!",
            "1",
            ".",
            "8",
            "Agryppes prez d’Auguſte, & pluſieurs Arſenes qui gouuernafſe",
            "noitre Arcade.",
            "O Dieu immortel, quels puiſſans charmes ont peu voiler nos yeux",
            "ſans cognoiſtre combien hõteux & blaſmable à nous d’auoir iuſqu’à",
            "preſent ſouffert le Scepte François eſtre foulé aux pieds,-le Troſne",
            "le plus majeſtueux du monde, ſillonné par la charruë; la M. Roya",
            "le captiuée & retenue en des cabãnes de paſtres, & vn Roy",
            "enfin cõ̃",
            "duit & gouuerné par vnvil & infame valet? pour moy, ô̂",
            "France,",
            "i’eſtime que cela ne s’eſt point fait ſans quelque particulier reſſort",
            "diuin, & que tu as eſteé ainſi abuſé, afin que les Eſtrangets cognoſ",
            "ſent combien l’eſpit de noſtre LOVIS, eſt Royal & genereux,",
            "d’auoir ſceu conſeruer ſon bon naturel ſain & entier parmy la con",
            "tagion de tant de vice, & ont en ſon enfance gardé ſa chaſte pu",
            "deur ſous le gouuernement d’vn homme ſi mpudique, ſincere au",
            "pres d’vn trompeur & vn fourbe, liberal ſous vn auare",
            "inſatiable,",
            "doux & clement entre les mains d’vn cruel Tyran, & finalement",
            "pieux ſous la conduite d’vn gouuerneut impie, ſans auoir iamais",
            "ſouffert ſon cœur, & ſes plus pures penſées ſouſmſes à la regle deſ",
            "reglée d’vn tel homme.",
            "Ilne faut donc point, Mazarin, que tu eſtende d’auantage les bor",
            "nes de ton inſolence, & que tu faſſe monter en ton cerueau",
            "feſlé de",
            "plus hautes penſées pour demeurer fixe au clou François: Car la",
            "meſme fortune qui a donné les Nerons aux Romains, les Cambyſes",
            "aux Perſes, les Pſiſtrates aux Atheniens, les Denis & les Agatocles",
            "aux Syracuſins tes patriotes, la meſme nous a chargé de ta perſonne;",
            "Et quoy que tu aye eſté aſſis où les Cardinaux d’Amboiſe, du Peri",
            "gord, & de Richelieu l’ont eſté, cela neantmoins ne doit point",
            "eſtre",
            "eſtimé vn degré d’honneur, ny vne recompenſe digne de ta vertu,",
            "mais attribué à ta temerité auengle, laqueilepar les armes heu",
            "reuſes des François. n’a peu repouſſer les empeſchemens qui",
            "S’y preſentoient pour s’y oppoſer, & en eſtre l’obſtacle, pour d’a",
            "uanta ge t’eſſener en puiſſance & grandeur, & rerarder le",
            "cours de",
            "noſtre bon-heur.",
            "Ainſi la meſme fortune parut ingenieuſe à eſleuer Sardanapale au",
            "Throſne Aſſyrien, afin que par les progrez iournaliers des A ſſyriens",
            "elle eſtablit vne forme de remede aux maux qu’elle reſſentoit par",
            "les lbricitez d’vn Prince impuiſſant: Ainſi Babo aſſujettit les Ai",
            "gles à Michel, a fin que ſous vn chef lache & tres-ignorat, il",
            "affermiſt",
            "e corps de l’Empire priué de tout gouuernemẽt; Anfi Rome donna",
            "à Piſon les marques Conſulares, pour du moins foitifier ſa ſplen",
            "deur ſous le commandemeut annuel d’vn lage & prudent Conſul.",
            "Anſi"
        ],
        [
            "Ainſi elle nous a voulu charger de ta perſonne, afin que ſouz vn",
            "lache, ſouz vn cruel, ſouz vn impie, ſouz vn vilain, & vn Miniſtre",
            "pipeur, offuſquer la ſplendeur de nos Lys, & faire du moins par",
            "tes vices, ce que tu n’auois pi par les armes ennemies, ny par les",
            "efforts d’Eſpagne, & d’éneruer ainſi plus heureuſement par ta",
            "lâcheté ſes forces & ſon pouuoir.",
            "Toutefois la ſuitte n’a point reſpondu à ſes deſirs: car elle t’a",
            "propoſé en ce Theatre François à la veuë de tous, non tant aux",
            "François, mais encores aux Eſtrangers, & a jetté l’eſperance aux",
            "Lyons & aux Aigles, d’entrcprendre aucc leurs armes jointes &",
            "conjurées, ſur nous: mais il eſt arriué, que ſous Richelieu, & Ma",
            "2arin, fauteur de berlans, & eſclaue de toutes ſortes de",
            "delices,",
            "nous auons franchy les frontieres de l’Empire; mais nous ne",
            "nous ſommes point relâ chez par laſcheté, quoy que tu euſſes en",
            "main les clefs du gouuetnement, & que nous te reconnciſſions",
            "pour vn Miniſtre cffeminé: au contraire, c’eſt lors que noſtre",
            "vertu s’eſt dauantage roidie, afin qu’accouſtumez aux triomphes",
            "& aux victoires, nous ne laiſſions pas de paroiſtre ſoldats ſouz vn",
            "flaſque & pareſſeux coyon.",
            "Car combien de fortereſſes ont-elles eſté ruinés, combien de",
            "Citadelles rompuë̈s & démolies juſques aux fondemens par nos",
            "canons: combien de nations ſubjuguées par nos armeées victo",
            "ieuſes: combien de riuages & de plages détrempées du ſang",
            "que nous auons eſpa ndu: combien de fois auons-nous entrepris",
            "des voyages loingtains, & ſommes revenus ſans palmes Com",
            "bien de fois auons-nous aſſail ly ſans triompher, voire ce qui ſur",
            "paſſe toute creance, nous auons plus vaincu que combattu, &",
            "ſemble que la fortune ſe ſoit renduë eſclaue de nos Generaux, en",
            "ce quc quelquefois elle paroiſſoit tardiue à elle-meſme, quoy",
            "qu’auparauant & pluſieurs fois elle s’eſtoit monſtrée riante &",
            "fauorable comme nous le deſirions.",
            "Que ſaut-il donc dire de toy ? n’a-on pas veu comme tu eſtois",
            "eſclaue de la fortune, lors que tu la recognoiſſois, & qu’elle",
            "s’efforçoit de te mettre comme obſtacle à nos armes: & neant",
            "moins elle n’a pu en retarder le cours triomphant, & tu demeure",
            "ainſi oyſif pour rendre grace aà cette fortune, laquelle de rien &",
            "de ſi peu de choſe que tu eſtois, t’a fait ſi grand & eéminent, quoy",
            "que ſouillé par la deformité de tous vices, tu as oſé tout entre",
            "prendre auec crime: ouy tu l’as oſé, & encores que par tout",
            "&",
            "en toutes autres choſes tu paroiſſe lâche, tu t’es ncantmoins ſait",
            "voir genereux aux crimes, & toy-meſme eſtois le crime & l’op",
            "E"
        ],
        [
            "1",
            "1",
            "!",
            "l",
            "!",
            "1",
            "1",
            "31",
            "E",
            "10",
            "probre de la fortune, ayant crei ne pouuoir mieux laremercier,",
            "qu’en compenſant crime pour crime, ny rendre vn plus fidelle",
            "ſeruice à cette Dame tres meſchante, qu’en te faiſant voir tel",
            "qu’elle t’auoit fait.",
            "O Dieu immortel l quel ample changement ſe preſente main",
            "tenant aà moy, ſi ie voulois m’arreſter à eſtaller par le menu le",
            "nombre de tes crimes en public? mais ie veux donner icy l’eſcrit",
            "par abregé, & laiſſer le reſte à d’autres volumes entiers; il ſuffit",
            "d’auoir dit à preſent ce qui auroit eſté fait, ſç̧auoir, d’auoir merit́",
            "mille fois les croix & les gibets, n’euſt eſteé que comme l’injuſtice",
            "t’auoir eleué, la meſme te conſeruoit.",
            "Voy donc, Mazarin, ̀ quoy nous nous attacherons, ou aux",
            "paillardiſes & aux delices, eſquelles tu as tant de fois plongé la",
            "pourpre qui rendoit tes eſpaules ſeruiles, honorables; mas iſ n’eſt",
            "pas neceſſaire de m’arreſter en ces choſes eſquelles tu as fait ton",
            "apprent iſſage d’impieté, afin quc nous ne ſcmblions ſuiure cette",
            "Infame volupte, de laquelle ru n’eſtois pas trop ieune apprentif:",
            "ou bien rechercherons-nous ton eſprit cauteleux & trompeux,",
            "qui s’eſt aſſujctty & rendu eſc laue de toutcs les meſchancetez",
            "imaginables, & afin qu’elles ne paruſſent en luy auec leur atro",
            "cité ordinaire, & combien elles eſtoient exceſſiues, cela ſe",
            "voyoit lors que tu te deſguiſois en loup garou, tu ponuois",
            "imputer ce vice aux compagnies gentiles, ne croyant pas eſtre",
            "tien, ce que la nature t’a rendu commun auec les autres. Nous",
            "attachcrons-nous à la vengeance, qui t’a rendu irreconciliable &",
            "enclin aà vanger les injures, ce qui t’a fait encourir la haine de",
            "tous, enſorte quetu ne pcux cſtre dans l’eſtime de ceux-l̀ meſ",
            "me, qui rourefois te vouloient imiter: comme auſſi tu as eſte noté",
            "de ce crime, en ce qu’auec Libanius tu l’appelle fureur ſplendi",
            "de, laquelle ainſi que tous les nobles, ſelon ſe dire impie &",
            "men",
            "ſonger du monde & ſes eſclaues, a deu t’auoir comme Captaine",
            "ou pharc, afin de laire tout ce qu’elle voudroit anec plus aut ho",
            "rite. Parlcray-e de tes homicides? ils ſont iournalers & as",
            "imité́",
            "la fureur populaire, quiſe rend vile & meſpriſable en l’ ffuſion",
            "du ſang vulgaire, lors qu’elle ne peut ſe raſſaſier de ceiuy des",
            "plus qualifiez & plus puiſſans: la paillardiſc, la trahiſon, la ven",
            "S’anee, l’homicide, ſont crimes particuliers, & diray que celuy",
            "d’aſſaſſinat eſt vn crime tout partieulier de ton impieté, qui ſont",
            "autant d’officiers & executeurs Pretoriens de ta meſchanceré do",
            "meſtique, auſquels comme de ton ſaict particulier, tu donnois",
            "permiſſion de tout faire, tout entreprendre & attenter, ce que tu"
        ],
        [
            "...,.......,,,,,, a, ,....,.,,",
            "oo",
            "i1",
            "ne vonlois faire en publie, afin de ne paroiſtre auec ta lâicheté",
            "aux crimes, toy qui n’auois plus grande ambition, que d’eſtre",
            "audacieux & hardy entrepreneur.",
            "Que ta fureur ſe face iour derriere les murailles domeſtiques,",
            "& comme elle affecte & deſire paroiſtre auec ſplendeur, meſmes",
            "dans les plus grandes meſchancetez; qu’elle ſe monſtre en fin",
            "aux rayons du Soleil, qui eſt la lumiere publique, afin que s’eſtãit",
            "fait gouſter & ſentir aux tiens, elle ſoit tenuë pour horrib le aux",
            "yeux de tous. Elle s’eſt fait veritablement voir, mais auec appa",
            "reil, & en ta fureur ou rage publique, ſemble renaiſtre cettc",
            "an",
            "cienne fureur de Caligula, qui deſiroit que tous les Romains ne",
            "fuſſent qu’vne teſte, afin qu’en la coupant il peut ſe raſſaſier du",
            "ſang de tous: tu as fat attacher les innocens au gbet, qui eſtoit",
            "vn crime public, mais d’autant qu’il ſe commettoit ſur des per",
            "ſonnes particulieres, tu as eu honte de nommer tien ce qui auoit",
            "donné la mort beaucoup de fs: tu as par vne couche ſacrtlege",
            "violeé & rauy la fleur vi gnale; mas comme certe cenuoitiſ de",
            "la chaſteté publique, ne te pouuoit encores raſſaſier, tu t’es meſ",
            "lé & accouplé auec desutains & des inſames",
            "partieculieres: tu as",
            "profité des biens & coimodtez de pluſieurs perſonnes, mais",
            "comne ton auarice & auiiite tendoient à̀ la ruine publique, ta",
            "fureur faiſoit ſon coup d’eliay ſur des teſtes priuées, afin de ſaire",
            "le meſmc aux pillerics & volcrics publiques.",
            "Mazarn, e n’amplifie rien; car ſoit que ie parle ou que i’eſ",
            "criue, ie ne peux encores comprendre tout ce que tu as fait:",
            "tout ce que i’ay dit, eſt tout de toy, a contraire peut-eſtre n’eſt.",
            "il de toy, car le tout eſt beaucoup moins de ce que tu as fait:",
            "mais cecy eſt ſur tout remarquable, & partant, que les Frauçois,",
            "les Eſpagnols, les Allemands, l’Egliſe & tout le monde l’en.",
            "tendẽt & en ayent horreur: c’eſt toy ſeul qui a mis l’obſtacle à",
            "la paix entre les Lyons, les Aigles & les Lys, afin qu’au moins",
            "à l’inſtar de Neron, ainſi que tu ne pouuois pas ſe ul commcttre",
            "le crime que u deſirois, u peus du moins alouuir ton eſprit du",
            "commun embraſement de toute l’Europe: ce n’eſtoit encores",
            "aſſez à ta cruauté́ d’eſpandre le ſang des François, comme tu as",
            "fait pluſieurs os par le glaue des oourreaux, ſi tu ne te fuſſes",
            "encorcs plû à te bagner dans les torrens crucls de celuy dc toutes",
            "les Nations: mais comme ta hayne n’auoit point de bornes, tu",
            "as encores voulu ecſtrehomieide publie par pluſieurs neurrres",
            "& maſſacres priuez. II te ſembloit n’auoir aſſez ſatisfai à ta",
            "paſſion impudique, par tant de Vierges choiſies preſque en",
            "E"
        ],
        [
            "!",
            "1",
            "1",
            "E",
            "1",
            "l",
            "3",
            "1",
            ".",
            "EEE",
            "12",
            "toutes les Villes que tu as violées & eorrompuës, ſi outre tout",
            "cela tu n’euſſes eſté ſacrilege, adultere, inceſtueux & rauiſſeur,",
            "& n’euſſes, comme vn cheual de poſte, auec ta licence effreńe",
            "des ſoldats, couru par toutes les Narions, & n’euſſes par les",
            "flammes impudiques qui t’eſclairoient iuſques aux entrailles,",
            "rauy & violé la pudeur plus ſecrette & cachée: il t’euſt ſemblé",
            "eſtre retenu aux ſupplices & aux peines, ſi tu euſſes donné la",
            "mort aux miſerables pour mettre fin à̀ leurs douleurs: c’eſt pour",
            "quoy auec le glaiue de la guerre tu as deſerté les Prouinces de",
            "dans & dchors le Royaume: tu as porte la ruine & la",
            "déſolation",
            "par tout, afin que tu laiſſaſſes aux peuples miſcrables vne mort",
            "viuante que tu leur e nuye, choſe que Neron, Procuſtes, Byton &",
            "Denys le Tyran n’euſſent point voulu faire: mais toy beaucoup",
            "plus cruel, tu as recherche enton malin eſprit, comment deuant",
            "la mort meſme tu les pourrois faire mourir.",
            "Ha ! trop grand eſt l’aueuglement des François, nous atta",
            "chions tous les iours les homicides & les meurtriers priuez au",
            "gibet, & toy homicide public nous te ſouffrons ſans nous remuer:",
            "nous mettions les larrons & les ſatellites ſur les roues, & par",
            "donnions à toy voleur public, des Prouinces: nous enuoyons aux",
            "feux & aux flammes les ſacrileges & les inceſtueux, & toy, qui at",
            "ſceu de tous bruſſois dans les feux de paillardiſe, nous ne te",
            "bruſlions point tout vif. Nous faiſions mourir les boute-feux &",
            "les autheurs des ſeditions particulieres, mais nous endurons",
            "vn autheur & faureur de la ſe dition de toute l’Europe impuny:",
            "il falloit ſe monſtrer ſeuere & cruel enuers toy, lors que tu faiſois",
            "ſentir à̀ tous les effects de ta ſeucrité& de ta fureur: il ne falloit",
            "point pardonner aà toy ſeul, lors que tu ne pardonnois à pcrſonne:",
            "il falloit t’oſter ta teſte couuerte de pourpre, quoy que d’vn ſeul",
            "lors que tu n’eſpargnois aucune choſe pour ſacrée & venerable",
            "qu’elle fuſt: mais encores qu’il y cuît long-temps que tu eſtois",
            "dévoueé victime à noſtre fureur; neantmoins nous pardonnions",
            "à ta teſte, afin que l’auatheme public de la nation Francoiſe,",
            "commc auſſi la juſtice publique de la ſacré́e Themis, la reſcruaſt",
            "ou au fer public, ou te declaraſt proſcrit.",
            "I’ay regret d’employer ma plume à l’ocean de tant de meſ",
            "chancetez, d’ou il me ſemble ne pouuoir iamais ſortir, ſinon",
            "que la petite multitude innocente, qui fauoriſe tes crimes ( ie",
            "deſirois ſeulement en pourſuiure de plus grande, non que pour",
            "ce la ie veille faire vne demarche en arriere, encores qu’à preſent",
            "mon courage me portaſt de luy aller au deuant auec horreur ) à"
        ],
        [
            "15",
            "à la veuë de laquelleé en cas qu’il ny ait de la conniuencë, ou qu’il ne",
            "ſi trouue des yeux ardens de cruaute, ie paſlerois pour temeraire",
            "d’aſſaiiler des nnocens.",
            "Qu’eſt-ce donc qu’ily a de grand & dont ie puiſſc eſcrie, inſolent",
            "Mazin ? ſont-ce choſes diuines; ſi tu liſoit en cc ſte liſte hioroie de",
            "crimes, tu pourois ſeparer quel eſt le plus gr ãd,toy qui n’e croy po",
            "auoir de tres-grand & ne s’en pouuoirt excogiter encores de pis",
            "grand? tu as cogneu noſte Prince de Cor de, tu n’ignore poit l’ex",
            "cellence & la ſplendeur du nom ’rançois & de Louys l’Iris",
            "du Soleil,",
            "tu ſçay ce qui ſe paſſa en la bataille de Rocroy, en celle de Nortlg",
            "hen, en celle de Fribourg & en celle de Lens! tu ſçay qu’a",
            "plus meil",
            "leure cauſe il doit eſtre appellé mûnnr que Darius, tu coguuis",
            "le Comte de Harcour ce grand foudre de guerre mſigne pour la va",
            "leur qu’il fit paroiſtre au combat qu’il fit deuant Caſal ceſte",
            "Parteno",
            "pe, la tert eur de l’Eſpagnol & l’amour des François, tu ſçay",
            "qu’il",
            "merite meux l’illuſtre tiitre de triomphant que Pyrrhus e fi celuy",
            "d’Ag e,tu cognoiſt Ceſar de Véodoſme, tu le cognoiſt pour homme",
            "plus grad pour l’effect que pour ſon nom: tu ſç̧ay qu il eſt Iurion",
            "non tant du grand eſprit de ſon pere qu ’heritier de ſon courage &",
            "aguanimite, enfin, tu aduouëras qu’a plus iuſte raiſon, ce Prince",
            "doit porter le nom glorieux de la liberteé que Fabius: tu ne peux",
            "ignorer que le Du de Beaufort eſt vn Prince de grande eſperance",
            "tu ſç̧ay qu’il eſt tres recommandable comme portant en ſon front,",
            "la marque d’vne Majeſté heroique; Tu l’a cogneu pour puiſſant",
            "obſtacle de tes fureurs, Gra chus, tu as veu en luy vn Scipion, Catili",
            "na, tu ſçay que tuas vn Tulle, tu connois le Mareſchal de la",
            "Morhe.",
            "Houdancourt General de Caualerie, expugnateur & varinqueur des",
            "Eſpa gnols glorieux & inſigne pour les triomphes de Catalogne: tu",
            "cognis que c eſt vn Capitaine capable de commander aux guerres;",
            "u as ſçeui qu’il eſt Chef general, non tant a cauſe de la prudene de",
            "ſes Coiels, que pour la digence de General d’armée, & qu’il faut",
            "dn e de luyplus meritoirement que deMarcellus que c’eſt l’eſpé́e de la",
            "patre? pourquoy crains-tu, toy qui eſt forgeur de meſchancetez,",
            "qui t’a ſi promptement fait changer de couleur? tu deurois p’uoſt",
            "ougirt,ſi en toy apres, tant de cr imesreſtoit quelque peu de hote, &",
            "conteſſaſt que du moins en cecy tu eſt coupable, attendu que ous les",
            "auttres ſont beaucoup moindres. leſquels ponttant il te ſemble de",
            "uor eſtre mis entre les crimesplus enormes ou à la veritée tu",
            "donne",
            "tropd’abandon aà̀ res ſalles & vilaines volupte2z: tuſçay quet u as pillé",
            "Ie choſes ſaçée,ruine les prophanes, eſpandu le ſi g par ticulier &",
            "Quble: & que tue diſpenſe bcaucoaup de fois du ſenneut de heelte,",
            "D"
        ],
        [
            "1",
            "E",
            "E",
            "-ee",
            "14",
            "quoy que ce ſoit choſe hanteuſe; toutésfois ton impieté demuré",
            "touſiours inſolente & paroit dautant plus telle qu’elle deſdaigne de",
            "vouloir inſiſter aux preceptes d’autruy, tu deurois auoir honte des",
            "louanges que ceux qui te veulent imiter, te donnent & auoir quelqu",
            "reſſentiment d’eſtre tenu pour vn meſchant, n’eſtoit que la ſeuerité",
            "la nouueauté du ſupplice te plaiſt, & que pluſieurs croyent que tuas",
            "trouué la forme de cruauté dont tu te ſers.",
            "C’eſt pourquoy les meurtres & les maſſacres publics ne faiſoient",
            "que t’irriter, sas t’aſſouuir, les paillardiſesſecrettes n’eſteignoiẽtpoint",
            "tes flames venerienes, & au lieu de t’adoucir tu t’endurciſſois aux ca",
            "lamitez publiques: car comme tu ne faiſois rien ſans exemple, tute",
            "voulois donner pour modele à la poſterité: ce qui ſeruira de niueau à",
            "celuy qui voudra encherir ſur la cruauté des meſmes Nerons.",
            "Conſidere que pendant que ie deſuelopperay les rimes que tuas",
            "comme aſſemblez: tu ſçauois tres-bien que toutes les eſperances du",
            "gouuernement à conduire des armes au Prince dcCondeé, & au Cõre",
            "de Harcour, qu’en tous les deux tu as mediteé la ruine de toute la",
            "France lors qu’ils allerent en Catalogne, en ce que tu retranchaſt les",
            "nerfs de la guerre & retiraſt les trouppes deſtinées pour les ſecourir,",
            "te promettant que iamais ils ne pourroient euiter de tomber aux pe",
            "rils ennemis, les ayant ainſi enuoyez en ce pais-là ſans forces",
            "ſuffi",
            "ſantes, quel eſtoit e Conſeil’t’imaginois tu que nous eſtions peut",
            "eſtre des interpretes ignorans de ton mauuais deſſein, & que",
            "nous",
            "ne pouuions cognoiſtre la vengeance que tu meditois des Flamands",
            "& des Eſpagnoſs ſur ces deux Chefs le Prince de Condé́ & le Comte",
            "de Harcour, auec leſquels peuples tu conniuois par vne intelligen",
            "ce cachée & ſecrette: auois- u la croyance qu’vn tel Conſeil",
            "nous",
            "fu incogneu, par lequel tu te fondois ſur ces deux parties, l’eſperace",
            "de leur donner ſecours, contre la machine penchante de la felicite",
            "de la France, affin qu’en ces deux tu en fiſſe mourir pdſieurs, au",
            "bien pluſtoſt qu’en ces deux tu ferois voir vn carnage extraordinai",
            "re, & qu’ayant ainſi fait perir ces deux plus forts boucliers",
            "de la Fran",
            ", u abandonnerois les Hranç̧ois à la fureur de l’ennemy, auquel",
            "tu auois donné la foy que tu nous auois iuree.",
            "Que ſi ce pernicieux Conſeil eut ſuccedé à con deſſein, ſi la guerre",
            "de Catalogne eut fait perir Fabius & Scipion, nous eſtions deuou",
            "à HIannibal Eſpagnol: ſi Torquatus euſt eſte rué auec Camiſle, nous",
            "eſtions iiurez à l’Allemand Brenne: ſi nous euſſions perdu le bouelier",
            "&l’eſpee mous eſtions ainſi deſ-arme, enpoſes la merey de l’enme",
            "nmy & poſſible le Ciel ne nous euſt pris cn ſa proteceion ſe",
            "fut faire",
            "par toy, acteur nique, vn pitoyable Caeaſtrophe de toute la"
        ],
        [
            "Franeé: & ainſi qué tu le ſouhaittois, meſchant que tu es, eſt-il poſ",
            "ſible que tu aye eu tant de pouuoir ſur ces deux Chefs, deſquels",
            "plu",
            "ſieurs belles charges honorées dependent? ne te ſuffit il point",
            "enco",
            "res qu’apres leurs mort que tu as vn million de fois deſiree, lavie",
            "t’euſt",
            "eſte laiſſée.",
            "Mais que faiſois-tu à la maiſon de Vnmoosma ? ſans doute ton deſ",
            "ſein eſtoit de voir eſloigné au loin Ceſar de Vendoſme, qui nous",
            "eſt",
            "plus cher & plus grand que toute ta nation: mais c’eſt la verité que tu",
            "as manqué lors que tu commandaſt qu’il ſortiſt hors de France, car",
            "deés lors tu nous a amplement fait cognoiſtre & ta vertu que tu auois",
            "rendue ſuſpecte aux eſtrangers, & as faict qu’ils ont creu que tu eſtois",
            "plus turbulent & meſchant que Petilius, qui chaſſoit vn hiomme plus",
            "grand que l’Africam, & par meſme moyen tu as illuſtré par cét exil",
            "la recommandation d’vn ſi grand Heros.",
            "Toutesſois ceſte cruauté ſpecieuſe, par laquelle pour oſter trois",
            "triomphants, tuas du moins cherché dans la guerre vn bourreau, on",
            "veut leur faire ſouffrir la peine de l’exil, fondeé ſur ceſte raiſon, par la",
            "quelle toy, qui en eſt l’autheur, mais glorieuſemoent, tu croyois",
            "ou",
            "qu’ils y mouroient, ou qu’ils ſe retireroient ailleurs.",
            "Mais tu t’eſt porté plus cruellementcontre le Duc de Beaufort, &",
            "le Mareſchal Haudencourt, dont le premier croiſſoit en l’eſperance",
            "d’auoir vne charge de General d’armeée, & l’autre tu le voyois croi",
            "ſtre en grandeur & courage: tu as voulu que les deux fuſſent",
            "enfer",
            "mez dans des priſons, afin que l’arméefoible demeuraſt aueugle aux",
            "rayons du Soleil, qui eſtant nombreuſe par la ionction de ces",
            "deux Chefs illuſtres en vertu, en ſang & maiſon, t’euſt reproché les",
            "ſaletez de ta mauuaiſe vie, & la baſſeſſe ſordide de ta vile ecxtraction.",
            "Ha! Chef ſcelerat & deteſtablei eſt-ce ainſi que ce poinct d’hon",
            "eur non merité a ſurpris la pointe de rton eſprit, de voir qu’vne",
            "main",
            "audacieuſe ſe ſoit ainſi fait ſentir ſur les teſtes puiſſantes d’vn Prince,",
            "& d’vn Grand Maiſtre de Caualerie? eſt ce ainſi que tu es ſorty de",
            "ton bon ſens, de croire que ce fortfait demeure impuny parmy les",
            "François, & que nous ne pardonerons point à la fortune meſme?",
            "Toutefois cetrte tienne fureur fut imprudente, car elle oſta l’igno",
            "minie aux priſons Royalles de leur garde, de laà eſt venu que tu as",
            "il",
            "luſtré les tenebres des priſons par la demeure des perſonnes de ſi",
            "grãde digniteé:depuis lequel temps tu as voulu que ces lieux ſefuſſent",
            "veus remplis & illuſtrés de ſplendeur: tu as irritré l’ambition des cri",
            "mes, & ne croy pas qu’il y ait à l’aduenir perſonne, qui",
            "n’aymaſt",
            "mieux te voir coulpable qu’innocent, ſitoutesfois il eſpere àpart ſoy",
            "ce qu’il aracogneu en eux.",
            "D"
        ],
        [
            "P",
            "l",
            "!",
            "1",
            "1i",
            "2",
            "16",
            "Mais tu ne bornois pas la le but & la fin de ron Cnnſeil en vne ſeule",
            "captiuite: car la priſon eſtoit yn eime & vn for faict, & non vn crime",
            "d’vn couragc impuiſſant, &te fſſe te ité autant de tcmps que tu vou",
            "lois que ces Heros tres-illuſtres demeuraſſent das ceſte ſordie de",
            "meure, iuſques à ce qu’en ſin ton indgnation ſe changcant en fureur",
            "ou re fiſſent proſcrire la teſte des deux, ouque tu la leur fiſſe coupper",
            "publiquementpar le lugement d’vne iuſtice corrompue.",
            "Themis François, tui as touſiours comne deuant demeuré ferme",
            "principallemenr en ceſte ocaſion, car ce meſchant n’a peu par au",
            "cun prix corrompre ton integrité, ny l’amollir par ſes allechemens",
            "pipeurs, ny l’intimider par ſes menaces; il a offert l’or, mais ru luy",
            "as oppoſé les Lances d’or inuiolables, car par vn accroiſle ment de",
            "ſplendeur nouuelle, ces choſes fortfiecrent plus puiſſamment l’inno",
            "cence de ces grands hommes, qu ’auec plus de luſtre, elle ſe",
            "faiſoit",
            "voir, il a procedé contre eux par des menaces, mais ou il faiſoit plus",
            "d’effort pour les perdre, plus l’equite victorieuſe ſi oppoſoit forte",
            "ment. Il les amadouoit par des allechemens frauduleux, mais en ce",
            "combat d’enfant, la iuſtice eut creu eſtre choſe deshonneſte d’y con",
            "ſentir, & meſpriſa toutecs les menaces que la cruauté peut",
            "vomir, &",
            "rcictra toutes les promeſſes dorées.",
            "Mazarin, tu dois cette grace a l’integrité́ inesbranlable de nos Iu",
            "ges; ſç̧auoir que le ſang de ce grand Heros, n’a point eſté",
            "inrimidé",
            "par les reſtes des tiltres de ta cruauté, & cela te doit eſtre comme vne",
            "victoire en cas quetu ne deuienne tout a fait aueugle en ce qu’ils re",
            "ceſſeror point que par leur integrite, ils n’ayent au pluſtoſt ſurmon",
            "té ta meſchanceté. Car qu’auoient-ils fait’pourquoy ils ne deuoient",
            "eſtre bon? mais ie blaſpheme, quelle offenſe auoient-il commi",
            "ſe pour laquolle ils auoient eſté ermpriſonnezie metrompe;",
            "qu’eſt-ce,",
            "dis-ie, qu’ils auoient commis, pour faire quon les creuſt eſtre digns",
            "de mort. Qui eſt celuy qui euſt penſé tronuer en eux vne ſeule ſuſpi",
            "ion de crime? mais il ſufhoit à̀ ta fureur, ſi quelqu’vn pouuoit",
            "mou",
            "ir, & ſi perſonne ne ſe pouuoit trouuer plus coulpable que",
            "celuy qui",
            "ne ſuiuoit tes Conſeils, ou que par amour, ou par hayne, il luy fai.",
            "ſoit aduouer quelques crimes, & affin que cu lançaſſes le",
            "foudre de ta",
            "cruauté, tu ne demandois pas qui auoit peche, mais qui obeyſſoit,",
            "voire qui eſtoit celuy qui vount eſtre au deſſus de toy: celuy quetu",
            "preuoquois cõtre la maiſon de ourbon en la perſonne du Prince de",
            "Condé, contre la maiſon de Lorraine en la perſonne du Comte de",
            "HIarcour, contre la maiſou de Vendoſme en la perſonne du Duc de",
            "Beaufort, & entre le Maeſcbal de Houdancour, que les chiens, tes",
            "courriſans, abbayent tant qu’ils voudront, pour moy i interpree,"
        ],
        [
            "çout cela auec tous les eſprits ſains & ſans paſſion, que tus as voulu",
            "eſteindre ces tres-ſplendides lumieres de la France, & chaſſer au",
            "loin ces tres-genereux obſtacles de ta fureur, afin qu’ayant ruiné",
            "ces puiſſantes barneres contrc ta meſchanceté, tu paruſſe plus",
            "cruel que Sylla & Marius enuers les fortunes de tous.",
            "Mazarin, auec quelle horreur de crime peux-tu eſtre effrayé? toy",
            "qui auec vn front aſſeuré, & par ton ordinaire maniere de pécher,",
            "as banny toute pudeur, & conuerty les paſſions de ton courage",
            "tout de feu, pour, ſans aucune crainte, commettre telles meſchan",
            "cetez, ſur leſquelles ceux-là meſme cougiront, qui ſont nourris",
            "accouſtumez aux crimes & aux forfaits. Et certes, ceux qui t’a",
            "uoient connu s’eſtonnoient par quelle raiſon ou pluſtoſt par quels",
            "preſtiges, tu eſtois monté à ce comble d’honneur à l’Egliſe, auquel",
            "ceux-là ſemblent pouuoir eſtre eſleuez, auſquels pourroit tombes",
            "la moindre ſuſpicion, non de crime mais de vertu, quoy que froi.",
            "de. Mais ie croiray que cette pourpre ne t’a point eſté donnee ſans",
            "vn deſſein particulier de Dieu, afin qu’en toy auquel la familiariré́",
            "des crimes auoit couuert la face d’vnc coulenr tres-meſchante, ſe",
            "rouuaſt du moins quelque rougeur ou marque de pudeur au c",
            "l’habit, auquel tu rougiras touſiours, toy qui te porte touſiours au",
            "vice, & par cõſequent qui n’a iamais eſté que tres-méchant, ou qui",
            "ſemble eſtre counert de coures taſches de crimes: ſinon lors que cu",
            "te deſpoüille de l’habit, comme d’vn empeſchemeut de toute ſor",
            "te d’impieté.",
            "Que tous ſoient maintenant dãs l’étonnement de ton audace, qui",
            "paroiſt ea toutes ſortes de méchancerez, mais bien plus graãd ſuiec",
            "chacun aura-il des’eſtonner au ſeul recit des crimes auſquels tu te",
            "plaiſois, non ſans horreur d’entendre que cu eriõphois loars que tu",
            "faiſois du mal. Pour moy ie ne m’eſtonne ny n’ay horreur de cela,",
            "veu que cela meſme ſeroit blaſmé par vn melchant & effronté,",
            "quoy qu’il approuuaſt toutes ſortes de malices, qui ne rougireit",
            "iamais voyant vne teſte éhonree Mais bien en voyant en vne telle",
            "perſonne vne honte puerille ſous n vifage paſle, qui eſt le verita",
            "ble indice d’vne intime impiete!",
            "O Dieus inmortel, que c’eſt haſe bien conſidarable de vair ce",
            "que la nature a fait esa teoy, monpar l’exallene de la painne de",
            "ton eſprit, mais ſelon ta cnuauré naturelle, qul t’a rendu ſcelera",
            "& laiſſé en ſuitte ſemblable a vne beſte ſtupide. Tu t’inaaginois",
            "qu’en noſtre Cour Bſtoy le tyran auoit rougy de ce qu’il y voyoir,",
            "quoy qu’il fut pire que buſyrio& plus meſchants que Procaſte en"
        ],
        [
            "8",
            "1",
            "l",
            "l",
            "16",
            "5",
            "nouuelles inuentions de ſupplices, lors que tu t’entrete nois",
            "auec les rechercheurs de la modeſte moderne.",
            "Ce ſont choſes, Cardinal, que tu as oſees & commiſes ce ſont",
            "ces grands crimes que tout le monde connoit & la licene d’v,e",
            "relle vie que la tienne. Telle, que ſont tes paillardiſes & tes ſaeri",
            "leges, au veu & au ſçeu de la France, dans ce grand Abbrege du",
            "Monde & dans cét ample Theatre de l’Eguſe:meſchant, Cruel,",
            "intemperé, craiſtre, ſaer lege. Ohonte de ſ’Egliſe! des-honneur",
            "de la France, ordure du Monde, infame Valet, extrait de ſale;,",
            "viles & meſpriſables anceſtres. Ces nõ̃s qui t’auoiẽt eſleuë ſut tous",
            "les Grands & tireé non point de la charruë, car anciennement le;",
            "Conſuls & les Dictateurs ſe prenoient de là, vilaine, ſordide &",
            "honteuſe condition, ce ſont nos mains qui t’ont porté & prefereé à",
            "noſtre Themon. C ’eſt nous, Cyclope tres-intemperant qui t’auons",
            "reueſtu de la pourpre qui te couure, qui eſt-ce qui entendant ces",
            "choſes ne s’en eſtonnera!",
            "Mais ô François, toutes ces choſes ne ſont que conmencemens",
            "de celuy qui en machine touſiours d’autres plus grandes: qui a",
            "maintenant recueilly dans la maſſe de ſon impietré́ tous ces crimes,",
            "afin que de luy-meſme, & comme par vn puiſſant effort & débor",
            "demens de meſchancetez, il ſe ruaſt ſur nous. Il ne croyoit eſtre",
            "aſ",
            "ſez d’auoir deſerté les maiſons, eſpuiſeé les Vlles, deſpouiſlé́",
            "les",
            "lieux ſacrez, & employé les meilleurs Benefices de t rance en de",
            "mauuais vſages, trauaillé les innocens, pille les Finances publi",
            "ques, & d’auoir fai vn degaſt general par tout le Royaume, ſi",
            "apres",
            "vous asoir oſté les biens il ne vous rauiſſoit encore la vie, & auec",
            "les armes ennemies il acheuaſt de vous runer dans la fureur des",
            "guerres ciuilles, afin que remply de voſtre argét & aſſouuy de vo.",
            "ſtre propre ſang, il retournaſt ſain & ſaufen ſon pays.",
            "Eſt-il poſſible qu’vn rel conſeil puiſſe eſtre caché aux aueugles",
            "meſmes, car non ſeulement il a auiourd’huy enleué noſtre Roy,",
            "mais il nous l’a volé́ & eſteé ſi oſé de mettre ſur luy es mains ſacri",
            "leges, & eſtimant peu d’auoir ruiné toute la France, il a comme",
            "vn larron deſrobé nuirtamment la meſme Maieſte Royalle Que",
            "’il ne nous a encore entie ement reduits à la famine, ſon deſſein",
            "neantmoins eſt de faire en ſorte qu’il ne ſoit permis de viure ſous",
            "vn ſi bon Roy ſans reuolte & rebellion, & a mis les choſes en te!",
            "eſtat, qu’il a reduit ſa Maieſté dans la neceſſité de vaincre ou de",
            "mourir.",
            "Enfans, tirez icy vne oonſequence de ce que cette fureur veut"
        ],
        [
            "3",
            "19",
            "faire car ce iugement ne regarde point les hommes parfaits. Il",
            "eſt vray que ſi l’Archiduc Leopolde n’euſt eſté deffait en la bataille",
            "de Lens, en ſorte qu’il ne peut reuenir de l’eſpouuente que le",
            "Prince de Condé luy auoit dõ̃née & obligé́ de ſe ſauuer à la fuite,",
            "& que s’il luy euſt reſté encore quelque choſe de cette premiere",
            "valeur, que ce Traſonic ou demy-homme auoit teſmoigné, qui",
            "l’euſt peu empeſcher qu’eſtãt maintenant tout armé́, il neorte la",
            "terreur de la guerre iuſques dans les entrailles du Royaume? qui",
            "l’empeſchera de forcer & d’enfoncer les baricades qu’on luy pour",
            "roit oppoſer: & cela eſtant, qui pourra l’empeſcher de",
            "triompher;",
            "lors qu’il ſe ſeruira encore d’Erynnis meſme à ces armes ennemies,",
            "qui comme moiſſonneur pourra ſans empeſchement rauir & piller",
            "ce qui reſtera des biens publics: c’eſt ainſi qu’auec nos armes il",
            "nous adiouſtera à ſes triomphes. De telle ſorte que ſoit le Roy ou",
            "le Bourgeois qui retournera vainqueur de ce deſore public, ou",
            "qui ayant perdu ſes forces & deuenu foible, te ſera ô Leopolde",
            "abandonné pour ſuiure ton triomphe & ta gloire.",
            "O Dieu! i’abhorre ce preiugeé, & toy Mazarin, le plus abomi",
            "nable, ie crains pour roy que tu ne ſois la victirae qui ſeruira au",
            "maſſacre publie qui ſe fera à con ſuiet: & tel que celuy que Cali",
            "gula vouloit faire. O furies, ô cruelle Erynnis, de quels liens",
            "&",
            "cruels aiguillons eſtoit piquee & eſmeuë ta fureur: de dire que",
            "toute la France n’eſtant capable d’aſſouuir ta conuoiriſe ſans bor",
            "nes, tu paroiſſois encore alteré du ſang Royal de Bourbon: & de",
            "ſirois ſacrifier à ton inſatiable & cruelle fureur horreur pour",
            "ce",
            "luy qui oyra cecy) par les meſmes mains des François, Le Ro,",
            "Le Dvc ’OrLEanNs, L PrtncE de CON ’, L",
            "D vc de L on cv E v ille ET LE CoTE ’Harcovr,",
            "partis en diuerſes factions, afin de les auoir tous, voire au peril de",
            "leur vie, à ta deuotion.",
            "Ainſi meſchant, ta cruauté deuoit paſſer iuſques à certe extre.",
            "mité, ſans le glaiue de noſtre Themis, ſeul qui te pouuoit frapper",
            "au plus haut point de ton ambition: auſſi falloit-il que cu fuſſe eſle",
            "ué à cet é́minent degré de meſchanceté, afin que tu en fuſſe pre",
            "eipité & fiſſe vne cheute plus lourde, peſante & plus",
            "infame. Telle",
            "ſe deuoit voir reduire la maſſe de ta preſomptueuſe & factueuſe",
            "grandeur: ſçauoir d’aſſembler autant de foudres pour deluger ſur",
            "a teſte, que noſtre illuſtre Senat auoit de genereux E noe s, &",
            "de faire en ſuitte greſler ſur toy leurs traits & leurs carreaux ardãs.",
            "Impie, tu eſperois que comme ce tres-auguſte Areopage auoit"
        ],
        [
            "11",
            "2",
            "deſia condãné tes preaieres mechancetez ſans les chaſtier, qu’",
            "ete exremiee il feroie encore le meſme : ou peut dre que o",
            "equiré procederoir lentemeut, u t’imaginois qu’elle les laiſſeroir",
            "nmpunis; pendant que par vae deſmarche precipitee tu cournais à",
            "bride auallee dans la lice de ta meſchanceté.",
            "Mais tu deuois conſiderer, que ceux que te ecroyoiét leur appuy,",
            "uiuoient les voyes plus prudentes de l’eéquité, ſans ſe haſter, &",
            "qu’encore que les machines des Dieux ſe meuuẽt par des reſforts",
            "rardifs, elles ſç̧auent neantmoins tres-bien ſe mouuoir en leur",
            "renps, afin de chaſtier à point nomme le meſchant. Auſi pouuoic",
            "on iudieieuſement iuger que tou ſupplice eſtoit arneſté &",
            "preparé",
            "en ce cõſiſtoire des Deux. Mais le bras qui le deuoir exeeuter, n’e",
            "t oit pas encore leueé & ne le ſeroit, ſimon lors que plus",
            "roidemene",
            "iI deſchargerot ſa force ſur ta teſte, afin que par la peſanmteur du",
            "chaftiment cette tres-illuſtre compagnie compenſaſt ſon retar",
            "dement.",
            "Toutefois Ta s-AVeVsTESENAT, nous pourrions nous",
            "eſtonner de ce que vous auez changeé la peine d’vn ſupplice ppo",
            "eionné aux crimes, à celle d’vn fſeul exil contre vn eriminel mani",
            "feſte de lee Maieſté, pexurbateur du repos publie, boute- feu &",
            "inſigne voleur, luy qui deuoit eſtre condamné,ou aux Galeres, à",
            "Ceualets ouaux Gbets, ait reſſenry en cela la moderation de la",
            "eine qu’i meucoie: Maise veux croire qu’en cela vous aueaz faie",
            "voir que voſtre iuſte procedé eftoit myſterieux & diuir: car vo",
            "e pouuie chaſtier Mazarin ſans vſer enuers luy d’vne eſpece de",
            "grace aecouſtumee à voſtre equité, & uger qu’en cery vous r",
            "e ſeuerí, en fulminaat conere luy. Neantmons vousl enſnie",
            "ben encore plus doucement traité que ne feront les aiguillons pi",
            "quans & les bourreaux inteſtins de a confeience criminele, auſ",
            "uels vous l’auie comme abandonné I ſçauoir bien qu’enſafa",
            "eur il deuoit ſoutfrir ſans ceſſe & ſas repos vn bourreau plus",
            "lu",
            "main qu’il ne mentoit, luy qui auoit banay toute equié vue",
            "eſpece d’humanié, & faiſoit ſemir ſa cruauré ſur nous &",
            "ſur luy,",
            "qu’id pourroie reprendoe le cbomin de l’équie & de la raifon:",
            "Alle",
            "donc mainsceaau ét infame, à preſent qu’il eſt marqueé par la ver",
            "e die de voſee Tlomis, &e que pour ſou iafolenoe & de fa",
            "raes, luy qui deuoit eſtre oondamneé à laaore, viue fnalemaent",
            "pary toutes ſores de ſupplices.",
            "FIN."
        ]
    ]
}