{
    "entête": {
        "form": "vers",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-11",
            "@who": "AB"
        },
        "titre": "L'hommage des muses françoises aux pieds du roi, par le\n          sieur Du Pelletier.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1655_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'HOMMAGE",
            "DES",
            "MVSES",
            "FRANCOISES",
            "AVX PIEDS",
            "DV ROY",
            "Par le Sieur DV PELLETIER.",
            "eaa",
            "A PARIS,",
            "Chez CLAVDE BOVDEVILLE, rue des Carmes.",
            "au Lys Fleuriſſant.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "L'HOMMAGE",
            "DES MVSES",
            "FRANCOISES",
            "AVX PIEDS",
            "DV ROY.",
            "Pour l’inuiter de reuenir à Paris.",
            "SONNET",
            "VIEN grand Prince, Paris languit en ton abſence",
            "le deſir de te voir le preſie auee raiſon",
            "Rameine-luy la Paix, & la belle ſaiſon",
            "ov",
            "Dont il ne peut ioüir qu’en ta ſeule preſence.",
            "foee que de ton recour il conçoit l’eſperance",
            "Il croit que ſon bon-heur eſt ſans comparaiſon;",
            "e eſlue aur lenue e ne uie e ene ne ¬",
            "Noſtre amour toutefois trau ai lle adroitement",
            "Car il crouue n ſecret dans ton eloignement",
            "Qui monſtre ſon excez, qui monſtre ſa tendreſſe:",
            "Pour donner quelque ré ve a nos iuſtes langueurs",
            "L’amour qu’on a pour to y f’ait vois par ſon adreſſe",
            "Qu’abſent, tu peux regner au m lieu le nos cœurs.,"
        ],
        [
            "4",
            ", ́ le, & , e, u, ,le qlre&l ,&,",
            "oee ’ofte eee&ea, le eo: ’e ’e & ted qte& &",
            "D A",
            ". AA",
            "T 1",
            "19",
            "ENID",
            "SVR L’ESPOIR DE SON RETOVR.",
            "C",
            "SONN E T",
            "7 ?",
            "E ’ASTRE qui des beaux iours eſt la ſource immortelle",
            "o Plus pompeux que iamnais ſe preſente a mes yeux,",
            "Et quand’il ſe fait voir dns ſon char precieux",
            "r",
            "L’Hyuer ceſſe auſſi-toſt de ſfaire le rebelle.",
            "pel,",
            "Quoy qu’il ſoit engourdy, quoy que luy-meſme il gelle",
            ".",
            "Ne voit-n pas qu’il uie prompterenc dc ces liex?",
            "Toutefois, ô grand Roy, ton retour glorieux",
            "Eſt ſeul de mon bon-heur la cauſe vniuerſelle.",
            "&",
            "66",
            "Tu rameines la Paix, tu chaſſes les Hyuers",
            "Dedans cetre rencontre on voit tomber mes fers",
            "Et ie ſens de mes maux ceſſer le double outrage.",
            "l4,",
            "A",
            "Mais dedans mon bon-heur ie me vay deceuant",
            "Car ie ſens qu à t’aymer ta preſence m’engage",
            "mne ſuise donc pas plus captif que deuant?",
            "Q",
            "PRIERE"
        ],
        [
            "e¬¬¬",
            "5",
            "u & uruV& nſn a p b uAfp",
            "lelddiuldifille ddiie ld ee ’q?",
            "’’e N ’ N",
            "1 H H H",
            "6",
            "A I E L L L",
            "1311",
            "EL A",
            "7",
            "J UV I",
            "¬ 7",
            "SONNE T.",
            "d ArTEs fumer l’encens ſur les autels des Dieux",
            "vt",
            "Donnez de voſtre culte vne marque authentique",
            "V ſet oe er iue e eie eneiene ei e ene,",
            "e",
            "Par des vœux continus ſollicitez les Cieux",
            "Afin que cet Eſtat ſoit rendu pac fique;",
            "Qu’ils écartent bien loin tout acident tragique",
            "Et ceux dont les conſeils nous ſont perniceux.",
            "S 8e",
            "Peuple priez le Ciel qu’il nous ſnt fauorable",
            "Que mon Prince poſſede vn Trêne inébranlable.",
            "..",
            "Qu’il n’ayr point d’ennenmis qui ne ſoient abatus.",
            "ee",
            "Ce Prince nous fait voir par mille illuſtres marques",
            "Qu’il poſſe de luy ſeul beaucoup plus de vertus",
            "Que n’en ont poſſe de les plus fameux Monarques.",
            "EB"
        ],
        [
            ", & t u , d A l, l & V",
            "e e d? ſe e fe de ep e e ſe e e dei qi?",
            "7",
            "H",
            "¬1",
            ". L",
            "t",
            "7 ¬",
            "IE",
            "9 ¬¬",
            "é",
            "D",
            "1 V",
            "7 E ¬",
            ".",
            "Q OY qui pat vn miraele eſtonnant la nature",
            "lrt oni ie ie e e e e eonire",
            "1.",
            "Voy que la France ſouffre auecque indignité",
            "Sd8",
            "g Tout ce que peut cauſer vne triſte auanture.",
            "z",
            "8e",
            "Ie ne puis expoſer qu’vne foible peinture",
            "Des maux que Mars apporte auecque impunité;",
            "Iu vois iuſques où va ſon inhumanité́",
            "Les morts ſont des Corbeaux la lugubre pâture",
            "e",
            "Vierge preſte l’oreille aux accens de ma voix",
            "Vien proteger mon Roy la merueille des Roys",
            "Affermy ſur ſon front ſon auguſte Couronne,",
            "&e",
            "Voy ſon culte enuers toy grande Reine des Cieux",
            "Et donne-luy la Paix, pour le cœur qu’il te donne",
            "Si tu veux t’aequitter d’vn don ſi precieux."
        ],
        [
            "AA& &la ,, &A,V.",
            "& leipptaellee teſe’ddee",
            "DR",
            "1V I",
            "SONNE T.",
            "¬",
            "1D",
            "¬",
            ".",
            "E maintiens de mon Roy la ſupréme ’puiſſance",
            "Son Trone eſt affermy pat mes ſoins glorieux",
            "Ce Prince nous fait voir dés ſa plus tendre enfanee",
            "Qu’il veut marcher du pair auecque ſes Ayeux.",
            ".",
            "?",
            "Ie voy de ſes vaſſaux l’eſtroitte obeiſſance",
            "On luy rend meſme honneur qu’on rend aux demy- Dieux,;",
            "Il ioint tant de vertus aux droits de la naiſſance",
            "Qu’elles eſtabliront ſon Empire en tous lieux.",
            "Pour conquerir les cœurs ie ſçay qu’il a des charmes",
            "le ſçay que les vertus ſeront les ſeules armes",
            "le vont mettre au rang des plus nobles vainqueurs.",
            "e",
            "Le plus farouche eſprit que ce Prince captiue",
            "Dit que ſeul il a l’art de ſoûmettre les cœurs",
            "Sous vn joug qu’il parfume & fait de bois d’Oliue."
        ],
        [
            "8",
            "& A u,A&AuAdA aAAnuu.",
            "’i’dAolteſ -’tf e’ t",
            "1.",
            "3",
            "SVR SON RETOVR ESPERE",
            "D ’ 7D ECBE3",
            "par ſon peuple de Paris.",
            "SONN T.",
            "3¬",
            "Es naiſſantes vertus ſont l’inſaillible augure (ſaux",
            "’dele rpu on len oe onnneenine innoeie d",
            "dſer",
            "Nous fait reuoitr le calme & diſſipe nos maux.",
            "&a&,",
            "Ce qui d’vn Souuerain embellit la nature",
            "Fait remarquer en toy des prodiges nouueaux;",
            "Enfin tel eſt ton ſort, telle eſt toauanture",
            "Que chez les ſeuls Heros tu trouues des égaux.",
            "4",
            "Paris comme vn nauire emporté par l’orage",
            "embloit auee raiſon re douter le naufrage",
            "Mais enfin ton r tour diſſipcra ſa per;",
            "e ſ",
            "Sa ioye en fait bien voir vne excellente marque",
            "Car tout le peupié enfin te loge dans ſon cœnr",
            "Et ceſt l’appartement que doit prendre vn Monarqu",
            "FIN."
        ]
    ]
}