{
    "entête": {
        "form": "prose",
        "genre": [
            "harangue",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Molé, Mathieu (1584-1656)",
        "creation": "1651-04-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Harangue prononcée le 9 avril 1651, sur la promotion de\n          M. le premier président à la charge de garde des sceaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1611_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVE",
            "PRONONCEE LE 9 Auril 1651.",
            "SVR LA PROMOTION DE",
            "MONSIEVR",
            "LE PREMIER",
            "PRESDENT.",
            "A LA CHARGE DE",
            "GARDE DES SCEAVX.",
            "Acceptus eſt Regi miniſter intelligens. Prouerb.",
            "Salom. c, 13.",
            "A PARIS,",
            "Chez PIERRE DV PONT, ruë des ſept-voyes, de",
            "uant Saict-Hilaire.",
            "M. DC. LI."
        ],
        [
            "3",
            "HARANGVE",
            "PRONONCE’E LE 9. Auril 1651.",
            "SVR LA PROMOTION DE",
            "MONSIEVR LE PREMIER",
            "PRESIDENT",
            "A LA CHARGE DE GARDE",
            "DES SEAVX.",
            "ENCORE que la vertu ſoit contenre d elle meſ Nula Tnea.",
            "me, &amp; que fon vray Theatre foit la confcience",
            "du veruoux ; ſi eſt-ce que la gloire, &amp; les hon- l",
            "eurs, en ſont inſeparables; elle eſt de ſa nature Tuſe. ..",
            "g eſclatante &amp; lurmneuſe, &amp; les louanges la ſui¬.",
            "uent d’autant plus, qu’elle taſche de les eſuiter,",
            "Les Romains qui la connurent mieux que pas vn autre peuple",
            "de la terre, creurent qu’en luy dneſſane vn t’emple, ils eſoient",
            "obligez à meſme temps, d’en dreſſer vn à l’honneur, &amp; de don.",
            "ner vne entrée commune à tous les deux;pour faire voir aà leurs",
            "leunes gens, la dependanca quae l’vn a de l’autre, &amp; que pour en",
            "cquerir l’vn, il les leur falloit acquerir tous deux, &amp; ſe les pro",
            "poſer tou deux poutbut de toutes leurs actions. Ces payens",
            "qui pour n’eſtre pas encore eſclairez des lumieres de la Foy,",
            "conuoiſſoient les effets de la Prouidence Diuine, ſans con",
            "A ij"
        ],
        [
            "aeee",
            "qael-fage-eſtoiaat",
            "id",
            "niſtreleuarufae",
            "ardinairement ſuiuies le bonnes aâions, &amp; quels fruius les",
            "gens de bien auoientrecloilly des ſeruices qu’ils auoiene ren",
            "dus à leurs Princes &amp; à leurs patries, Ils entendoiept les",
            "louan",
            "ges &amp; liſoient les Pauegyriques de ceux qui auoient expoſeé",
            "Ioursvies pour leurs ioy ns voyoient lelluſtr emplois",
            "auſqiels ettoient occlppdpegux yſauoichemply tqt",
            "leurvie à ſe irendre dignes de ſeruir le public, pltoſt qu’à la",
            "recherche des plaifirs; &amp; ils ſçauoientquels home on re",
            "doit aux morts &amp; aux viuans, qui auolent nmeſpriſé eur repos",
            "particulier, pour trauailler à celuy des villes &amp; dcs commu",
            "naute.",
            "Si on peur dire que la vertu ne peut eſtre ſaus paroiſtre, il le",
            "faut dire ſur tout de celle quiſe recontre dans les perſonnes pu",
            "bliques, &amp; dans ceux qui manien de grandes affaires, ou qui",
            "poſſedecnt de grqndes rhage; dans les Eſtats , leur noin dres",
            "-actions eſtant publiques, &amp; leur vie eſtant expoſée aux yeux",
            "de tout le mpnde, on en connoiſt l’encllence &amp; le prix, bien",
            "pluſtoſt que de ceux qui menent vne vie priuée, qui dans tou",
            "tes leurs actions ne regardent qu’eux-meſmes, &amp; deſquels la",
            "condition n’ayant aucun rappore au public, n’en eſt aucune",
            ",1",
            "mentconſiderée.",
            "’l’ioe faut done pas s’eſtopnerſila haute reputaioa deMoe",
            "ſieur le premier Preſident, rapu auoir pou bones depui",
            "lons tempa les limites de la France; les Alpes &amp; les Pyrenpést",
            "nat pi porter ombrage à l’ eſclat de ſa veius &amp; ee pe gl",
            "pasaſei ueſespeles qualirea ly euſent aequai s caes",
            "les plus houiorables &amp; les plus beaux emplois de ce Royaue",
            "eſles lne l’auoient encore renda recoimmandable à̀ toute l’Eu",
            "rope.",
            "’’honneut qu’on rend a la vertu des grands, ’et palſe",
            "le mertueille de la proui dence Diuine en leur qndtoi sPen",
            "qui lea peopote atout le mnondle pou des caenle de faee?",
            "Domuan Cn fait auf des eenples de proſperite. Ses Eſerirures ſoit",
            "ionn oures remplies des promeſes qui’il ſait au iuſte de uy ben",
            "Ple eſtabit ſamaiſon, oui dey doqninevue lipnee heureuſe A",
            "pernanebit",
            "de",
            "LL-¬-aam¬"
        ],
        [
            "5",
            "de le faire puiſſant dans quelque Eſtat.",
            "Ainſi donc les recompenſes que Monſieur Ie premier Preſi",
            "dent a receu des puiſſances de la terre, eſtoient deuës pas le",
            "Ciel à ſa vertu: comme il a toutes les qualitez eſclatantes",
            "pour leſquelles Dieu a promis à diuers grands hommes dans le",
            "nouueau &amp; dans l’ancien teſtament des recompenſes tempo",
            "relles, il a fallu qu’il receuſt le fruict de toutes ces promeſſes",
            "diuines.",
            "Auſſi voyons-nous que ſa maiſon eſt l’vne des plus floriſſan¬ roaoaaa-2,",
            "tes maiſons de la France, il eſt celuy de tous ceux qui ſe ſont",
            "meſlez des affaires publiques depuis trois ans qui l’a fait aue Laus&amp; chari",
            "ſeureté, parce que la haute reputration, &amp; les bonnes mœurs a",
            "ſunz viz",
            "ſine r etu de",
            "d’vn homme ſont de bonnes armes, pour chaſſer de luy la",
            "crainte durant toute ſa vie.",
            "dia fimſſi",
            "Monſieur le premier Preſident, ſera heureux en lignée ſelon oe e",
            "courtes les apparences humaines: Meſſieurs ſes enfans ſont ceux i",
            "du monde, qui approchent le plus preé́s de ſa vertu, &amp; quand il",
            "n’auroit fait que les mettre au monde, ſans en pouuoir eſperes",
            "d’autre ligné́e, ſa poſterité ſeroit touſiours eſtimée pour l’vne",
            "des plus Illuſtres de ce Royaume. La vertu rend plus recom",
            "mandables les familles dans l’hiſtoire, qu’vne longue ſuitte",
            "d’enfans.",
            "Enfin les hautes charges qu’il poſſede ou qu’il a poſſedeé dans",
            "ce Royaume, font aſſez voir que les promeſſes de l’Eſcriture,",
            "ont eſté faites pour luy: La prudence clairuoyante de monfieur",
            "le Cardinal de R ichelieu, le plus grand &amp; le plus fidele Mini",
            "ſtre qui ajt iamais approche aucun Roy, iointe à la Iuſtice du",
            "Roy deffunt, en tit choix pour praſider au plus Auguſte Parle",
            "ment de France. Maintrenant lai Reyne l’appelle à ſon Conſeil,",
            "&amp; le fait garde des Seaux de France. C’eſt donc icy qu’il,",
            "faut dire ce que dit l’Eſcriture, Aceeprae eft egi mmſter n",
            "elligens, la Reyne a faiochoix d’vn ſage Miſtre, mais d’vn",
            "Miniſtre geneeux, mais d’vn Miniſtre iuſte, mais d’vn Mini",
            "ſtre qui ne fait aucun eſtat de ce qui luy peut arriuer de bian o",
            "de maldans les ſeruices qu’il rend au puble: car comme dit le",
            "nlus grand homme que iamais aie eu la Republique Romaine",
            "a.. ¬..,..",
            "B"
        ],
        [
            "¬¬",
            "Sapienia &amp; dans toute ſon eſtenduéë, la ſagefſe renferme en ſoy",
            "la grandeur",
            "ani, de courage, la Iuſtice, &amp; le meépris de tout ce qui peut arriuer",
            "gnitudinem",
            "au ſage: puis que les vertus excellentes ſont des accompliſſe",
            "r&amp; iai mens &amp; des acheuemens pour ainſi dire d’vn homme",
            "doüé",
            "tiam, &amp; vt",
            "d’vn eſprit ſage &amp; ineelligent.",
            "hominiae - Ceux, dit l’Eſcriture, qui ſe conſeillent de toutes leurs affai",
            "e res, ſe gouuernent ſagement: Ariſtote dit que la choſe la plus",
            "ie. ide diuine qui ſoit parmy les hommes, c’eſt le Conſeil: Plaron",
            "n, bvon-&amp; tient que le Conſeil eſt quelque choſe de ſainct &amp; de ſacré, &amp;",
            "mal.",
            "ion. les Poitiques ont remarqué que tous les Roy aumes, les Repu",
            "pereiovit bliques &amp; les Communautez n’auoient iamais ſubſiſté",
            "dans la",
            "us eſt. Idem",
            "e proſperiteé, que quand les bons conſeils y auoient eſté en vi",
            "Qui agunt gueur, &amp; quand les bons conſeillers y auoient eſteé",
            "eſcoutez.",
            "omnia coſi",
            "ole er Ceux qui gouuernent les Eſtars ne doiuent ien auoit en ſ",
            "e grande recommandation, que de faire choix pour leur conſeil",
            "Piou. Sl, habiles gens, &amp; d’hommes d’vne ſageſſe &amp; d’vne vertu con",
            "oiea es. ſommée, ce choix ne ſe peut faire que par vn Prince ſage",
            "&amp; ad",
            "peri ommia uiſé plus que perſonne, parce x qu’il n’appartient",
            "qu’aà vne ſa",
            "Regna, ciui",
            "’l. geſſe excellente de diſtinguer vn homme ſage du commun.",
            "erue Il faut donc dire, &amp; il eſt vray, que la Reyne eſt la plus ſage",
            "piſpr nur Frinceſe qui aitanmais ete aumonde,s puis qu’ elle ſrait en",
            "El’puplir ſon Conſeil des plus excellens hommes. Iamais elle n’a",
            "7 vea eo fait de choix qui ne donnaſt ſujet de conç̧euoir vne haure eſti",
            "ſilia value",
            "’e na me de ſa vertu, &amp; de ſa Iuſtice: Mais maintenant qu’elle",
            "a mis",
            "a ſ Monſieur le premier Preſident dans ſon Conſeil, maintenant",
            "Statuerequis",
            "epe ee qu’elle l’a cleué a vne charge ou tout ee qu’il y a d’hpme",
            "i uuime d’eſprit, de gens de bien, &amp; de bons François dans ce",
            "Royau",
            "lene de, me, lauoiee oulaire depuins ſilons renps l i y a perot",
            "videtut eſle",
            "’’ ne qui ne faſſe hommage à ce choix iudicieux de la Reyne, per",
            "ſonne qui ne faſſe profeſſion de luy auoir de grandes obliga",
            "tions de l’amour qu’elle a témoigne par là̀ auoir pour ſes Pea",
            "ples, perſonne enfin qui ne s’eſrie auec ioye, Acceptas eſt Re",
            "gi minſter intellgens.",
            "Tre aaer La premiere condition, ſelon lesſages Politiques, que doi",
            "le fsrete- uent auoir ceux qui ſont eſleuez aux grandes Charges par",
            "le",
            "’, Pinae! C’eſt qu’ils en ſoient dignes, ant par ce que le don",
            "no nel date,",
            "Laaa¬"
        ],
        [
            ",,,,, ,,",
            "¬¬..¬ amaraa-¬,",
            "qu’on faict à ceux qui en ſont indignes eſt perdu, que par ce",
            "à glin degni:",
            "qu’il eſt dangereux que les gens de merite meſpriſez ne ſaſ- ’e oe",
            "ſent des partis ſans en vouloir faire, &amp; ne mettent vn Eſtat us! dono",
            "ſimpiega ma",
            "en diuifion, eſtans ſuiuis de la pluſpart des peuples.",
            "le, dando lo",
            "Que Monſieur le premier Preſident ſoit le plus digne qui ſoit cdi n’omeri",
            "taj ſi fa torto",
            "en France d’exercer les plus grandes charges duRoyaume, cha-l",
            "cun le ſcçait: il à cette prudence dans les deliberations, &amp; degne, anai",
            "alla virtu.",
            "&amp; cette hardieſſe penereuſe dans le fait &amp; dans l’execution, p,iu.",
            "que les hommes d’Eſtat demandent d’vn homme employé́ a dasei",
            "aux grandes affaires il n’y à perſonne qui neſçache auec qu’el- la eauella i",
            "rieerea nelle",
            "le adreſſe il a moyenne la paix à̀ la France, &amp; auec quel cou-,",
            "rage il s’eſt porté dans toutes les occaſions, ou contre des poe lardire neſ!",
            "l’eſſecutioni,",
            "pulaces mutinées, ou contre des grands entreprenans quel-ſ,",
            "que choſe, tant contre l’authorite Royale, que contre l’honneur ote, i",
            "du corps duquel il eſt le Chef, &amp; contre le repos des peuples.’ ras. i",
            "tato,",
            "Il ne faurpas que les Roys prennent pour Conſeillers des ieu.",
            "nes gens ſans experience &amp; ſans ſolidité de iugement, pour",
            "auoir eſteé peut-eſtre compagnons de leur ieuneſſe ou de",
            "leur enfance: L’Eſcrirure parlant des Conſeillers qui ruine",
            "rent Roboam, dit qu’ils eſtoient, iuuenes &amp; nutriti cum eo. Il",
            "faut des hommes experimentez &amp; verſez dans les affaires,",
            "dont la ieuneſſe ayt ſcruy d’exemple à ceux de leur voleée, &amp;",
            "dont l’aâge d’homme n’ayt pas eſté indigne des charges qu’on",
            "leur donne dans leur vieilleſſe; il faut des gens du merite de",
            "Moſieur le premier Preſident.",
            "Les grandes charges eſtant pour le ſcruice du public, ceux",
            "qui en ſont les plus dignes, ſont ceux qui rendent les plus",
            "grands ſeruices au public. La vertu la plus eſclatante, c’eſt",
            "celle qui s’eſt ſignalée à̀ obliger d auantage la patrie ; elle tient Veum deeu",
            "’auanae de ces bien vniuerſels qui ſe reſpandent ſur tou an ei u",
            "iu viitute po",
            "le monde: C’eſt icy où le veux montrer qu’il ne ſe peut trouuerm e",
            "nr",
            "vne vertu plus excellenre que celle qui eſt dans Monſieur lel",
            "gnis in remp.",
            "premier P’reſident: il n’y à perſonne qui oblige d’auantage ſal",
            "parrie que celuy qui la met en paix, les guerres ciuiles ſont Epſt. fam i",
            "o Ep. 12.",
            "la ruine des peuples plus que toutes les peſtes, toutes les fami.",
            "nes, tous les impoſts &amp; toutes les guerres eſtrangeres; &amp;",
            "tous",
            ".........",
            "¬¬¬¬¬-"
        ],
        [
            "Pax vel ini- les gens bien ſenſez auoüent que la paix la plus iniuſte, eſt",
            "vilio prefcrable à la plus iuſte de toutes les guerres entre les ſu jets",
            "quam iuſtiſ",
            "ſ d’vn meſme Roy, &amp; les Citoyens d’vne meſme ville: La",
            "umeumci prudence auoit aſſez apris ces veritez à Monſieur le premier",
            "l Preſidene, ce grand homme ſcauoit bien que le denier des",
            "mal-heurs qui peuuent arriuer à̀ vn eſtat, c’eſt la victoire qui",
            "ſe remporte dans les guerres ciuiles, il ſçauoit bien que les",
            "Ettemum",
            "S, guerres qu’on ſait auec des ſujets naturels, les aigriſlent &amp; alie",
            "hi eiſs nent ſouuert leurs eſprits iuſques à les porter dans les",
            "dernie",
            "liſli eoete res entremte : i ſcauoit pien auſi la compaſion que",
            "ceue",
            "ln qui ſont dans les hautes charges doiuent auoir de l’aueugle",
            "ment des peuples, qui ſe jettent dans des partis ſeditieux ſans",
            "Molto meno",
            "ſcauoir ou ils ſe precipitent. Il ’eſt couſiours porté dans tou",
            "inouar la tes les rencontres à la paix, depuis les troubles de ce",
            "Royau",
            "gueta. con",
            "Se me, il a rendu le calme à toutes nos Prouinces, &amp; nous auons",
            "e naai l’obligation à ſon zele pour ſa patrie, à ſa prudence, à ſa ge",
            "eele neroſité &amp; à ſon eſprit penetrant, du repos ou nous",
            "ſommes",
            "iemunoa maintenant: on ſçait comme il porta les intereſts des peu",
            "pe pi, e; ples en ſouſtenant l’authorité de ſon Roy, aux",
            "Conferences",
            "Botero, della",
            "e iiſi de uel &amp;s de Sane oenains les remeraumenn quil rou",
            "dans les demandes que faiſoient les Seigneurs qui auoient",
            "commandé dans Paris, les moyens qu’il inuenta de ſatisfaire",
            "aux depuez de Prouenca &amp; de Normandie. Il n’a iamais rien",
            "eu tant à cœur que d’affiermir l’authorité du Roy, parce que le",
            "repos eſtant le plus grand bien des Eſtats, &amp; le repos des Mo",
            "narchies dépendant entierement de la puiſſance abſolueë, &amp;",
            "de l’authorité d’vn ſeul qui puiſſe mettre l’ordre par tout, &amp;",
            "qui n’ayt point dans ſon eſtat d’autre puiſſance, laquelle pou",
            "uant choquer la ſienne, puiſſe faire par conſequent des guer",
            "res ciuiles; caluy qui cherit veritablement les peuples doit",
            "maintenir &amp; eſpauler autant qu’il luy eſt poſſble cette autho",
            "rité &amp; cette puiſſance abſolue.",
            "C’eſt donc ainſi que la vertu de Monſieur le premier Preſi",
            "dent, eſt vne vertu veritablement populaire: car les vertus",
            "populaires ne ſont pas celles qui accordent aux populaces",
            "mutines roaut ce que leurs humeurs ſeditieuſes leur faict vou",
            "loir",
            ",,,,,,,,,,,,,,,,,,,,,,,,,-aaaaa ¬ aa¬ .a ¬a,aa. ¬a¬¬¬",
            "ELa¬"
        ],
        [
            "9",
            "loir: Il arriue ſouuent quë les peuples demandent auee ehà",
            "leur ce qui leur eſt le plus nuifible ; il appartient à la ſageſſe",
            "diſcrette de ceux qui gouuernent de diſcerner les veritables",
            "intereſts des peuples, &amp; à vne vertu veritablément populaire",
            "de les entreprendre auec courage &amp; auec affection: Or il n’y qai pae",
            "à rien qui touche d’auantage les intereſts des peuples que le",
            "iaeant eonf",
            "lia, ſequitur",
            "repos d’vn Eſtat; il n’y à de populaires que ceux qui empeſ-ise",
            "chent les troubles, &amp; qui donnent moyen à chaque pere P roer¬.",
            "de famile de viure en paix dans ſa maiſon &amp; dans ſa condi a.e. e,",
            "tion.",
            "Les veritables amis des Peuples ne ſont pas ceux qui font",
            "des cabales &amp; des partis, ce ne ſont pas ceuix pour qui les Peu",
            "ples prennent les armes à la chaude, &amp; qu’ils appellent leurs",
            "protecteurs, leurs peres, &amp; leurs liberateurs. La commune",
            "eſtant de ſa nature laſche &amp; enuieuſe, elle hait touſiours ce qui",
            "eſt le plus au deſſus d’elle, &amp; comme il n’y a rien qui ſoit plus au",
            "deſſus d’elle que ceux qui luy commandent &amp; qui manient les",
            "affaires d’vn Eſtat, elle ſe ioint touſiours auec paſſion à tout ce",
            "qu’il y a de factieux qui attaquent le gouuernement. Et ainfi il",
            "ſe trouue ſouuent que ceux qui perdent les l’euples, fſont ceux",
            "meſmes qu’ils appellent leurs protecteurs; ceux qui attaquent",
            "&amp; leur vies &amp; leurs biens, ſont ceux qu’ils appellent leurs peres;y",
            "ceux enfin qu’ils appellent leurs liberateurs, ſon ceux qui op",
            "priment leurs libertez &amp; leurs priuileges.",
            "Monſieur le premier Prefident, eſt celuy de tous ceux qui",
            "ont agi depuis les derniers troubles de ce Royaume, qui a ren",
            "du des ſeruices plus ſignalez aux Peuples; il eſt celuy qui a le",
            "pus merite leur amour &amp; leur bien-veſlanee, ileiie leuſquia",
            "touſiours mépriſe ſon repos particulier, pour auoir foin de ce.",
            "luy du publie. Ila oblige les Peuples dans toutes les occaſions",
            "qu’il a rencontré de le faire; mais il ne leur a pas voulu fair",
            "rorroqu’ils luy fuſent plus obligez qu’̀ ceux qut les gouuer",
            "neht, &amp; qui ont touſiours l’œil à̀ les garantir de tous ſes dan",
            "pgors qui leurpeuuẽt arrnuor de dedans &amp; de dehors le Royaume;",
            "li’a pas fait publier les ſenuiees quil leur rendoit, i les ay",
            "é plus que ſoy meſme, &amp;plus queſa ſamile, mais il n’a p,",
            "voulu n eſtre apmé iuqu’à ’exce, opſsire que l’mour qu ile"
        ],
        [
            "ſſene u pour luy, euſt pû̂ faire tort &amp; partager celuy qu’ils",
            "doiuent auPrince. Il les a deffepdus &amp; protegez, mais il n’a",
            "pas voulu que ſes deffences &amp; qu ſes protections fiſſent des",
            "partis: ila fait ce que luy ſeul a pi faire, il a voulu que rout les",
            "ujets du Roy trouuaſſeut leuir bon-heur dans l’obeyſſance &amp;.",
            "dans les recpets qu’il oiuent à ſa Majeſté; ll a menagé les d",
            "uanages desPeuples, en deffendant l’Auchotite du Roy. Ila,",
            "tuſiours potteé l’intereſt du peuple, l’inteçeſt deſa compagni",
            "l’intéreſt des Princes, l’iatereſt du Roy, i a dis-ie porté tous",
            "ces intereſts ſi diferents, &amp; luy ſeul les ã pû accorder. Et ain.",
            "ſi il a deffendu l’intereſt de tout le onde, &amp; n’a mépriſé que",
            "le ſien propre. Toutes les guerres ne ſonp que des guerxes d’i",
            "treſt, ce n’eſt pas la vengeance, ny la colere, qui amtine la",
            "diſſention dans les eſtats, &amp; encore moins l’amour que les",
            "Çheſs des reuoltey ont pour les Peuples; il n’y a que le fruict",
            "que ceux qui brouillent, eſperent tirer des guerres ouù̀ ils em",
            "arquent les Peuples qui apportent les troubles &amp; les confu",
            "ſions d’Eſtat. Le ſage, &amp; le fidelle amy des Peuples ſera done",
            "celuy qui accordant les intereſts des petits &amp; des grandss des",
            "Chefs de partis, &amp; du Prince; de la robbe &amp; de l’Eſpé́e; re",
            "mettra l’vnion &amp; la concorde dans l’Eſtat, &amp; qui eſpargnera",
            "̀",
            "ſa patrie, tout le ſang qu’ont couſtume de reſpaurles guerres",
            "ciuiles: c’eſt ce qu’a fait Monſieur le premier Pteſident, com",
            "me chacun ſçait &amp; comme ie viens de faire yau",
            "’icit doe eereaolemen le linoerareut du peuple, puls qui",
            "eſt celuy qui l’a deliure de toutes les miſeresqui l’ont tourme",
            ", &amp; qul euſant aeheaue de e perdreil atie deamaind",
            "eer qui leuiſen opprm des amea qu’ilaiſet bmoipnf",
            "pendſe pout ſa defeue s il l’a deiue d’vn bloeuu qui oioii",
            "Ie pain aux pauures, legain aun fauiſans, learemes aus pou",
            "ois, &amp;la ſibore a tout le monde, ll la dedliure d’vne gue?",
            "pSr laqueile les feres &amp; les amis ſe ſalent uyne muueisn",
            "menat, d’vne guerre qui euſt epuiſe toutle monde de moyontm",
            "fanm enremolir perſone, d’vne guscua dopilage, de oleri.",
            "&amp; de brigandage.,",
            "tleray pporeoour duPeuplo, puis quiledeeluy qui lon",
            "maintenu dans le repodans laiouyſaucade ſosbien, &amp;s dans"
        ],
        [
            "la bonne grace de ſon Prince. II l’a deffendu contre les grands.",
            "contre les Eſtrangers, &amp; contre les ennemis domeſtiques; il l’a",
            "deffendu contre luy-moſme. Il l’a ſauué ſans qu’il vouluſt eſtre",
            "ſauué; il l’a tireé des malheurs où il prenoit plaiſir à ſe ietter, &amp;",
            "il luy a fallu le combattre pour le deffendre.",
            "Monſieur le premier Preſident, eſt auſſi veritablement le",
            "pere de tous le penuples de ce Royaume, pnis qu’il eſt ee luy",
            "qui les a mis dans le repos &amp; dans la tranquillire; c’eſt luy ſeul",
            "à qui le marchands ont l’obligation de ce qu’is peuuent ouurir",
            "leurs bouriques en ſeurete, les artiſans &amp; manœuures de ce",
            "qu’ils trouuent à qui ſe louer, les laboureurs de ce qu’il leur",
            "reſte des cheuaux &amp; des bœufs pour mettre à leur charrueë, &amp;",
            "de ce qu’ils peuuent labourer &amp; enſemencer leur terres ſans",
            "crainte que quelques vns de leur amis deuenus leurs ennemis",
            "par vne diſſention ciuile, leur enleue en vne heure tous les",
            "fruits de leurs longs trauaux.",
            "Il eſt l’homme de paix, les Conſeils duquel l’Eſcritnre aſſeu-t Qui ta",
            "populare,",
            "re eſtre ſuiuis de ioye &amp; de contentement: il gouſte les fruicts oiu",
            "de les illuſtres trauaux; les honneurs &amp; les dons que le Roy &amp; Cie orat de",
            "ee agt.",
            "la Reyne luy font, ſont de vrays honneurs &amp; de vrayes recom ̀ aesu.",
            "penſes d’vne vertu eminente, puis qu’il n’y à d’honneur ſoli- hono mhi",
            "de &amp; de vraye gloire que ce que les grands hommes en re-e",
            "qui non pro",
            "çoiuent, pluſtoſt à cauſe des belles &amp; vertueuſes actions",
            "qu’ils ptr pem",
            "ont deſia faictes, que pour l’eſperance qu’on à de retirer quel-ul,t",
            "eij, ſedpro",
            "que veilité de leur conduite: Il reçoit des veritables louanges, t",
            "n u",
            "puis qu’il n’y-àde veritables louanges que celles qui ſortent meiua lusi",
            "viris de fetut",
            "de la bouiche de ceux de la vie, deſquels chaque action merite",
            "vn Panegyrique, comme eſt celle de la Reyne, aux löanges de, fam I. 1",
            "laquelle toutes les plumes &amp; toutes les langues de la poſterité F. 1o",
            "ſeront occupées: Enfin, Acceptus eſt Regi mimiſter itelhigens, e Ea e pro",
            "auec de grands teſmoignages de la part de leurs Majeſtez, de ſeo",
            "iue-n",
            "reconnoiſſance des ſeruices qu’il a rendus à la France: acce-i",
            "ab ijs p ofi",
            "ptus ſt regi miniſter intelhgens, auec la ioye de tous les gens",
            "eur, qui i.",
            "de bien, acceprus eſt regi miniſter inteligens, auec l’aplaudiſſe-ſiin lú",
            "xernet. Cie.",
            "ment de tous les peuples de ce Royaume, qui doit entiere-",
            "ment ſon repos à ſa ſage conduitte.",
            "FIN."
        ]
    ]
}