{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Histoire tragique de trois magisiens , qui ont accusé à\n          la mort Mazarin, en Italie, par le sieur H. R . Drazor, Champenois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1650_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HISTOIRE TRAGIQVE",
            "DE TROIS",
            "MAGISIENS",
            "QVI ONT ACCVSE A LA MoRT",
            "MAZARIN.",
            "EN ITALIE",
            "Par le ſieur H.R DRAZOR, Champenois.",
            "A PARIS,",
            "Par FRANCOIS MVSNIER, au mont ſainct",
            "Hilaire, pres le Pys Certain.",
            "M. DC. LXIX."
        ],
        [
            "HISTOIRE TRAGIQVE",
            "de trois Magisiens, qui ont",
            "ccuſe à la mort Mazarin, en",
            "talie.",
            "L’Homme qui eſt Noble de ſa naiſſance,",
            "veu qu’il eſt creé à l’Image de Dieu, qui",
            "eſt le Monarque & le Souuerain de tous",
            "es animaux, qui à vne domination ſur",
            "toutes les creatures qui luy ſont inferieures & ſuiet",
            "tes, il ſemble qi’il a degradé volontairement de",
            "cette Nobleſſe, veu que malicreuſement il quitte le",
            "Createur pour ce conuertir à la creature, & pour",
            "s’aluiettir à ſes volontez. Il quitte les bonnes in",
            "fluances du Ciel & les promeſſes qui luy ſont faites",
            "de le poſſeder, pour ſuiure les maximes du Demon,",
            "& les artifices deſquels il ce ſert pour obſeder les",
            "cœurs, comme ilſe recognoiſt dans le triſte narreé",
            "que ie fais au public, qui eſt d’autant plus curieux",
            "qu’il luy fera voir trois Magiciens quiont eſteé con",
            "uaincus, tant par reſmoins que par leur propre cõfe",
            "on, d’auoitr vſé de ſortillege, & ars pour la perdi",
            "tion des biens de la terre, leſquels ont dit que Ma",
            "A ij"
        ],
        [
            "rin eſtoit dés long temps coupable de leur crime.",
            "O ſentine d’iniquité! ô̂ egout, d’où ſortent toutes",
            "es ordures d’Enfer ! ô cloaque d’infection, & rece.",
            "pracle, d’ou ſortent toures les plus ſordides immon",
            "dices, tu es bien malheureux de quittet Dieu pour",
            "te donner au Demon, de preferer le mal au bien, la",
            "maladie aà̀ la ſanté, le traiſtre, à̀ la loyauté, la priſon à",
            "liberté, la partie au Tout, en vn mot l’Enfer au Pa",
            "radis.",
            "Ces trois que ie viens de cotrer eſtoient originaire",
            "de Cicile; lieu de la naiſſance de Mazarin. Le pre",
            "mier appellé́ Moleh, aagé de quarante ans, & les",
            "deux autres rrente & trente cinq, pluſieurs années",
            "s’eſcoulerent dans les diſſolutions, & n’ayans pas a",
            "crainte de Dieu deuant les yeux, ils s’adonnoient à",
            "eurs entretiens oculte & autres brutaliteéz, il pr0",
            "diguerent, ce que le deſtin leur auoit departy, & e",
            "ſtant de la ſorte, ſous la ſeruitude & eſelauage du pe",
            "che, ils n’en demeurerent pas là:car le Demon touſ",
            "iours surueillant les fit eſſuier toutes ſortes de vices:",
            "Bref ils deuindrent ſi meſchans, qu’ils eſtoient la",
            "malediction du peuple, & leur plus granda paſſion",
            "eſtoit le ſang & le carnage, vols & brigandages, le",
            "Demon ennemy du Gente humain, ce fit faire par",
            "ces trois abominables des ſacrifices dans ſes ſa",
            "bats.",
            "Le ſang ce congele dans les veines les cheueux ce",
            "heriſſent à ma teſte & mon cœur pantelle. &ne peut",
            "reſpirer à̀ la veuë d’vn ſi funeſte proiet, faul qu’v",
            "ne creature quia eſté racheptée par le sag precieux"
        ],
        [
            "de l’Agneau ſans macule, & auquel ſeul, toutes ado",
            "rations & ſacrifices ſont deus, qu’elle ſe laiſſe tom",
            "ber ſous les pieges du Demon, qui ne promet à ſes",
            "Sectateurs qu’vne ſin tragique & honteuſe, ſeiuie",
            "d’vne eternité de peine.",
            "Ce Demon aſtucieux & ruſé enchanta leurs cœurs",
            "́pouuẽ̃tablement que la volonté de l’vn, n’eſtoit",
            "que celle de l’autre, & partant leur vomiſſemẽt, leur",
            "malice, & leurs pancartes les plus noires eſtoient v",
            "nanimes, de ſorte que ce n’eſtoit qu’vn Cerbere, &",
            "trois goſiers cét cnnemy infernal leur faiſoit ren",
            "dre des honneurs aà des facullages, & des veneratios",
            "ux Elemens & aux Planettes, & n’y a Saerileges,",
            "n’y profanations qu’ils n’ayent commiis, le tout ſui",
            "uy d’effuſion de ſang innocent, qu’ils ſacrifioient",
            "à leur vengeance. Pour punition dequoy, Dieu per",
            "mit qu’ils tomberent entre les mains de la Iuſtice à",
            "Thonedy, & eſtans par elles interrogé́; ils denierent",
            "plate couture les crimes a eux impoſez, mais les",
            "teſmoins l’emporterent & les forcerent à confeſſer",
            "eur malefice leuis adherans & complices, eu nom",
            "bre deſquels ce trouua Mazarin, aſſeurerent à la",
            "mort qu’il auoit aſſiſté aueceux à leurs ceremonies",
            "diaboliques, & que le Demon luy auoit accordé",
            "paraphé beaucoup de choſes artificielle, d’inuentĩ",
            "& d’artifice, qu’ils auoient faict enſemble vn ſer.",
            "ment ſolemnel deuant le bouc infernal de ne s’ac",
            "tuſer l’on l’autre, eſtans d’vn meſme lieu, & ſem",
            "ble que des lors qu’ils eurent fait pacte, & faie",
            "vnion de volontez, qu’ils auoient conſultez les fu"
        ],
        [
            ".",
            ",",
            "ries d’Enfer, pour perdre les vns gaigner les’autres,",
            "& eſtablir leur fortune au debris de celle des autres,",
            "& que ce noeud d’amitié deuoit eſtre auſſiindiſſo",
            "luble, que eluy de Gordian.",
            "e ne puis m’empeſcher icy de meſcrier auec",
            "Dauid, Iuſtus eo Domine & recta ſun iudicia tua, ô̂",
            "grand Dieu vos iugemens ſont impenetrables.",
            "Vous eſtes iuſtes, & partant vous confondez les",
            "pecheurs, & l’enormité de leurs crimes ayant eſté",
            "contracté clandeſtinement, & à la faueur de la",
            "nui ct vous les manifeſtez à la veuéë de tout le m̃",
            "de auet des ſupplices temporels, en attendant les",
            "éternels, il faut confeſſer grand Dieu que voſtre",
            "excellence, puiſſances, Maieſté & gioire, ne ce peu",
            "uent’exprimer par vne langues ny humaine ny",
            "Angelique, beniſt ſoit voſtre nom a iamais puis",
            "que vous faictes eſclater voſtre iuſtice ſur des mal.",
            "heureuſes creatures qui doiuẽt eſtre aà̀ iamais l’ob.",
            "iet de voſtre vengeance, pour l’expiation des cri",
            "mes ſi eſpouuentables, qu’ils ne peuuent eſtre re",
            "grettez qu’auec larmes de ſang.:",
            "Ce climat funeſte d’Italie eſt maintenant au",
            "tant odieux & repugnable à la ſocieté, qu’autre",
            "fois il à eſté́ recommandable à produire des hom",
            "mes heroiques, maintenant il lemble que les plus",
            "genereux n’ont occupation plus glorieuſe, que",
            "celle de tirannie, d’vſurparion, impieté, blaſphe",
            "mes & brigandage ſuiuis de magie, ſorcellerie,",
            "deuinement & ſortilege, comme ie recognoiſt en",
            "cette Hiſtoire tragique que ie produict au rhea: 2"
        ],
        [
            "tre vniuerſel du monde pour faire voir à la poſte",
            "rité, la corruption des mœurs qui doit d’autant",
            "plus ſeruir d’exemple que le mal que ces furi",
            "bonds ont faict a eſté grand & vniueſel.",
            "Pour reparation duquel eux condamnez faire",
            "mande honorable, puis le poin coupé, menez au",
            "eu patibulire, & la ſulphurez & arrachez a vn",
            "poteau & bruler vif, leut cendre iettées au vent,",
            "voila la iuſte recompenſe des mechans que de ve",
            "nir honteuſement leur vie à la veue du Ciel & de",
            "terre leurs corps eſt troppuant pour eſtre l’ace",
            "ré par les chiens & pour eſtre deuoré par les Cor",
            "beaux, il n’y a que le feu qui en puiſſe faire ſa eu",
            "rée, & l’air qui puiſſe mondifier les cendres au ſie.",
            "cle doré, tous viuoient en paix, chacun auoit ſoin",
            "d’emonder ſes arbres & cultiuer ces terres, cha",
            "cun railloit ſes fruicts & vendangeoit ces vignes",
            "& nouriſſoit ſes enfans. O malice humaine d mau.",
            "dit raiſtre & maudit, leſoc eſt conuertis en arme,",
            "es Bœufs en Cheuaux, les éguillons en lartes le,",
            "fouets en ſagettes, les hocquets en maile, les fton",
            "des enatbaleſtes, la ſinplieite, la malie le repos",
            "en peine, la paix en guerre, l’amour en haine, la",
            "charité en eruuté, la iuſtice en irannie, l’aumoſ",
            "ne en larceins la pieté auſacrilege comme il ee voit",
            "dans cette épouuentable Hiſtoire, auſſi relle vie",
            "ele fins & ſ la mot des gens de bien eſit pretieu",
            "ſes auſs cele des nehas eſ res honrauſes",
            "nſame qui ne laiſe que de la confuſion a la po",
            "ſterité.",
            "FIN."
        ]
    ]
}