{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-08",
            "@who": "AB"
        },
        "titre": "L'heureuse rencontre d'une mine d'or, trouvé en France\n          pour l'enrichissement du roi et de ses sujets.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1631_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1601-1700/Moreau1631_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1601-1700/Moreau1631_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.78125,
            0.51953125,
            0.6543535620052771,
            0.6853333333333333,
            0.648936170212766,
            0.6290726817042607,
            0.5773195876288659
        ],
        "lexicalite": 0.6304118268215417,
        "ecarts": [
            -0.26171875,
            0.13482231200527706,
            0.030979771328056294,
            -0.0363971631205674,
            -0.019863488508505278,
            -0.051753094075394745
        ],
        "ecart": 0.0892557631729668
    },
    "texte": [
        [
            "L'HEVREVSE",
            "RENCONTRE",
            "D'VNE",
            "MINE D'OR",
            "TROVVEE",
            "EN FRANCE,",
            "POVR L'ENRICHISSEMENT",
            "DV ROY",
            "ET DE SES SVJETS.",
            "A PARIS,",
            "Chez MATHVRIN HENAVLT.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "3",
            "ADVIS ET MOYENS IVSTES,",
            "legitimes, & de tres-facile execution.",
            "Par leſquaels ſans faole y oppreſion d’aucauns des ſubiects da oy",
            "mais a tres-granmd repos ſolagemens des rrois ordres de ſon",
            "Eſtat) & ſans toucher ̀ ſon Domaine, ny à pluſfeurs nciens",
            "roits de ér Corones; ſi Majetépeut auoir les aaanmtages",
            "des vilirez ſiaanmtes.?",
            "Reemaanoel& perpetael de plus deſix vingts millions de",
            "liures.",
            "ne fance ’offces eres-vtile & neceſſaire, montant à parei",
            "le ſonme, reenans les deax eſeble deux cens quarante",
            "millions de linres o danantage, qui porronst entrer es coffres",
            "at ſadie Majeſté danms l premiere annee de P’execuionade",
            "dts moyene.",
            "3 eer le ſſt enenis onael, voire le dobleren mqinms",
            "de trois aées ſoianes.",
            "4 Dreſſer promptemet, & enererenir à pe de frais Ve",
            "MrL1e e de cinquante mille homaes bie exerceZ & diſci",
            "p’aee & onfrs prels a ſrrmiee d y &t au grãd bien&",
            "proſperité de ſoa Etat & Epire.",
            "5 Et efablir VnE Po iec e tres-digne de ſa ajeſté́ tres",
            "Chreſtienne exemplaire doas les EPats, Emopires & Repu",
            "blies de l’Vniaers, & le toaot aectelle facilité́, qa’en moins",
            "de",
            "ſ aiess l ſe ponrra nmentre en bon rrain & ries henreue",
            "achenainene",
            "OVR cee efeet, ileſt necefſaire d’abroger plu",
            "ſieurs mauuaiſes couſtumes, ſupprimer &aoolir",
            "beaucoup d’abus, confuſions & deſordres ſurue",
            "nus en cet Eſtat, au grand preiudice du ſeruice",
            "du Roy, & au detrimient dé ſes ſubjets, & ruine",
            "en pannre pepls, &e aullen dioeuxeiuibir n ou oroie"
        ],
        [
            "4",
            "par lequel toutes choſes ſe facent auec poids & iuſte meſure,.",
            "& comme il conuient à vn Eſtat & Empire vrayement Chre",
            "tien.",
            "Au regard dudir- reuenu annuel de ſix. uingts millions de",
            "llures ou dauantage, outre celuy du Domaine-du Roy & de plu",
            "ſieursanciens droits des ſes Couronnes, il ſera bien aysé à trou",
            "uer & recouurcr, meſime ſans y employer aucun Preuoſt ny Ar",
            "cher, ny ausun Huiſſier, ny ſergent, pourueu qu’il plaiſe àfa",
            "Majeſtéd’aholir & ſuprimer les tailes, taillon, Aydes, Gabclles",
            "& generalement tous autres ſubſides & impoſts, tant anciens",
            "que nouucaux( exceptez toutes-fois ceux de la Douianne de",
            "Lyon, & des entrées & traites foraines du Royaume, leſquels",
            "pour certaines bonues coaſiderations doiuent ſubſiſter Et au",
            "Iieu deſdites Tailles, ſubſides & impoſts ſupprimez, ordonner &",
            "eſtablir vn ſeul tribut, lequel quoy que petit & rediocre, &",
            "qui ſe payera volontiers & ſans contrainte,apportera ſeuremént",
            "& nettement dans les coffres du oy, le ſuſdit reuenu annuel,",
            "augmentation & doublement d’iceluya& de plus vn tres grand",
            "ſoulagement à tous les ſuiets deſadite Maieſté.",
            "Le moyen de oela giſt en ce que ſelon l’eſtat de I’Egliſe CGal",
            "licane, il y a en France quinze Archeueſchez. ou Primaties, &",
            "quatre-vingts quinze Eueſchez reueſtus de ſix-vingts mille Cu",
            "res ou Paroiſſes, ſans y comprendre les Abbayes, Psieutrez,",
            "Commanderies de Malte, & Conuents de Religieux & Reli",
            "gieuſes, qui ſont e nombre d’enuiron vingt mille. Entre leſ",
            "quelles Parroiſſes ( & notamment toutes les. villes & gros",
            "Bou gs) il s’en trouue vn bon nombre composées de deux, trois,",
            "quatre, ſix, dix, vinge, quarante, voire cinquante mille Par",
            "roiſfiens & Communians: De ſorte que par bonne & ancienne",
            "upputation, il a eſte cy- deuant fait eſtat, que les Roysde ran",
            "ce commandent à ſoixante millions de perſonnes: Or il eſt bien",
            "vray. ſemblable que parmy cette grande mudtitude de ſuiets l",
            "S’entrouuera bien ſix millions de riches ou bicn aiſez, leſquels e",
            "conſideration de la grande gratuité & benignité du Roy enuers",
            "eux par leur ſoulagement, & deſcharge de toutes Tailles, Sub",
            "ſides & Impoſts, payeront volontiers à ſa Maieſté vn petit Tri",
            "h.t de douze deers chacun par jiour, reuenant à 7. ſols par ſe",
            "aine,"
        ],
        [
            "aine, à trente ſols par mois, & à dix-huict liures cinq ſals",
            "par an.",
            "Si donc ſix millions de perſonnes riches & bien-aiſez payent",
            "ce petit Tribut de douze deniers chacun par iour, il montera a",
            "trois cent mil liures par iour, à deux nmillions, cent mil liures",
            "par ſemaine, à neuf millions de liures par mois, & à cent neuf",
            "millions cinqcens mil liures par an: Somme fort notable, ou",
            "tre laquelle, le Roy aura encor le reuenu de ſon Domaine & ce",
            "luy de la Douianne de Lyon, & des droicts d’entrees &",
            "traites",
            "foraines de ſon RoyaumeEt d’autant qu’a l’exception des pau",
            "ures Mandians & viaans de l’aumoſne, il n’ya ſi chetif ehre les",
            "ſubiects du Roy qui ne participe aux biens & à̀ la proſperité de",
            "l’Eſtat, & qui par conſequen ne doiue contribuer aà ſes chages",
            "eombien grande & immenſe ſomme montera ledit Tribut ſi",
            "enſuiuant meſme la parole & la volonté de Dieu) tousles au",
            "tres ſuiets du Roy au deſſous des riches & bien- aiſez, contri",
            "buent aaſſi les vns vn denier, les autres deux outrois deniers,",
            "ſinonpar iour, au moins par chacune ſemaine, le total dudie",
            "Tribut n’excedera-il pas de beaucoup la ſuſdite ſomme de ſix",
            "vinges millions de liures?",
            "Touchant la finance d’Ofiaestres-vtiles & neceſſaires, mon",
            "tant aà pareille ſomme que ledit Tribut, elle eſt certaine &",
            "indu",
            "bitable: Car pour la erception dudit Ttribut, il conuiendra",
            "creéer & eriger en tiltre d’Offices des Receueurs particuliers du",
            "dit Tribut, ſinon en chacune Parroiſſe, au moins en chacune",
            "Eſlection, Preuoſté, ou Chaſtelenie, & des Receueurs Gene",
            "raux en çhacune Prouince: Auſquels attribuant des gages au",
            "denier dix de leur recepte, ils financerõt par conſequent à raiſon",
            "du denier dix. Et par ainſi ladite finance montera à pareille ſom",
            "me que ledit Tribut. Et cette fnance pourra ſeruir au rembour",
            "ſement des Officiers deſdites Tailles & Gabelles, quidemeure",
            "ront eſteints & ſupprimez. Et ſeront leſdits Offices de",
            "nouuelle",
            "creation en telleeſtime, que les rlches ne ſçachans mieux e",
            "ployer & aſſeurer le profit de leuss moyens, les recherche",
            "ront de telle ſorte, qu’en moins de ſix mois, ine s’entruuea.",
            "point à debiter.",
            "Et quant à l’augmeutaiop, voire doghlement dudit Ttibus,"
        ],
        [
            "6",
            "en noins de trois années ſuiuantes, le Ry ſe peut promettre &",
            "aſſeurer, que faiſant iouyr ſes ſubiets deſditcs franchiſes & im",
            "munitez, les peuples voiſins & eſtrangers deſireux de",
            "participer",
            "à leur felicité, ne ſouhaitteront rien tant, que la faucur & la gra",
            "ce d’eſtre admis & aggregez au rang & au nombre des ſujets",
            "de",
            "ſa Majeſté: Qui eſt vn moyen tres-puiſſant pour l’accroiſſement",
            "& proſperite de ſon Eſtat & Empire, & par lequel ſadite Majeſté",
            "S’acquerra plus de Prouinces, ſans guerroyer ny cõbatre, que de.",
            "villes par laforce de ſes armes: Et par conſequent vne grande &",
            "continuelle augmentation dudit Tribut.",
            "Pour ce qui regarde la Milice & Police ſuſmentionmées, en",
            "ſeble l’equitable & facile exercice & execution de toutes",
            "les",
            "propoſitionscy-deſſus, il ſe peut voir par vn petit traitteé cy-tenu",
            "ſous ſilence, pour euiter prolixité: Auquel auſſi ſe verront les",
            "grandes vilite & aduantages qui en reuicidront tant à l’Egliſe,",
            "qu’à la Nobleſſe & au tiers Eſtat.",
            "Et d’autrant que les pauures Mendians ne doiuent eſtre ou",
            "bliez en ladite police, il s’y verra auſſi que les riches &",
            "bien",
            "yſez, contribuans ſeulement chacun deux deniers par iour, cela",
            "montera à plus de vingt-millions de liures par an: Ce que ioint",
            "aux reuenus des Hoſpitaux & aumoſnes d’ancienne fondatibn,",
            "ſuffira pour bien & deument eatretenis leſdits pauures, en telle",
            "ſorte qu’il n’en ſera plus vre aueun mendiant en rout le Royau",
            "me de France.",
            "Voylà comment par vn bon Ordre & ſaincte Police, & au",
            "moyen d’vnpetit & leger Tribut, Dieuſera glorifié́, le Roygran",
            "dement honoré & magnifie, ſes peuples & ſubiects ſoulagez",
            "& rendus tres-heureux; Et les pauures, qui ſont les freres &",
            "membresde Ieſus-Chriſt noſtre Sauueur & Redempteur, aſſi",
            "ſtez & ſecaurus en leurs miſeres & neceſſitez.",
            "Et au contraire par l’vſage des Tailles, & de la diuerſité &",
            "multiplicité de Subſides & Impoſts, ſur toutes ſortes de mar",
            "ehandiſes & dearées, & par la penicieuſe couſtume de les",
            "met",
            "re en party, & d’en affermer la perception à vn nombre effrené",
            "de Partiſans, Fermiers, ſous-Fermiers & Exacteurs, qui n’ont",
            "pour but principal que leur auarice & profit particulier, nn",
            "eulement les Rouriers & taillables ſot aſſuiettis auſdits Sub"
        ],
        [
            "ſides & Impoſts, mais auſfi come le fait le monſtre claroe",
            "’ment; le Roy, la Reyne Regente, & toutes les maiſons Royales,",
            "les Ptinces, Prelats, Gntil-hommes, Eccleſiaſtiques, Officievs",
            "des Cours ſouueraincs & autres, les eligieux & Religieuſcs, &",
            "generalement tous les ſubiects de ſa Majeſte, de quelque qua",
            "Iite & condition qu’ils ſoient: Car ſans excepter meſrmela fa",
            "crée perſonne de ſadite Majeſté, iln’ya aucun habitant en ſo",
            "Royaume, qui depuis le ſommet de ſa teſte, iuſques à la plante1",
            "de ſes pieds, porte aucun veſtement, ou qui parſa bouche prenne:",
            "aucun aliment, qui ne paye leſdits Subſides & Impoſts. Etſem",
            "blablement pour les harnois de ſes cheuaux & de tous leus",
            "attiraux: de ſorte qu’à cette occaſion il n’y a perſonne dont la",
            "deſpenſe ne ſoit augmentee & encheri de plus d’vn quart à cau",
            "ſe deſdits Subſides & Impoſts. Duquel quart montant à vne",
            "ſomme monſtrueuſe & incroyable, le Roy ne ſe preuaut pas de",
            "lavingtieſme partie, tellemét que les dix-neuf, &vingtieſme deſ",
            "dits Subſides & Impoſts demeurent és mains deſdits Partiſans",
            "& Exacteurs; Et voila comment grands & petits leurs ſont tri",
            "butaires, voire de beaucoup plus qu’a ſa Majeſté. Maistout cela",
            "n’eſt pas le grand mal, qui reſulte deſdites confuſions & deſor",
            "dres; En voicy vn qui eſt cropplus important & pernicieux au",
            "Roy & à ſon Eſtat: C eſt à ſçauoir, que les pauures Laboureurs",
            "des champs & de vignes, & autres habitans du plat-pais, voire",
            "meſmes les pauures femmes veufues & les orphelins, ſont tel",
            "lement moleſtez & oppreſſez par vne infinite de procez, con",
            "traintes & empriſonnemens à cauſe deſdites Tailles, Subſides",
            "& lImpoſts, qu’vne grande multitude d’iceux eſt deſia ruinée",
            "& perie miſerablement, tant es priſons de tous les Tribunaux",
            "de France, qui en ſont toutes remplies, que par les villes &",
            "champs, où la miſere & la pauureté les fait fuir, pour y chercher",
            "& mandier leurs miſerables vies, comme il eſt tout euident &",
            "notoire. Et il eſt fort à craindre, que s’il n’y eſt remedié, il s’en",
            "enſuiue par ſucceſſion de temps vn grand defaut & diminutiou",
            "de peuple: pource que ce deffaut, dit le Sage, c’eſt le dechet",
            "de la Principauté. Toutes-fois il vaut mieux eſperer que par la",
            "ſage conduite & iuſte gouuernement de la Reyne Regente &",
            "par les bons & legiime Moyens cy-deſſus propoſez, il ſera oh"
        ],
        [
            "9",
            "uié à c mal-heur, & que pluſtoſt on verra renaiſtre en cét Eſtat,,",
            "&e ſons l’Empire & domination de noſtre ieune Roy ſon fils, vn",
            "Regne tres-heureux & ſemblable à celuy du meſme Sage Salo",
            "mon, quipar l’eſpace de quarante ans domlna ſur beaucoup de",
            "Royaumes, & eut paix tout à l’entour deſoy, de tous coſtez: Et",
            "ſes peuplesqui eſtoient en grand nombre, comme le ſablon qui",
            "eft ſur le bord de lamer, mangeoient & beuuoient, & s’éjouiſ",
            "iet, & habltoient en aſſeurance chacun ſous ſa vigne & ſous",
            "ſon fguier.",
            "FIN."
        ]
    ]
}