{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "AB"
        },
        "titre": "L'image du souverain, ou l'Illustre portrait des\n          divinités mortelles, où il est traité de la dignité royale, de l'ancienne institution des\n          rois, par qui est-ce qu'ils ont été élus, à quelle fin Dieu les a créés, jusques où se\n          peut étendre le légitime pouvoir qu'ils ont sur nous, s'il est permis aux sujets de juger\n          des actions de leur prince, et de quelle révérence il nous faut user en parlant de leur\n          personne, contre l'opinion des libertins du siècle, dédié à Sa Majesté, par P. B. E. (Paul\n          Boyer, écuyer ? ) Rex verò lætabitur in Deo ; lauda buntur omnes qui jurant in eo; quia\n          obstructum est os loquentium iniqua. PSAL., 62.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1684_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’IMAGE",
            "DV",
            "SOVVERAIN",
            "OV",
            "L'ILLVSTRE PORTRAICT",
            "DES DIVINITEZ MORTELLES:",
            "OV IL EST TRAITE",
            "De la dignité Royale, de l’ancienne inſtitution des Roys,",
            "par qui eſt-ce qu’ils ont eſté eleus, à quelle fin Dieu les a",
            "créez, iuſques où ſe peut eſtendre le legitime pouuoir",
            "qu’ils ont ſur nous, sil eſt permis aux Sujets de iuger",
            "des actions de leur Prince, & de quelle reuerence il nous",
            "faut vſer en parlant de leur perſonne.",
            "Contre l’opinion des Libertins du Siecle.",
            "Dedié à ſa Majeſté par P. B. E.",
            "Rex vero laetabitur in Deo, laudabuntur omnes qui iurant in eo:",
            "quia obſtructum eſt os loquentium iniqua. Pſal. 6.",
            "A PARIS.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "AV ROY,",
            "SIRE,",
            "Voiecy l’lmage d’vn Souueran, que Dieu a",
            "pris plaiſir de tracer luy-nmeſme à ſ fantaiſie. ë",
            "loftne Majeſté ſe donnme la peine de la conſiderer",
            "eacemens, elle yverra ds deſſeins, d’où elle pour",
            "ra tire de bells lecons, pour ſe former aa gré de",
            "ſon Saueur, & pour ſe maintenmir en ſs graces.",
            "Vore M jeté y troumera pareillement des exem",
            "ples, ou elle ſe pourra inſtruire das moyens qas’il",
            "faut tenir pour ſe faire aimer de ſes Sujets, &?",
            "poasr ſe remdre redoutable à toutes las Nations de",
            "l Terre. Ele y verra la dignit Royale en ſa",
            "plue baute ſplendeur, l l’aneienne inſtitaution des",
            "o ys en ſon plus beau luſtre. Elle y verra par",
            "3ui eſt- ce qs les Souuerains ont eſte eles, & ̀"
        ],
        [
            "4",
            "quelle finils furent créez dans vne dignité ſi emi",
            "nente. Voftre Majeſteé y verra encore SIRE,",
            "iuſqus oà ſe peut eſfendrs le legitime pouuoir qe",
            "Dieu vous a doné ſur tons vos Sujes: & fina",
            "lement uour y pourez, appnsndre s’il eſt pernmus",
            "auae Peuplas de iuger de vos acions, & de quelle",
            "reserence ils doiuens vſer en parlant de voſtre ſa",
            "cree perſonne. Oay, S I RE, c’eſt vn Recueil que",
            "’ay fait de tout ce que l’Hiftoire ainte a de plus",
            "eecellent en faueur das Princes. Le ſojet eſt de ſoy",
            "ſi’ noble, que ſa ſeule recommandation ſuffit pour",
            "lerendre tres-conſiderable à tos les ſiec les. Si Die",
            "me fait la grace de pouauoir remettre ce perit TTrai",
            "& en vn plus gros volume, comme ie l’espere vn",
            "le e iſeuſe s peue e ue eeu",
            "un eaumaons au oon ld plus dluen",
            "que Voftre Majefte aura raiſon de croire, que ie",
            "ſs, & veut eſtre toate ma vie,",
            "SIRE,",
            "De Voftre Majefte,",
            "Le tres-humble, tres-obeiſſant, & tres-fid le",
            "ſeruiteur & Sujet P. B. E."
        ],
        [
            ".",
            "e?",
            "LIMAGE DV SOVVERAIN.",
            "ct r",
            "V",
            "L’ILLVSTRE PORTRAICT DES",
            "J geg? e",
            "DIVINITE2 MORTELLES.",
            "A dignité de l’Homme eſt vne marque is",
            "faillible de ſon merite, lors qu’il la tient im",
            "S",
            "E mediatement de la propre main de celuy qui",
            "peut tout, & qui ne fait iamais rien qu’auec",
            "aa vne tres-parfaicte lIuſtice. Plus elle l’eſleue",
            "dans les grandeurs, plus elle le rend venerable à tout ce qui",
            "lny eſt inferieur, & plus elle l’approche auſſi de la Majeſté",
            "de celuy qui luy cõ̃fere ſes graces. Celle des Souuerains eſt ſi",
            "ſaincte & ſiſacrée, qu’il n’eſt rien dans l’Vniuers apres Dieu,",
            "qui nous doiue eſtre en plus grande venerarion, ny pour",
            "quinous deuions auoir plus d’amour, ny meſme pour qui",
            "il nous faille auoir plus de crainte. Le Pere Eternel la trou- pai.,",
            "ua ſi glorieuſe, qu’il en voolut honorer ſon cher Fils ſur ls Ma¬. 23.",
            "Montagnc de Sion, ſelon le Prophete Royal Dauid; & ce",
            "diuin Reparateur de la Natnre humaine, accorda à Pilare",
            "qu’il eſtoit Roy des Iuifs. Ce que ſainét lean confirme en- aApoe. 1s.",
            "core dans ſon Apocalypſe, quand il dit, que ce Souuerain",
            "Monarque auoit eſcrit ſur ſon veſtement & ſur ſa euiſſe, ce",
            "nom de oy des oys, de Seigaer der Seigmeurs, & de Dooia",
            "teur erernel da Ciel& de l tere. En fin rous ceux que Dieu a",
            "voulu eſleuer à cette dignité Royale, ſe peuent ſans inis",
            "ſtice qualifier Lieutenans d’vne Puiſſance tres-adorable & aeac",
            ".",
            "tres-infinie. Et ie ne ſçache point de Souuerain qui ne ſe",
            "Gaue n",
            "paiſſe vanter d’eſtre l’Image d’n objet à qui tout l’eſtre creé",
            "doit vne reuerence eernelle. Auoir eſté choiſi de ce diuin"
        ],
        [
            "San. 8.",
            "Math. 1..",
            "& 27.",
            "ath. 2.",
            "lcele .",
            "a. Cos.-;.",
            ". Sa. 12.",
            "Apoe. 9.",
            "Prormotenr pour diſpoſer équitablement d’vn nombre in¬i",
            "ny de ſes creatures, n’eſt pas vne petite marque de la gran",
            "deur des Roys, ny de l’eſtime que cet illuſtre Legiſlateur",
            "fait de leur perſonne. Cet admirable principe de noſtre ſalut",
            "fait bien voir dans ſaint Mathieu, en quelle conſideration",
            "il a cette grandeur Royale; puis qu’il paye aux Roys luy",
            "meſme le tribut qu’il ne leur doit pas, de rainte de ſes of",
            "fenſer, & de crainte de laiſſer vn mauuais exemple à ceux",
            "qui doiuent viure ſous la domination des Princes. Et par la",
            "meſme bouche dumeſme Oracle, nae dit-il pas qu’il faut ten",
            "dre à Ceſar ce qui eſt à Ceſar, ſur Jpeine de tonber en ſa diſ",
            "grace? Que ne fait-il pas encore pour donuer plus de luſtre",
            "& plus de pouuoir à cette digniteé ſi excellente? Il veut que",
            "tous ceux qui le poſſedent faſſent tout ce qu’il leur plaira, des",
            "creatures qui viuent ſous vne authorité ſi extraordinaire.",
            "Ce n’eſt pas pour cela que la Souueraineté du Prince puiſſe",
            "aller du pair auec celle de Dieu, ny qu’elle puifſe iamais eſtrs",
            "fi abſoluë, attendu que celle de ce diuin Seigneur ne deêpend",
            ".!",
            "que de ſa propre volonté, celle de la creature releue de ſa",
            "toute puiſſance. Ce n’eſt pas auſſi que ſa diuine bonté ne!",
            "veuille abſolument que ces Maiſtres de l’Vniuers, ne tra",
            "uaillent beaucoup plus à l’edification de leurs ſujets, qu’àt",
            "la ruine de leurs peuples. Les Roys perſeuerant dans leur",
            "malice periront auſſi bien que le moindre des mortels, fi",
            "Dieu ne retracte pas des Arreſts qui luy doiuent eſtre inuio",
            "lables. Enfin ie ne ſçache pas vne digniteé quelle que ce",
            "poiſſe eſtre, horſmis celle du Sacerdoce, qui ne ſoit coimpriſe",
            "de la Monarchique. Aufſi doit-elle tenir le premier rang",
            "entre celle de Dieu & celle des hommes, comme eſtant la",
            "plus digne & la plus illuſtre de toures les autres. Dieu eſt le",
            "Maiſtre des Souuerains, & les Souuerains ſont les maiſtress",
            "des peuples. Dieu eſt le Seigneur abſolu de tout l’eſtre creé,",
            "& les Roys ſont les Seigneurs abſolus de tout ce qui reſpire",
            "l’air dans l’eſtenduë de leur Empire. Dieu eſt vn Monarque",
            "independant, & les Roys ſont des Monarques qui ne rele",
            "uent que de cette authorité independante. En vnmot la di.",
            "gnite Royale eſt vne grace deDieu ſi é́minéte & ſi glorieuſe,",
            "qu’à̀ peine peut-elle eſtte compriſe des homnes. Grace ax"
        ],
        [
            "oys de les auoir faits ce qu’ils ſont, graces aux ſujets iag. . e.",
            "de leur auoir doaoné des Princes. Gedeon trouua grace",
            "deuant le Souueraln Seigneur de l’Vniuers, lors qu’il le",
            "erea Prince d’Iſraël, & les Iſraëlites receurene vne grande",
            "grace de ce ſouuerain Seigneur, de leur auoir donné v",
            "Proteteur ſi juſte & ſi magnanime. Mais pour puiſer les",
            "eaux de cette grace dans vne ſource bien plus eſloigneée,",
            "nous dirons que les peuples guidez par la Nature,inſtruits",
            "par la raiſon, & ſuſcitez par vne inſpiration toutce diuine,",
            "receurent de lamain de ſa préuoyance infinie, des Souue",
            "tains peu de temps apres la creation de l’Vniuers, afin de",
            "viure ſous leur protectidn dans vne tranquiliteé parfaite.",
            "Cain apres la mort de ſonfrere Abel, édifia vne ville qu’il",
            "Preraies",
            "it appeller Enoc, du nom de ſon fils, oà il y eut vn chef,",
            "qui auoit l’entiere adminiſtration de ce petit Royaume. Pemier",
            "Mais parce que nous n’auons pas vn certain teſmoignage, ille.",
            "qu’on luy eut donné la qualité de Roy, nous taſcherons ceae -e",
            "d’eaminer ce qui ſe paſſa en ſuite de cela, afin de montrer",
            "Origine des",
            "par ce moyen l’antiquite des Souuerains, & l’origine des saue",
            "Royaumes. Quelque peu de temps apes que le deluge",
            "eut purifié la terre des abominables pechez des hommes,",
            "Belus, dit Iupiter, fils de Sarurne, bimbrot, ſelon quel-Ea .,",
            "Euſeb. lb.1",
            "ques-vns, & ls d’AIIur Autheur des Aſſyriens, ſelon l’o-",
            "pinion la mieux receuë, premier inuaenteur de l’idolatrie rat. Eua g",
            "& du Sacerdoce des Chaldeens, & premier oy d’Aſſyrie, do.12.",
            "deuint ſi grand & ſi puiſſant, qu’il commandoit à toute la",
            "terre. Durant cet àge lesarmes & les Royaumes, deſquels ogine de.",
            "les Hiſtoriens font tant de mention, commencerentà paatme",
            "roiſtre. L’Empire des Sicyoniens, des Egyptiens, & des origine des",
            "Braëtiens, s’érigerent en ſuite, par l’extréme ambition Rojaumes.",
            "qui n’abandonne iamais les hommes. Apres cela la ruine aneienne",
            "des vns, fût le priucipe de quelques autres. Ee meſmes ’uu",
            "aujourd’huy nous en voyons de puiſans, qu’l ſemble des poe",
            "que la fortune qui lesa mis au plus haut faiſte de la gran",
            "deur où ils ſont, ne ſoit pas en eſtat de les deffaire ſans ſe",
            "détruire elle meſme. Les Hiſtoires curieuſes nous inſtrui",
            "ſent aſſez des eſtranges reuolutions que cette Imperatrice",
            "àÀ faites daus le monde. Et les Hdſtoires Sainctes nous"
        ],
        [
            "Pû1. 96.",
            "Heb. 3.",
            "Geneſ i4.",
            "lIeſ ro.",
            "EpipA Her.",
            "Roys o.",
            "ap. 1y.",
            "lpheſ,.",
            "Theſal.a.",
            ", Pier. 1.",
            "l ar. 1.",
            "leas 1r.",
            "pheſ .",
            "Theal. s.",
            "IUo. 3.",
            "Iod. 4.",
            "Eaod.9",
            "Nonb. i",
            "& 36.",
            "a. 34",
            "Esod. 4",
            "5ji. S3",
            "font voir qu’il y auoitvn Roy de Salens, nomné Melcai",
            "ſedech, Sacrificateur du Dieu ſouuerain, Preſtre à l’etes.",
            "nité, ſans commencement deiours, & ſans fin de vie, pout",
            "nous montrer que la dignité Royale eſt tres- ancienne. La",
            "Geneſe parle de quatre Roys glorieux & ttiomphans, &",
            "de cinq autres qui furent deſpoüillez de leurs Eſtats, &",
            "finalement prluez de la vie. Voila qui nous apprend bien",
            "que l’inſtitution des Roys n’eſt pas d’auiourd’huy, &",
            "qu’elle eſt depuis longues annees.",
            "Reſte maintenant à verifier par qui ils furent créez tels,",
            "qui eſt vne queſtion où̀ la pluſpart du monde s’abuſe. I",
            "dis pour commencer, que perſonne ne ſçauroit nier que ce",
            "ne ſoit de Dieu de qui les Roys tiennent leur Sceptre &",
            "leur Couronne, puls qu’il eſt l’Autheur de toutes choſes.",
            "Et tout le rmonde doit ſçauoir que les ſujets des Mona",
            "ques ne contribuent aucunement à leur eflection, & que",
            "ce ſont des Souuerains ordonnez de ce Preuoyant infiny,",
            "pour rendre la Iuſtice aux peuples. Quand ils le recou",
            "noiſſent pour leur Prince, ils ne font que ce qu’ils ſont",
            "obligez de faire. Leur vocation n’eſt qu’vn effet de lagr",
            "ce de celuy qui ſçait bien ce qui nous fait, & qui void clai",
            "rement dans les choſes futures. Sa Prouidence eternelle",
            "nous a choiſis deuant la conſtiturion des ſiecles pour faise",
            "de nous ſelon ſa volonté. Sainct Paul, à l’exemple de lacob",
            "& d’Eſaü, montre quetoure eſlection procede de lagratcs",
            "de Dieu, & aon point des hommnes. Moyſe receut de Dieus",
            "les ſignes de ſa vocation au gouuernement des Iſraëlites;",
            "C’eſt pourquoy ce diuin Legiſlateur leur fut enuoyeé pout",
            "les deliurer de la tyrannie dont Pharaon les opprimoit.",
            "Aufſi fut-il tres-fidele ſeruiteur en la conduite du peuple,",
            "n’vſant que d’vne rondeur& integrité de conſcience eu",
            "leur endroit, & ne leur propoſant que la pure parole eter",
            "nelle. Et pour ne pas faillir aux Loix qu’il leur deuoi!",
            "preſcrire, il fut quarante iours & quarante nnicts ea la",
            "nute, où il receut deux Tables, les ordres qu’il leur deuoit",
            "donner de la part de ce ſouuerain Seigneur, au nom de qui",
            "toutes choſes ſont faites. Mais que ne fait pas Dieu pareil",
            "omb.16. lement en faueur de ceux qu’ilaiaae Ne ic-il pas omoe",
            "rit,"
        ],
        [
            "it Coré ils d’Ir, de la Tribo de Leui, Ies compsgnons,",
            "&e quatorze rmil ſept cens lſraëlites, pour auoir marmureé",
            "contre ce Prince? Ioſué apres la mort de ce ſacre is",
            "d’Amrams ne fut-il pas appellé dans le meſime honneur &",
            "Erod. 17.",
            "dans la meſme charge, par la meſme Voix qui ſe fait obeir",
            "aux Anges? Ne comnanda-c’elle pas encore à Samuel sm o.",
            "oide Sudl, & de lr ere l couronne ſt la tele l’s¬,",
            "uoy qu’elle eut preueu de toute erernite, que ce mal",
            "aeureux Benjanite luy deſobeïroit, & qu’ii ſeroit toue à̀",
            "fait reprouué e ſa ſaince miſericorde i Dauid ne fut-iſ r. sm. .",
            "pas eſeué dans le throône decet aborminable Hebrieu, par ixoi ’ e",
            "vue puiſſance infinie? Et Salomon àpres cela dans celuy ’ oi .",
            "de ſon pere? Ioas, Ezechiel, Ioſaphat, Aſa, Ioſias, Ma is a.",
            "naſta, & plufieurs autres, dont IEſerituré Sainte fait nou",
            "aention, & dont le denombrement ſeroit trop long à de",
            "duire, n’ont-ils pas eſte conſtituez en la place de Ieurs pre",
            "deceſſeurs, par vn Souuerain qui conſttuë les viuans & les",
            "morts comme bon luy ſemble? Quand ru viendras en la",
            "terre que le Seigneur ton Dieu te donne, dit la Verité per",
            "nanente, ie mettray vn Roy ſur coy, que i’eſleueray du",
            "milieu de tes freres, & ta ne pourras mettre ſur toy aucu Saa. e.",
            "homme eſtrange. Et quand le temps fut expire, & que le",
            "peuple d’Iſraël demandoit à Dieu vn Roy auec vne obſti",
            "nation ſans pareille; il éleut & ordonna luy meſme le Roy Rois",
            "9.",
            "Saul, qu’il trouua pour lors ſelon ſon cœur: ce qu’il n’au",
            "roit pas voulu faire ſi la puiſſance Royale luy eut eſté deſ- paim.",
            "2.",
            "plaiſante. Mais pourquoy mettons nous tanr de choſes",
            "em auant pour authoriſer vne éleétion ſi ſainéte & ſi ſacréc?",
            "v que Ieſus-Chriſt meſmes fut conſtitué Roy par ſon",
            "Apos. 1.",
            "Pere, enla montagne de Sion, comme nous auons desja",
            "dit; ee queſaint Iean confirme dans ſon Apocalypſe. Ce",
            "qi fut montreé pareillenmenc au Prophete Daniel, en ſes",
            "vifions celdees. Enfi rous ceux qui ſont conſtituez en Pa ?",
            "cetteidignité Royale, ſont Lieutenans de Dieu en terre, ſal",
            "Ee ce tot la raifon poor laquelle Ieſus-Chriſt voulue",
            "nai re, ors quel corputaiion vniuetſelle du morde fut",
            "faite par agiſte , afrquie es parens luy payaſfent le tri¬ uue ¬",
            "butqul luy etoit es, &ego ils reconnuſent le Prince"
        ],
        [
            "tertien, comme celuy qui repreſentoit ſa petſonne. Saint",
            "u t Mathieu eſcrit en faueur de la meſme choſe eſtant ariut",
            "en Capharnaum, ville ſcituée ſur le Lac de Genezarets,",
            "au pays de Galilé́e. Ceux qui receurent les dragmes vin",
            "drent à Pierre, & luy demanderent: Voſtre Maiſtre ne",
            "Sons du paye-t’il point les didragmes? Et il leur reſpõdit, qu’ouy:",
            "dragmes à",
            "ei. & quand il fut en la maiſon, Ieſus-Chtiſt luy vint au de",
            "uant, diſant: Simon, que te ſemble? Les Roys de la tere",
            "de qui prennent-ils les tributs, ou les ceoſiues? Eſt-ce de",
            "leurs enfans ou des eſtrangers?Et ſainc& Pierre luy dit, des",
            "eſtrangers. Les enfansſont donc franes, reſpondit leſus.",
            "Chriſt. Mais afin que nuous ne les offenſions pas, va-t’eu",
            "en la mer, & jette l’hameçon, & le premier poiſſon qul",
            "monteta pren-le, & quand tu luy auras ouuert la gueulle,",
            "peunee ua y urouoerns ua ſdaee, uer le d le leur doee pe",
            "toy & pour moy. En vn autre endroict il commanda qu’o",
            "Ma. 2. rendit à Ceſar ce qui eſtoit à Ceſar, & à Dieu ce qui eſtoit",
            "Rom. 1. à Dieu. Sainct Paul écriuant aux Romains nous appcend,",
            "Per.n que toute perſonne eſt ſubjette aux Puiſſances ſuperieu",
            "tes: Car il n’eſt point de Puiſſance qui ne ſoit eſtablie de la",
            "o.1. main de ce diuin Sauueur de nos ames. Et puis en cou",
            "cluant il nous commande de luy payer le tribut, comme",
            "à des Souuerains eſtablis de cet adorable principe des",
            "choles. Enfin paſſant plus outre il dit, qu’il leur faut ren",
            "de à rtous ce qu’il leur appartient; à qui le tribut, le",
            "tribut, à qui le peage, le peage, à qui l’honneur, l’hon",
            "neur, & à qui la crainte la crainte. Et ne ſuffit pas à ce",
            "rare Apoſtre de l’auoir redit en pluſieurs endroits de",
            "l Eſcriture: Mais pour l’imprimer beaucoup mieux dans",
            "eur memoire, & pour empeſcher auſſi qu’on ne les",
            "fraudaſt des choſes qui leur ſont deuës, il les recomman",
            "dent tres-particulierement à. Timothee, lors qu’il di,",
            "I’admoneſte deuaat reutes choſes, qu’onface requeſtes,",
            "oraiſons, ſupplicaions, & actions de graces, pour tous",
            "ceux qui ſont conſtituez en dignité,afin qu’ils meinent vne",
            "vie tres-paiſible, qu’ilsayent vae pieteé fore tranquille, &",
            "qu’ils renét dans vne parfaite õneſteté: ce qui eſttagre",
            "ble à la ſupreme grandeur, qui ousa donné l’eſtre. Et qui",
            "pluset,les luifs qui eſtoiët ſous la captiuité de Babylope,"
        ],
        [
            "eſcriuirent à leurs Confreres qui eſtoient en Ieruſalem, barea.2.",
            "qu’ils euſſent à prier pour Nabuchodonoſor, & pour la",
            "vie de ſon fils, encore qu’ils fuſſent tous idolatres. S. Paul",
            "connoiſſant que Feſtus, Preuoſt de Iudée, fauoriſoit les",
            "luifs en la deduction de ſa cauſe, en appella deuant Ceſar:",
            "Ainſi eſtant conduit deuãt Neron Empereur desRtomains,",
            "il defendit ſi bien ſes intereſts qu’il fût abſoult de toutes",
            "choſes quelconques. Que ſi les luifs ont prie pour vn Roy",
            "idolatre, & que ſaint Paul ait deferé à ce malheureux en",
            "nemy d’vne Religion i ſaincte que la noſtre, ſeulement",
            "pour le reſpet de ſa Principaut́, que ne deuons nous pas",
            "faire pour vn Prince donné de Dieu comme le noſtreEt",
            "qui doutera que le Seigneur n’en ſoit l’autheur, & qu’il ne",
            "l’ait inſtitué luy meſme pour le ſoulagement de ſon peu",
            "ple. Si vous prenez la peine de conſulter les ſacrez cayers",
            "de l’Eſcriture Saincte, vous trouuerez vn nombre infiny",
            "d’authoritez, tant des Prophetes que des Apoſtres, qui",
            "teſmoignent apparament que les Rois ſout inſtituez, éta",
            "blis & créez par la propre bouche du Seigneur,approuuez,",
            "confirmez & authoriſez par luy meſme.",
            "Il nous reſte maintenant à dire à quelle fin ils furent",
            "créez, & meſme eſleuz à cette digniteé Royale. Combien",
            "que les Hiſtoriens nouas afſignent grandiſſime quantité de",
            "cauſes, il nous ſuffira d’en’raconter ſeulerment les princi¬ Prepi",
            "caſe dess",
            "pales. La premiere raiſon de leur primitiue creation, fut ,",
            "vne admirable conduire en l’ordonnance & en la diſpen",
            "ſation des choſes; laquelle commença à reluire & à pa-",
            "roiſtre en quelques citoyens, de l’excellence deſquels ſe",
            "trouuans tous emerueillez, ils les iugerent dignes de l’ad",
            "miniſtration & du gouuernement de leur petit Empire.",
            "Voila vne des principales cauſes de l’inſtitution des Rois,",
            "d’autant que ces grands eſprits par vne ptudence ciuile, &",
            "& par vne integrité de mœurs, commencerent à exhorter",
            "lespeuples, encore fort rudes & fort barbares, à l’obſerua",
            "tion de certaines loix, & de certaines polices umaines, pas",
            "la force deſquelles ils pûſſens fſonger & ordonner plus",
            "leureuſemeut de l’eſtas de leur vie. Ce que luſtin, graue",
            "itorien,a tres-bien enteadu, quand ila aſcris, que la pe"
        ],
        [
            "Scooda",
            "aaaſe.",
            "18",
            "miere inſtitution des Royaumes & des Enmpires, ne ſça",
            "roit auoir pris ſon origine d’vne ambition glorieuſe &p0",
            "pulaire, conmme quelques-vns ont mal penſé, mais d’vne",
            "excellence probité, & d’vne vertu tres genereuſe. La ſe.",
            "conde cauſe qui ſuſcita le peuple à la creation des Rois,",
            "fut vne liberale & loüiable affection qu’ils auoient à reco",
            "noiſtre les biens & les ſeruices qu’on auoit faits à leur Re",
            "publique; comme ſi quelqu’vn par vne action tres gene",
            "reuſe, les auoit deliurez de la ſeruitude de quelque Tyran,",
            "ou bien qu’il euſt amplifié les limites de leur ſouueraineté,",
            "& rendu par ce moyen-là quelques autres Prouinces ti",
            "butaires à leur puiſſance; oufinalement que par l’inſtitu",
            "tion de quelques bonnes loix il euſt rendu l’eſtat de leus",
            "vie beaucoup plus noble & beaucoup plus illuſtre. Ainſi",
            "le peuple pour gratifier leur merite, les eſleuoient à cette",
            "digaite Royale, & par vn cõmun ſuffrage le conftituoieut",
            "Chef& Adminiſtrateur de leur Prouince : Comme il ad",
            "uint à Scipion l’Affricain, lequel apres auoir pris & démo",
            "ly la nouuelle Carthage, & vaincu Aſdrobal leur Chefen",
            "Eſpagne, fut appelleé Roy, ainſi que Plutarque le recite:",
            "combien que par vne merueilleuſe modeſtieil le refuſaſt,",
            "ſç̧achant bien que ce tiltre eſtoit odieux au peuple de",
            "Rame ds. Rome. Pareillement Ciceron ayant deliuré les Romains",
            "éenaCi- de la conjuration de Catilina, fut appelle pere de la patie.",
            "eaoa. Ce qui n’a pas eſte ſeulement pratique entre les Payensb",
            "les Ethniques, mais auſſi entre le peuple de Dieu, lequel",
            "s. lean. ayant apperçeu ce diuin Miracle de la multiplicarion des",
            "cinq pains & des deux poiſſons, le voulurent creer Roy:",
            "mais n’eſtant pas venu pous cela parmy les hommes, iltrt",
            "fuſa l’honneur qu’on luy vouloait faire.",
            "La troiſiéme raiſon pour laquelle les Rois fucent crtez",
            "ce fut vne neceſfité de ſe conſeruer, qui porta le peupleà?",
            "rechercher vn moyen par lequel il pût corriger la farie&",
            "l’oppreſſion des méchans, d’autant que nous ſommes n",
            "turellement enclins à mal faire, & qu’il s’en trouue toas",
            "ours quelques vnsfi vicieux, qui par leur malice trou",
            "lent & ruiuene toute la police humaine, ainſi que nou",
            "voyons dans le ſiecle où nous ſomes, & qui rauiſſens",
            "contr"
        ],
        [
            "contre toute equité tout le bien du peuple. Si bien que",
            "pour empeſcher ces deſordres il fut contraint de eréer vn",
            "Chef qui pût commander à rous, & qui pût pareillement",
            "auſſi maintenir les bons dedans leur propre bien, & chaitier",
            "les méchans pour en exterminer la race. Cette ſeuleraiſon",
            "nous oblige à croire que les Roys furent eſtablis dés le",
            "commencement dumonde, & preſque incontinent apres",
            "que nos premiers Peres furent bannis du Paradisterreſtre.",
            "Car la préeminehce& l’authorité eſtoient plus neceſſaires",
            "en ce tedps-là qu’entout autre; veu que les violences, les",
            "eupiditez, & les oppreſſions commencerent des lors à re¬ Il eſt ri",
            "plus aneie",
            "ner parmy les hommes Sainct Paul, fidele Minifre dela",
            "gloire de leſus-Chriſt, en ſon Epiſtre aux Romains, nous cduë.",
            "nſtruiét de J’obeiſſance que nous deuons ren dreaux Prin",
            "ces, à cauſe qu’ils peuuent chaſtier ceux qui perſeuerent",
            "dans leur malice. Les Prlnces neſont pas à craindre en bien",
            "faiſant, mais bien pour mener vne mauuaiſe vie. Si tu fais",
            "bien, tu dois eſperer quelque recompenſe; & ſi tu fais mal,",
            "tu dois ſç̧auoir qu’il ne porte pas le glaiue ſans cauſe. Voila",
            "vne metueilleuſe Philoſophie de ſaint Paul en faueur des",
            "Princes. Sainct Pierre n’en dit gueres moins que luy ſur pet.1",
            "vne meſme matiere. Ciceron Ethnique en ſon ſecond Li",
            "ure des Offices nous inſtruict auſſi de la meſme cauſe de",
            "l’iftirution des Roys, lors qu’il dit; 1l n’eſft pas vray ſen",
            "blable que les Poys ayent ffeé ſealement inmffituez des Medes,",
            "ainſi",
            "que nous apprend Herodote, maas aaßs de nos Peres les plas",
            "ncienms, fn a’exercer la Iuſice an peaple, & afn q’il les pre",
            "egeaſfeit par leur vert cntre da yranie eſftrangere & domeſfi",
            "pae..",
            "La quatrieſme caſe qui obligea les peuples à s’eſlire",
            "des Roys, fut vne grande magnanimité de cœur, & vne",
            "excellence adreſſe à conduire des armées qu’ils voyoient",
            "reluire en ceux qu’ils prenoient le ſoin d’e ſleuer ſur vn",
            "rhrône de gloire: ce qui conuioit ces grands hommes qui",
            "ſe norriſſoent de l’eſperance d’vn ſi glorieux tiltre à ſe",
            "’mettre en peine de l’acquerir par des actſons de vertu, &",
            "par des eploits d’honneur & de gloire. L’Eſcriture Sainte",
            "rous fourait’aſfez bon nombre de ces exemples. Caleb"
        ],
        [
            "Ioſué 15.",
            "14",
            "luge d’Iſrael, au rapport de Ioſué, fit proclamer par toute",
            "l’eſtenduë de ſa luriſdiction, que celuy qui pourroit. pren",
            "dre la ville de Cariathi-Sepher, au domaine de luda, auroit",
            "ſa fille Aaxa en mariage. Ce qui obligea Othoniel à l’aſſie.",
            "ger & à la prendre, pour auoir ce beau loyer qu’on luy pro",
            "mettoit, & pour s’acquerir par meſmemoyen la dignité́",
            "de lon beau pere. Nons auons eneore vn pareil exemple",
            "au Liure des Roys en la perſonne du Prophete Royal Da",
            "uid. Ce petit Bergerot ayant ouy dire que Saül voulois",
            "donner ſa fille Michol à celuy qui defferoit Goliah,",
            "Geant d’vne grandeur prodigieuſe, prend Dieu pour ſon",
            "ſecond, arme ſa fronde, combat Goliath & le défait, pour",
            "auoir la fille & le Sceptre. Cet illuſtte Monarquepropoſa",
            "vn prix de grande importance à celuy qui luy porteroit la",
            "teſte d’Hiebuſte. Ioab, Colonel de l’armeée de ce meſme",
            "Prince, ne fut-il pas glorieuſtment recompenſé, pout",
            "auoir chaſſé les ennemis qui occupoient leur contiee..",
            "quſs La cinquieſme raiſon qui obligea les peuples à créer des",
            "alo¬ Roys, ful parce qu’il ne ſe trouue pas qu’i’y ait vne forme",
            "de gouuerner, ny plus vtile, ny plus noble que celle du",
            "Prince. La Democratie, qui eſt le gouuernement du peu",
            "eſpri des ple, & celuy que le tiers Eſtat affete le plus, à",
            "canſe de",
            "Republi.",
            "lhonneur & du profit qu’il y trouue, eſt abominable à",
            "que",
            "Dieu, & aux hommes bien raiſonnables, veu que leus in",
            "ſuffiſance & leur mauuaiſe con duite ne ſçauroit porter les",
            "affaires qu’à l’entiere ruine de l’Eſtat, & de tous ceux qui",
            "le compoſent. L’Ariſtocratie, qui n’eſt aure choſe que",
            "l’adminiſtration des plus nobles & des plus riches de la",
            "Republique, eſt encore peu conſiderable, au reſpect de la",
            "Monarchie. Et quoy que Solon, Licurgue, Demoſtheaes,",
            "& Ciceron l’authoriſent, ie ne laiſſeray pas de vous en dire",
            "mon ſentiment, & de vous faire voir que leurs raiſons le",
            "doiuent ceder à l’expe rience. Les emulations & les en",
            "uiesſecrettes que les Seigneurs qui la gouueruentont les",
            "vns conrre les autres, ſont les motifs qui la trainent bie",
            "roſtà ſa perte. Rome, Rhodes, Athenes, qui ont eſtéles",
            "plus loriſſantes du monde, ont-elles laiſſé choſe quelcon",
            "que de ce qu’elles eſtoient, que leoire qui nous e"
        ],
        [
            "eſte? Lucques, Veniſe, Geneue, & Ragouſe, ne ſont",
            "elles pas tous les iours dans l’apprehenſion d’eſtre la proye",
            "de ceux qui ne les ſçauroient enuiſager ſans enuie. Com",
            "bien eſt-ce que les hecles paſſez en ont veu ruiner, aurap",
            "port des Hiſtoires Grecques & Latines Et combien l’Ita",
            "lie ena-t’elle veu enſeuelir ſous leurs propres ruines, de",
            "puis qu’elle eſt au nombre des eſtres? Apolonius a tous",
            "jours porté Veſpaſian dans les ſentimens que ous venons",
            "de dire. Ciceron en diſſuadoit le vulgaire, l’accuſant de",
            "’auoir ny raiſon, ny conſeil, ny diligence. Le conſeil du",
            "euple ſé precipite par tout, ainſi qu’vnorrent débordé deſpmi &e",
            "conſei da",
            "par quelque eſpece de deluge. Demoſthenes diſoit que le eu",
            "peuple eſtoit vne beſte bien cruelle & bien dangereuſe,",
            "quand il ſe laiſſoit ſurprendre à fes paſſions déreglées. Pla",
            "ton en fait vn maonſtre tout compoſe de teſtes. Phalaris",
            "eſcriuant à Egeſippus en diſoit des choſes eſtranges. Ari",
            "ſtote en ſes Ethiques l’aceuſe d’erreur & de menſonge.",
            "Plutarque dit qu’l u’eſcoute pas les raiſons, & qu’il cſt in",
            "diſciplinable. De ſorte qu’il ne ſe laiſſe toucher ny aax do",
            "cumens d’eſpeces, y à l’authorité des Magiſtrats, nymeſ",
            "me à la doctrine des Sages. Combien s’eſt-il veu de grands",
            "hõmes hbannis pour auoir voulu trop ſeurement embraſſé aade h6é",
            "l’intereſt de leur patrie. Demoſthenes Prince des Ora¬ pe el",
            "rittez d",
            "teuts Grecs, fut banny par ceux d’Athienes, pour auoir puie",
            "voulu deffendre leur libetté contre Philippes de Mace denoa¬:",
            "doine. Socrates, le plus ſage de tous les Phloſophes, fut Soctaos.",
            "condamné à mort apres auois conſommé la meilleure pan",
            "tie de ſon àge au ſeruice de la Republique d’Athenes.",
            "Metellus le Numidique fut chaſſé de Rome apres qu’ul Peueles",
            "eut gagneé la vitoire contre Iugurthe, pour n’auoir pas",
            "voulu conſentir à- l’eſtabliſſement d’vne loytres-iniuſte.",
            "Hanuihal tout perce de coups pour la conſeruation de ſa Haaaib4",
            "patrie, fut à la fin contraint deſortir de ſon paye, & d’errer",
            "ſerablement par le monde. Camillus pour auoir fait ce Caaaiaq",
            "qu’vn grand Capitaine commeluy deuoit faire, ne fut-il",
            "pas tontraint de ſe refugier dans la ville d’Ardea. Licure ueng",
            "gue,tres-renommé́ Legiſlateur. apres auoir ren du tous les",
            "ſeruices imaginables à la Republique de Lacedemone, fut"
        ],
        [
            "Solon.",
            "6",
            "contraint e ſeretirer en la ville de Cyrrhe, où il mourut.",
            "Solon, l’vn des ſept Sages de Grece, n’euſt il pas meſme",
            "ſort que les precedens, pour auoi mis l’Eſtat dans la plus",
            "haute ſplendeur ou il pouuoit eſtre ? Mais ſans nous ſeruir",
            "leoeiae enei le re e",
            "de ces temoignages prophanes; Euſtache Pamphilie, Pre",
            "conſentir à l’erreur qu’Arrius auoit introduite? Le Pape",
            "Benoſt cinquieſme ne fuc-il pas chaſſe de Rome par l Em",
            "pereur othon pout de ſemblables cauſes? Combien de",
            "Tout eſt re",
            "y pavn.",
            "fois eſt ce que Moyſe a failly d’eſtre lapide, pour détour",
            "ner le peuple de ſon idolatrie? Enfin le nombre des exem",
            "ples n’eſt que trop grand pour nous apprendre combien la",
            "fureur d’vn peuple dé́bordé eſt perilleuſe. Cela fait bien",
            "voir qu’il ſe faut mettre du party des grands eſprits, & dire",
            "auec Platon, Ariſtote, Apollonius, ſainct Hieroſmne, ſaint",
            "leieſedeieierieie",
            "Cyprien, & pluſieurs autres, que la Monarchie eſt la plus",
            "tions de la terre. Homere nous apprend en ſa Rapſodie,",
            "que rienn’et iamais bien fait, quand pluſieurs petſonne;s",
            "commandent enſemble. Ariſtote en ſes Politiques, a iugé́",
            "le gouuernement d’vn ſeul, beaucoup plus noble que les",
            "autres. Ce que nous voyons en Dieu, qui eſt le veritable",
            "obe&, ſur lequel tous les raiſonnables doiuen former",
            "leurs exemples.",
            "L’vnité a la vertu de conjoindre toutes les choſes en",
            "’eoeneaeieleooe eſeonene ene ienorueunie",
            "des ſiecles. Tout l’Vniuers n’a pris ſon origine que d’vn",
            "leul principe, & tout l’V niuers eſt cenduit & mailntenu par",
            "vne meſme puiſſance. Tout commence finit par vn dans",
            "tous les eſtres du monde. Ainſi vn Prine anime & gou",
            "Le Prince",
            "uerne toute la Cit́, toute la Republique, tout le Royau",
            "Emaire. me, & tout l’Empire. Ariſtote au douzieſme de ſa Meta",
            "phyſique reprouue la pluralité des Puiſſances dans la Mo",
            "narchie: il veut qu’elle ſoit ſeulement gouuernee pat l’au",
            "thorité d’vn Prince. Enfin ſi nous voulons forrmer nos",
            "raiſonnemens ſur tout l’ordre de la nature, nous pouuons",
            "Témoia aduantage uſement cõc lure, que ce qui eſt fait par vn Roy,",
            "ge de aaru",
            "s e va eſt plus digne & plus loüable que ce qui ſe fait par les",
            "Repu¬"
        ],
        [
            "5t",
            "3",
            "5",
            "lepubliques. Mais parmy cette dignité ſi eſclſatante, ſon",
            "Sceprrte ne laiſſe pas de ſe trouuer enuironné de beaucoup",
            "d’eſpines.",
            "L’affluence des honneurs & des delices, dont il ſe void",
            "ioüiſſant, luy ſeruent d’amoree pour l’induire au mal, ou",
            "pour le precipiter dans v abyſme de vices.",
            "La Royauté́ eſt ſemblable à vne lampe qui éclaire à tout",
            "le monde: mais depuis que ſa lumiere eſt eſteint par les",
            "vices du Prince, ce n’eſt pas vn moindre malheur pour luy",
            "que pour ſon peuple, il en eſt reſponſable deuant Dieu, &",
            "grandement meſpriſé des hommes; d’autant qu’il a plus",
            "d’occaſion & plus de liberte de ſe porter à toutes ſortes de",
            "vices, d’autant eſt- il plus obligé de prendre garde à luy,",
            "& de les fuir comme la peſte, veu qu’ils neviſent qu’à la",
            "perte de ſon ſalut, qu’à la ruine de l’Eſtat, & qu’à l’abomi",
            "nation de ſa perſonne. Plus vn homme eſt eſleué & plus ſa",
            "cheute eſt dangereuſe. Combien a-t’on veu de Roys heu",
            "reux dans leurs commencemens, ſe precipiter dans vne",
            "fin tres-malheureuſe. La bonté de Sal que Dieu auoit",
            "eſleu Roy ſur les Iſraëlites, fuſt ſicelebrée par les ſainctes",
            "lettres à l’aduenement de ſa Couronne:mais peu de temps",
            "apres il commença ſi fort à qecliner que ſa ſouueraine bon",
            "té fut conatraint de le reprouuer fans aucune eſpete de mi",
            "ſericorde. Salomon ſe faiſoit admirer de tous les peuples",
            "bien toſt apres qu’il fuſtreceu à la place de ſon pere: mais",
            "depuis qu’il euſt donnéſon cœur aux femmes, la grace du",
            "Ciel luy fuſt deniée. Ioa Roy de Iuda, fut homme de",
            "bien pour quelque temps, mais à la fin ſeduit par ſes gens,",
            "il s’adonna à l’idolatrie. Caligule, Neron, & Mithridates,",
            "donneret au ocommencement de leur regne vne merueil",
            "leuſe efperance de leur preud’homie, mais l’iſſuë en fut",
            "relle qe toute la terre fut infectée de leur tyrannie. Mais",
            "afin qe nous n’empruntions pas leseémoignages des pro",
            "phanes, venous aux noſt es. De vingt-deux Roys de",
            "Iuda il ne ſe trouua queDauid, Aſa, loſaphat, Ioatan,",
            "Ezecias, & Ioſias, quiayent perſiſte dansvne veru rres nos P",
            "eacellente. Ceux d’Iſraël qoi eſtoient dxneuf en nombre, e",
            "ottousen geusral, malheureuſemét adminiſtré la charge"
        ],
        [
            "os Er",
            "att.",
            "Pru. a.",
            "2. oys 1;",
            "18",
            "que Dieu leur auoit donnêe. Les Romains qui ont com",
            "mandé à l’vne des plus floriſſantes Monarchies du monde",
            "eſtoient en grand nombre, mais il y en a eu bien peu qui",
            "puifſent prendre la qualité́ de bons & de peres de la patsie.",
            "Auguſte, Veſpaſien, Tite, Anronius Pius, Antooius Ve.",
            "rus, & Alexandre Seuerus, ſe ſont aſſez bien comportz e",
            "faueur de la choſe publique. Dans le Royaume des Aſy.",
            "riens, il s’en eſt trouué plus de mauuais que de raiſonna",
            "bles. Ie croy qu’on me fera la grace de ſe perſuader par ces",
            "execmples, que ie ne pretens pas diminuer en façon quel",
            "conque la Majeſté du Prince, & moins encore la dignité",
            "Royale, auſquels ie deffereray toute ma vie, à cauſe de leu",
            "inſtituteur, & de l’esxcellence de leur perſonne. Ie deſire",
            "ſeulement exhorter les Princes à conſiderer qu’ils ont vn",
            "Dieu de qui leur puiſſance releue, & à qui ils doiuent ren",
            "dre conte de leurs actions aufſi bien que le moindre des",
            "hommes. Le pis eſt encore qu’ils doiuent reſpondre des",
            "actions de tous ceux que ſa Diuine Bonté leur a mis en",
            "charge lors qu’ils l’offenſent, à cauſe de leur mauuaiſe",
            "conduite. Les Roys & les Princes ſont ſouuent changez",
            "à cauſe des pechez du peuple, ſelon les Decrets de la meſ",
            "me Sageſſe. C’eſt ce qui lesoblige de veiller autant à",
            "l’obſeruarion des Loix diuines, qu’à l’obſeruation des",
            "Loix humaines, & s’ils n’ont leur ſalut en plus haute",
            "conſideration que toutes les maximes de leur Politi",
            "que, ils courent grand’riſque de tomber en la diſgra",
            "ce du Seigneur, & d’irriter ſa miſericorde. Il faut qu’ils",
            "ſe gardent bien d’imiter ceux qui font leur reprobation",
            "par des actions d’impieteé, & de ſacrilege, comme fit lero",
            "boam, lequel en vint à telle extremité qu’l ſe porta à ſa",
            "crifier aux Idoles. La bonne renommée eſt plus à priſer",
            "que toutes les choſes les plus precieuſes, au rapport duplus",
            "ſage des hommes, & le ſalut encore plus s’il me ſemble;",
            "puis que c’eſt oe luy d’où dépend noſtre beatitude eter",
            "nelle. Salomon dit que la memoire des bons eſt immor",
            "telle deuant Dieu & deuant les hommes: mais lesmeéchs",
            "deſſeicheront ſans honneur, & ſeront touſiours en oppro",
            "bre entre les eſprits bien-heureux, & entre ceu qui ſeront <pb",
            "n=\"19\"/>",
            "s4ee",
            "hl.",
            "ub",
            "de.",
            ", u",
            "In",
            "u de",
            "ſl",
            "eh",
            "cort!",
            "ne. l",
            "t quii",
            "ls dui",
            "ois",
            "eſpn",
            "lut i",
            "leur",
            "ueué",
            "es dtl",
            "ler",
            "ſeu",
            "pu",
            "lo!",
            "ah",
            "lfe",
            "eq",
            "me?",
            "po",
            "pos",
            "po",
            "aelr",
            "odt",
            "jes",
            "ca",
            "qu’",
            "19",
            "morts en la grace. Leur memoire & leur ſemence periront",
            "à iamais, ſans aucun eſpoir de miſericorde: mais les ver",
            "tueux viuront de generation en generation danus l’eterniré",
            "des ſiecles. Voyons maintenant iuſques où ſe peut eſten",
            "dre le legitime pouuoir qu’ils ont ſur tous ceux qui reſpi",
            "relur dns l’eſtemdue delonurgires E conuinueas os",
            "ſur toy vn Roy que le Seigneut ton Dieu t’eſlira du milieu",
            "de tes freres, ſans que tu puiſſes pour cela eſtablir ſur toy",
            "vn homne eſtranger, lequel fera tout ce qu’il luy plai, eeec e",
            "ainſi qo’ila pleu à la meſme Sageſſe infinie de l’ordonner",
            "par vn Decret inuiolable: Car il prendra tes biens, es en s.m.s.2.",
            "fans, & ta propre perſonne, pour en vſer ſelon ſa volonté, ,",
            "& pour en faire comme ſi vous eſtiez des eſclaues. Enfin",
            "il vous traittera ſi cruellement que vous ſerez contraints",
            "d’implorer le ſecours du ſouuerain Seigneur de l’Vniuers:",
            "Mais voſtre malheur ſera ſi grand, qu’il ne voudra pas vous",
            "enxaucer, & noins encor preſter l’oreille à vos plaintes.",
            "Et ſi ie ne veux pas qu’il vous ſoit permis d’en murmurer, EFod s.",
            "& a22.",
            "ny meſmes de parler mal de luy en façon quelconque. Au",
            "Ecel. .",
            "contraire, i’entens que vous vous humiliez à tout ce qu’ils",
            "voudront, que vous leur ſoyez obeïſſans en tout, & que Tie. ,",
            "Rom. 13.",
            "vous ayez continuellement ſoin de prier pour la conſerua-",
            "tion de leur Eſtat, & pout la proſperite de leur perſonne. ¬ .",
            "Si bien que ceux qui ne ſe porteront pas à faire d’vn franc",
            "cœur ce que ie leur commande, ſeront punis d’vne mort",
            "etermelle, ſans remiſſion quelconque. Ce que i’ordonne",
            "auffi bien en faueur des Tyrans, qu’en faueur des meilleurs",
            "Prineces de la terre; Parce qu’ils ſont eégalement ordonnez Barae .",
            "de moy, & parce qu’eſtans mes Lieutenans, ils me doiuent Roya e.",
            "onſeruer ma Souueraineté, en l’eſtat qu’ils l’ont receuë de",
            "ma propre main, & maintenir enuers tous, & contre tous,",
            "l’authoriteé que ie leur ay donnee, & pour mon honneur &",
            "pour ma gloire. Ie ſuis vn Dieu ſi ialoux de mes droicts,",
            "que ie ne puis pas ſouffrir qu’on me les diminuë, ny qu’on a5j,",
            "me les aliere en quoy que ce puiſſe eftre. Mais Seigneur,",
            "’eſt- ce. pas là authoriſer la maunaiſe foy du Princ per",
            "uers, & donner des Arreſts contre l’innocent, en faueur de",
            "la meſme tyranuie.. Non, car s’ils manquent à vous aimas"
        ],
        [
            "2",
            "Prou.32s. comme ie fais, s’ils manquent à vous eſtre bons & miſeri",
            "Deut. 1.",
            "Roys ro.",
            ", Chroa. 1.",
            "Eod. 3.",
            ". The 4.",
            "Deut.32.",
            "Cor. 13.",
            "Prou. 29.",
            "Ecel. 1o.",
            "cordieux comme moy, s’ils manquent à vous traitter com",
            "me ie vous traite, & s’ils abuſent de la puiſſance que ie",
            "leur ay donnée, non plus que des graces que ie leur ay",
            "faites, ie vous permets de les induire à la raiſon, par vn",
            "nombre infiny de ſupplications & de requeſtes; & ſi par vn",
            "effet de leur reprobation ils ne veulent pas eſcouter les",
            "prieres que vous leur ferez en mon nom, ie ne manqueray",
            "pas moy-meſnes de vous venger apres ce refus, ou bien",
            "de les en chaſtier au iour de la vengeance meſme; parce",
            "que c’eſt vn priuilege ſpecial que ie me ſuis reſerué, depuis",
            "le cõmencement des ſiecles. Ie vous les ay dõnezpour vo",
            "edifier, & non pas pour vous deſtruire. Le Prince méchant",
            "1. Cor.3 aura des ſeruiteurs & des Officiers de meſmenature:ilsre",
            "Aao4- * eeurõt leur ſalaire ſelon leur propre merite. Amos leur ap",
            "eereeeuie eor lieieile ennei ee",
            "prendra de quelle façon ie traitte les Princes qui oppreſ",
            "Eech. 22.",
            "ch,;",
            "s. Rois 1",
            "loſ. io.",
            "lo .",
            "Rois i6.",
            "1. Sam. a2",
            "a. Ris r",
            "2. Rois ;.",
            "1. Rois 1.",
            "Po a.",
            "combien ie dereſte layranuie; qu’ils ne ’abuſene pas en",
            "cela, car s’ils negligent de ſuiure le chemin que ie leur ay",
            "monſtré, & s’ils ne ſongent à m’imiter en tout ce qu’il leur",
            "ſera poſſible, ie ne leur pardonneray non plus que s’ils",
            "eſtoient iſſus de la lie du peuple. N’en fis- je pas conſom",
            "mer deux de ceux qu’Ochoſias huictieſmne Roy d’Iſraël",
            "enuoyoit à mon Proplhiete Helie, par le feu du Ciel que ie",
            "fis deſcédre ſur ces impies? N’en fis-je pas maſſacrer & puis.",
            "pendre cinq, qui s’eſtoient cachez dans la cauerne, par mes",
            "Iſraë̈lites? Ne fis-je pas eſtrangler le Roy de Hai, & brûler",
            "ſa ville apres que mon bien-aymé Ioſué l’euſt priſe Ne",
            "fis-je pas maſſacrer le Roy d’Iſraël par ſon ſeruiteur Zamri,",
            "pour s’eſtre enyureé, & pour n’auoir pas voulu ſuiure mes",
            "ordres ? N’ay-je pas reprouué Saül peur m’auoir eſté des",
            "obeïſſant? N’ay-je pas difſipeé le Royaume des Ifraëlites,",
            "à cauſe de leurs pecfiez? N’ay-je pas deſtroit celuy de luda",
            "pour auoir commis vn meſme crime Et finalement Iero",
            "boam ne fut-il pas menacé d’vne mort borrible, pour n’a",
            "uoir pas voulu oheir à ma ſaincte parole? Puis qae ie les",
            "change ſouuent à cauſe des pechez dpeuple, que ne",
            "dois-je pas faire pour les leurs propres. Mais par vous",
            "raftai¬"
        ],
        [
            "21",
            "rafraiſchir encore vne fois la memoire des ſouſmifſions que Eele 1.",
            "vous leur deuez rendre, vous n’aue qu’à lire le Liure de",
            "Ieſus, fils de Syrrach, que i’ay pris le ſoin de dicter moy-meſ",
            "me, & vous apprédrez de luy les moyens qu’il faut tenir pour",
            "conuerſer dignement auec mes viuantes lmages. Ie ne leur",
            "ay donné le glaiue que pour ſe faire reſpeter, & que pour a¬,",
            "eſtre en eſtat de ponuoir mieux rendre la Iuſtice aux peuples.",
            "Le bon Magiſtrat eſt vn don de Dieu, & le Roy juſte eſt l’éta",
            "bliſſement du Royaume. Ceux qui murmurent contre leurs ’",
            "Souuerains, murmurent contre moy-meſme. Le cœur des",
            "Princes eſt en ma main, & il ſe faut bien garder de leur indi¬ Eod. 1e.",
            "gnation, ſur peine d’encourre ma diſgrace: Ie leur ay cedé le Jro",
            "Prou. 16",
            "pouuoir que i’auois dans le temps, & ie nentens pas qu’il di",
            "minué entre les mains de qui que ce puiſſe eſtre; puis que ie eai.",
            "5o.",
            "me ſuis voulu donner autrefois la qualité de Roy, il faut bien",
            "que la condition en ſoit fort glorieuſe & tres-venerable. Vous leaa s",
            "ne deuez en ce que ie vous ordonne auoir qu’vn peu d humi",
            "lite, & beaucoup de patience. Par l’humiliteé vous vous eſle",
            "uerez au deſſus des Souuerains, & par la patience vous vous",
            "ſurmonterez vous meſmes, & vous viendrez à bout de toutes",
            "choſes; Car en quel lieu que la parole du Roy puiſſe eſtre, la",
            "vaiſnue yſenu ſu ilnenu l’ſle n eurens pls que pertoue e",
            "y trouue à redire. Cherchez mon Royaume auant toutes",
            "choſes, & vous obtiendrez facilement tout le reſte. Le Roy da¬.",
            "eſt vn milieu entre vous & moy, & comme il n’eſt pas permis",
            "aux Roys d’entreprendre ſur ma perſonne; il n’eſt pas permis",
            "auſſi aux ſujets d’entreprendre ſur le Prince. Mais ſçachez",
            "que mon Royaume ne s’acquiert que par les tribulations, & st",
            "Rom. 14.",
            "qu’il ne couſiſte qu’en paix, qu’en ioye, & qu’en luſtice.",
            "Apres des leçons ſi diuines & ſi celeſtes nous ſera-t’l permis",
            "de iuger de leurs ations, & d’y trouuer à redire. Dieu nous",
            "apprend bien que les Roys ont touſiours iugeé les actions de",
            "leurs ſujers: mais ie ſuis encore à ſçauoir que perſonne ait eu",
            "droict de iuger des aCtions de leur Ptince. Moyſe iugeoit bien ao e.",
            "les differens du peuple, ſelonles Loix de Dieu, depuis le ma",
            "tin iuſqu’au Veſpre. Samuel fit bien entourer ſes villes, pour r",
            "saa.y.",
            "iuger des affaites des Iſraëlites. Salomon voulut bien iuger",
            "des enfans des deux femmes paillardes. Dauid fait Iuſtice à, aois"
        ],
        [
            "2 2",
            "Sam. tous ſes ſujets, & Othoniel aux Iſraë̈lites. L’Eſcriture Sainte",
            "ug.3",
            "nous fait bien voir auſſi que Dieu iuge des acions des Sou",
            "Eecleſ. s.",
            "Eeeleſ s.",
            "uerains, & qu’il n’en eſt pas vn qui s’en puiſſe exempter en fa",
            "cçon quelconque: mais que les peuples puiſſent eéquitable",
            "ment iuger des actions de leur Roy, cela ne fut iamais, ny",
            "neſç̧auroit iamais eſtre. Si le ſouuerain Seigneur de l’Vni",
            "uecrs nous commande & nous deffend de leur dire que fais",
            "tu, apres cela qui ſont ceux qui auront droir de iuger des",
            "choſes qu’il leur plaira de faire. Et ſi la meſme puiſſance leur",
            "donne la liberté d’agil comme bon leur ſemblera, ſans qu’il",
            "nous ſoit permis d’y trouuer à redire, qui eſt-ce qui aura diroit",
            "de iuger de leurs actions, & de leur en faire rendre conte. S’ils",
            "’ peuun, par vn bon tranſport que le Souuerain Eternel leu",
            "Sam. . 9,",
            "a fait, diſpoſer abſolument de nos biens, de nos enfans, & de",
            "& 1.",
            "Fxod. 2.",
            "A. 23j",
            "Baruchs",
            "Deu. 17.",
            "Prou. 3.",
            "Eod. 23.",
            "Deu. 172.",
            "Ma.5.",
            "Rou. 14.",
            "nous meſmes, comme nous venons de dire; & qu’ils ayent,",
            "droit de nous traiter ſelon leur volonte, ſans que Dieu veüil",
            "le eſcouter nos plaintes, qui ſont ceux apres cela qui peuuent",
            "auoir raiſon de iuger de leurs actions, & de trouuer à redire",
            "en leurs procedures? S’il ne nous eſt pas permis d’en dire du",
            "mal, ny d’en parler qu’auec beaucoup de reuerence, comment",
            "pourrions-nous aſſoir noſtre iugement ſur ce qu’ils font ſans",
            "iniuſtice? Si ſa diuine bonté veut abſolument que nous obeiſ",
            "ſions aux plus mauuais Magiſtrats, ſur peine de peché mor",
            "tel, & que ces mauuais Magiſtrats nous deffendent de trou",
            "uer à redire à la moindre de leurs actions; comment eſt-ce",
            "que nous pourrions aller contre leurs decets, ſans crime?",
            "Ceux qui ne leur veulent pas obeir ſelon la Loy, doiuent",
            "eſtre punis de mort ſelon les decrets de la mémeProuidence.",
            "Le Roy iuſte eſt l’eſtabliſſement du Royaume. Dans le iuge",
            "ment on ne doit pas ſuiure l’opinion de la plus grande partie",
            "des hommes pour ſe fouruoyer de la verite celeſte. Les iuge",
            "mens douteux & les cauſes d’importance ſe rapportoient an",
            "cienncmét aux Sacrificateurs de celuy qui doit iuger de tou",
            "tes choſes. L’on ne doit point debattre du iugement, mais",
            "pluſtoſt quitter l’iniure à celuy de qui nous l’auons receuë. S1",
            "tout ce que nous faiſons eſt ſujet au iugement de Dieu, &",
            "non pas aux iugemens des hommes, il me ſemble que les"
        ],
        [
            "ations des Princes doiuent eſtre preferées à toutes celles du",
            "reſte des creatures. Iugement ſans miſericorde ſera fait à",
            "Iae e.",
            "ceux qui n’en font pas aux autres. Iob montre qu’au iuge- ,",
            "ment de Dieu nul ne peut eſtre iuſtifie que par ſa clemence.",
            "Ieſus-Chriſt ne fuſt pas enuoyé de ſon Pere pour iuger le",
            "monde, mais bien pour les ſauuer de la damnation eternelle. Iean ;",
            "La Loy deffend de iuger d’vne perſonne ſans en auoir vne",
            "parfaicte connoiſſance: Et nous voudrions apres cela iuger ea",
            "des actions de ceux de qui nous dependons abſolument, &",
            "qui nous ont eſté donnez pour iuger des noſtres.",
            "Conſiderons encore de grace pour finir, de quelle reueren",
            "ce il nous faut vſer en parlant de leur perſonne. Si ſaint Pierre .",
            "rier.;",
            "en ſa deuxieme Epiſtre nous commande de nous exercer en",
            "grande reuerence es ſainctes conuerſations, les vns les autres;",
            "que ne deuons nous pas faire pour nos Roys, & pour des per",
            "ſonnes que Dieu a voulu luy meſme éleuer au plus haut faiſte",
            "des dignitez terreſtres, & leur donner encore de plus la qua ea.11",
            "lite de Lieutenans de ſa ſaincte & ſacrée perſonne? Si nous",
            "leur deuons obeyr, les honorer, & leur eſtre ſubjets en toutes",
            "choſes, de quelle reuerence ne deuons nous pas vſer en pas rech. .",
            "lant de leur perſonne? Si l’on les doit aimer & n’en point mé- on,",
            "dire en aucune ſorte ? S’il nous faut prier pour eux, ſur peine ueſſ 2.",
            "I.3.",
            "de pecher mortellement: s’il nous faut payer le tribut qu’on,’j.,.",
            "leur doit, de crainte d’encourre leur diſgrace: ſi nous ſommes The ſſ s.",
            "bligez de leur porter vn grand reſpe ct, & s’l ne nous eſt pas ’",
            "9",
            "permis d’en murmurer en façon quelcogque; de grace, de t",
            "quelle reuerence nous faut-il vſer en parlnt de leur perſon- Aa",
            "E yod. 2.",
            "ne?Si leur cœur eſt en la main de Dieu: s’ils ont eſté o donnez pou e",
            "Miniſtre de ce Tout-puiſſant, & s’il ſe faut garder de leur in¬ & 1",
            "dignation, comme d’vne choſe bien dangereuſe, ne ſommes t",
            "nous pas obligez de parler d’eux auec vne grande reuerence. Ron. 13",
            "Si Dieu nous les a voulu donner gour nous punir duerime que ’",
            "nous auons commis, d’auoir abandonné ſa domination pour ele s",
            "nous mettre ſous la protection des hommes, s’ils peuuent faire",
            "tost ee qu’il leur plaira, & qu’ilsayent droit de nous traitcer Aaa.",
            "comme ſi nous eſtions des eſclaues, auee quel reſpect ne de",
            "uons-nous pas diſcourir de ces Princes du monde ? S’ils peu",
            "uent diſpoſer de nous, de nos enfans, denosbiens, & de nos <pb",
            "n=\"24\"/>",
            "24",
            "vies, ſelon le poauoit que Dieu leus a donné, ſans que Dieu",
            "veüille pour cela eſcouter nos plaintes, de quelle humilité ue",
            "deuons nous pas accompagner les entretiens que nous fe",
            "rons de ces dignes Souuecrains de la terre? S Ieſus Chriſt s’eſt",
            "voulu qualifiet tel deuane Plate, & qu’il les ait voul auoii",
            "da-a. touſiours en grande veneratron, que ne deuons nous pas fai",
            "re nous meſmes, qui ue ſommes rien en comparaiſon de e",
            ". ruach. diuin Sauueut de nos ames ? En in, ſi Dieu eſt pour eux, &",
            "qu’il les prorege contre toutes les puiſſances terreſtres, quel",
            "ques meſchans qu’ils puiſſent etre, qui ſera ſi oſé de manquet",
            "au reſpect qu’on leur doic, & de ne le leurt pas rendre auec des",
            "ſouſſſions extraordinaires? Il n’eſt point de detract eur à qui",
            "eui.,. le Royaume de Dieu ne ſot fermé, & qui puiſſe proſperer dés",
            "Eeeleſ. e. ſa malice. Le detrateur & le meſdiſant ſont maudts, parce",
            "qu’ils troublent le repos de ceux qui ſont en paix, & qui doi",
            "Nomh. . uent viute dans vne tranqullité publique. Marie fut ftapée",
            "de Ladrerie pourt auoir mal parlé de Moyſe. Celuy qui detta",
            "& 1.",
            "lac. 4.",
            "Prou. s5.",
            "Exod. 2a2.",
            "a. Pie. 1",
            "ce deſon frere detracte auſſi de la Loy, ſelon l’eſprit de ſaint",
            "Iacques. Et il n’eſt point de detracteur à qui nous ne deuios",
            "boucher nos oreilles, ainſi que nous apprend le Sauueur de",
            "nos ames. Moyſe nous defend de detracter des Iuges, & de",
            "maudire le Prince du peuple: Ce qui eſt encote confirmé pa",
            "ſainct Perre, lors qu’il nous admoneſte de leur porter boau",
            "cuup d’honneur & vne grande reuerence. Qui ſeront cesx",
            "apres cela qui ne ſe voudront pas ſouſmetrre à tout ee q",
            "nous deuons à la Majeſte des Roys & à la dignité Royale.L’d",
            "beiſſance eſt plns agreable à Dieu, que tous les Sacrifices du",
            "Monde. En fin, c’eſt vne vertu qui nous doit conſacrer à ſadi",
            "uine Majeſté & à ſes viuantes lmages, de tout noſtre cœur6 ;",
            "de toute noſtre ame.",
            "FIN."
        ]
    ]
}