{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-11",
            "@who": "AB"
        },
        "titre": "L'infidélité du Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1694_MAZ.xml",
        "path": "Corpus/Mazarinades/1601-1700/Moreau1694_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1601-1700/Moreau1694_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8888888888888888,
            0.6027874564459931,
            0.625,
            0.5906735751295337,
            0.6596858638743456,
            0.6452513966480447,
            0.7049180327868853
        ],
        "lexicalite": 0.6259500542888164,
        "ecarts": [
            -0.28610143244289576,
            0.022212543554006925,
            -0.03432642487046633,
            0.06901228874481191,
            -0.014434467226300929,
            0.0596666361388406
        ],
        "ecart": 0.0809589654962204
    },
    "texte": [
        [
            "L'INFIDELITE",
            "DV PRINCE",
            "M. DC. L."
        ],
        [
            "L'INFIDELITE",
            "DV PRINCE",
            "C’Eſt un eſtrange aueuglement à toute ſorte de per",
            "ſonnes, & particulierement aux Princes Chreſtiens,",
            "ne pas croire en l’Egliſe dont l’authorité eſt commen",
            "cée par miracles, nourrie par eſperance, augmentee pas",
            "charité́, & confirmée par vn Dieu à qui nous ſommes tenus",
            "& obligez de donner noſtre foy & noſftre creance, parce",
            "qu’il eſt la premiere & la parfaite Verité́, & qu’il ne peut",
            "deccuoir ny eſtre deceu, & qu’il eſt infiniment eſloigne de",
            "toutc ſorte de menſonge. C’ſt vne funoſte marque de",
            "probtion à qui que ce puiſſe eſtre, de ne point craire à",
            "l Euangile, qri eſtvne veritdble reuelation des m yftrdsdle",
            "noſtre ſailut, ſclon le diuin Apoſtre ſainct Paul, & vne vle",
            "eternelle que Ieſus-Chriſt a vonlu donner à toute la nat",
            "ve humaine, qui s’humiliera aux Decrets de ſa ſaincte & ſa",
            "e: é paroleC’eſt par cette manneceleſte & toute ſpirituel",
            "e, que la Verité part de la ptopre bouche de Dieu, & qu’el",
            "le eſt ſignee pat le ſang des Martyrs, & approuué́e de tant",
            "de Peres qui ont eſcrit en faueur de l’Eſpouſe du Sauueur",
            "de nos ames. Mais certes, c’eſt le comble de toutes les plus",
            "randes im piete que l’eſprtit de l’homme ſe pourroit ima",
            "eginer dans le monde, que d’auoir eſté noorry dans l’Egliſe,",
            "auoi ſacc le lait de fon uangile, & puis donner du pied",
            "à vn ſi bonne Mere, pour fe lancer à corps pedu dns l’In",
            "idehte, & mae ſme dans l’Atheiſme au preiudice de lon ſa",
            "9t,& de ſoninfinie heatitude.i",
            "C’tnecoſe prodigicafe, ide’voir qunuiourd ’huy il",
            "fetroue par les dionitetls plus eominentes des per",
            "oaausſdlepuéasfi aianables uialentſans au",
            "1"
        ],
        [
            "4",
            "un reſpect de Dieu, parce qu’ils n’en croyent peint du",
            "tous, ’en pendre a ſes propres Onéts ſacrez, & à ſes vi",
            "uantes inae, de qui ils tiennent les biens & la vie pour",
            "lsdetprnet & pour les pedre. Et ainſi à l’imitation de",
            "Luchel ou ucifer, premerement Prince des Anges, &",
            "pui apres l’nce des tenebres. Ils veulent d’vne audace",
            "ſans pareille, & d’vn crime ſans exemple, attenter non",
            "ſeul méa-la perſonne de ces diuinitez mortelles, & de ces",
            "Maſtres del Vniuers, mais encores de la perſonne de cé",
            "Eftreinfiny &independant, qui extermine les meſchans, &",
            "qui glorifie les iuſtes: de ſorte que comme Souuerain tout",
            "-deſnend de luy: Comme eternel, il n’a point de commen",
            "cemon d’uſtte., comme independant, il eſt de luy-meſme,",
            "& cue immenſe, il eſt par tout en tout lieux & en toutes",
            "descreaures. Dars les Saincts par la gloire, dans les Iuſtes",
            "par la gracp, & en Ieſus-Chriſt ſon Fils vnique, incarné",
            "dans le ventre de la ſaincte & ſacrée Vierge Marie ſa Mere",
            "-par mion bvpoſtatique.",
            ". Quoy, nal-heureux impie, n’eſt-il riea que ce qui tom",
            "bſoas nasſens, qui puiſſe eſtre veritablement mis au nô",
            "ob edes eſtres? Où eſt l’homme ſi fol & ſi ridicule qui vou",
            "-droit philoſopher de la ſorte? Les principes materiels & les",
            "-imples ſubſtances, ſont des choſes que toues nos facultez",
            "-curporel les ne ſcçauroient ny voir ny ſencir,& moins encore",
            "-bien comprehdre: i& par confequent voudrions nous co",
            "clurre que cela ne fuſt pas dans l’eſtre comme le reſte des",
            "choſes Preuez garde à cecy, mal-heureux & funeſte im",
            "pie, & ſcçachez qu’en ceiour eſpouuentable, plein d’hor",
            "-eur, d’ire & de naiſeres, ou la terre & les Cieux",
            "s’enfuiront",
            "deuant le-Seigneun, ou meſmes les Anges fremiront a",
            "regad de fa face, que Dleu viendra pour iuger vniuerſelle",
            "-ment tous les hommes, & pour leur faire rendre compte",
            "- iuſques à la moindre de leurs penſées. Il eſt vray qu’il a",
            "voulu par vn Decret incomprehenſble à toute la Nature",
            "créee, aſſuiertir tous les hommes ſous quelque eſpece d’in",
            "credulité, afin que ſa Diuine Majeſté leur peut communi",
            "quer ſes graces & ſa iſericorde. Car ſi nous ne pouuon?",
            "pas"
        ],
        [
            "pas ſenſiblement bienapperceuoirnyreſtre y l’eſence de",
            "ees, au moins pouuons aſeurement connoiſtre qu’elles",
            "’leus einenee ſont au monde. Il eſt vray que ſa grandeur",
            "mmenſe ſemble petite a celuy qui la veut contempler ſan",
            "lepuifet de les lnfdeute, & ilmeſime du orme de",
            "fon ſ gjiſe Mais s il ſe detache de la terre pour ’eeuer e",
            "eonnoſance de ſon principe, alors dans eét eſtat il luy",
            "paroiſt ſi grand &u ſi adorable, qu’lne le ſsauroit compren",
            "adre que d’ne connoiſnnee imparfaire, l eſ our conſan;",
            "que plus l l onmme ’e ſloirue de quelque ſuie, & noins l",
            "eſt poſible de le bien connouiſré A plus forre raiſo",
            "yons nous arriuver pus abondamment cee diſoaes",
            "jame de eeux qui viuent dans vne impiete ſi monſtreuſe &",
            "ibominable, qu’ils n en veuent pas auuir aucune lunlet",
            "comme noſre prine, qui dit, que ce ure etemel ceſet e",
            "Jieu. Voila des impietez à faire fremi dhorreurtoute l",
            "arure ſpirituelle taint elles ſont exremes. Tous Ces Sa",
            "apes de la oandenſemale ne ſont pas capibles de o be",
            "n des abominations ſi eſtranges & ſi prodigieuſes, ou cer",
            "infame eſt cheu par vneſprit de ſuffiſarce à mille autr p",
            "leiſile, queloques reprouue qu ils puiſlen eſue: ’ous det",
            "’ie quoe d’vne audace diabolique i ſe veus eſſeuer iuque",
            "ala detre du Pere eternel pour en arrachet Ieſus hiſt;",
            "a pour fouiler au pie d lon plomilite, ſa Crois , & ſa Paſr",
            "Son, ui ſont des crimes qui le rendront eternellement o.",
            "ilea& a Dien & aux hommes, tant les reſorts & les ma",
            "imes de aſupteme Sageſſe, ſont differétes des folles ima",
            "inaions de ceeimpie, Maia qu’il ſcaehe que ce Diuin e",
            "nteur de toute ſia aure humaine ſait ſentatolue",
            "ment &t a fuoreur à ſes ennemis par des moyens tres redu",
            "aboles toue la poſterite des hommes. Mahomet qui fus",
            "Ie plus grand ennemi de Dien apres noſtre Pince sne Pe",
            "euu mais que ſon Feiſe, & ce demon bpniſe aoue",
            "ireement a la ſeule Paiſance, qui l’a fait ce qu ’il eſt v&s",
            "ui le peut re uire en poudre, a mefme temps ou ele ſe le",
            "era e le oufrir parmny le reſe de ſes eearures. HIobodos",
            "e fuſ bien ehaiepa les Aages qui preſidoianteuTomels",
            "B"
        ],
        [
            "31",
            "de Hiernſalem, lors qu’il voulut piller les threſors qui e",
            "ſtoient deſtinez pour le ſoulagement des orphelins & des",
            "vefues. Pompée apres auoir eternellement prophane la",
            "meſme Egliſe, fut bien puny par Ceſar de la faute qu il ae",
            "uoit commiſe. Marcus Craſſus fut bien cruellement maſſa",
            "cré pour auoir deſrobé toutes les richeſſes de ce ſainct &",
            "ſacreé edifice. Pharaon fut bien ſubmerge par les eux pour",
            "les oppreſions qu’il faiſoit à̀ la Synagogue, qui eſtoit la ve",
            "ritable figure dé noſtre Egliſe. Sennacherib Roy des Aſſy",
            "riens, eut bien la teſte tranchée par ſes propres enfans pour",
            "l’auoir auſſi perſecutée. Antiochus fut bien ſi outré de puã",
            "teur & de corruption, que perſonne ue pouuoit demeurer",
            "aupres de luy, pour auoit voulu introduite l’Idolatrie dans",
            "la Congregation des Fidelles. Herode, Neron, Domitien,",
            "Diocletian, Maximien, Conſtance, & pluſieurs autres pe",
            "ſtes du genre humain, ont bien receu vne fin conforme",
            "ieur abominable vie. Et noſtre Prince pour s’attaquer & A",
            "Dieu & aux hommes, ne ſeroit pas puny de ſes crimes? ce:",
            "la n’eſt pas poſſible, le Maiſtre delVniuers & noſtre Monar",
            "que ſont trop Iuſtes, pour laiſſer des outrages ſi abomin",
            "bles impunis, & pour ne pas exterminer celuy qui vouloit",
            "ruiner la gloire de l’vn, & s’emparer de la dignite de l’autre.",
            "Si Diagoras & Theodorus n’euſſent pas veſcu en des ſenti",
            "mens ſi funeſtes à toute la Narure, la terre qui les ſouſte",
            "noit, n’auroit pas eſteé ſi criminelle de leur rendre cét offi",
            "ce, & le feu qui les bruſle ſans les purger de leur offenſe,",
            "s’employeroit peut-eſtre en faueur de quelque autre victi",
            "me. C’eſt pourtant vne connoiſſance que celle de Dieu, que",
            "toutes les ames capables de raiſon doiuent acquerir, ou en",
            "ce monde par la lumiere de la grace, ou en l’autre par celle",
            "des fâmes infernales. Ouy, celoy qui remplit tout l’Vni",
            "uers, qui agit immediatemient par tout, ſuiuant l’excellen",
            "ce de ſa Nature, qui eſt d’vne façon generale, par eſſence,",
            "par puiſſance, & par preſence en toutes choſes, & par grac,",
            "d’vne maniere ſpeciale & particuliere en quelques autres,",
            "qui nous touche dedans & dehors, qui fait ſubſiſter les ma",
            "tieres, & les fonmes qui gouuerne les Elemens, qui lance les"
        ],
        [
            "foudres, & qui fait bruire les tonnerres, ſeroit-il meſconnu",
            "entierement de quelques-vns de ſes ouurages: Ccla n’eſt",
            "pas poſſible; iamais aucun de ces leprouuez n’a lceu don",
            "ner vray ſemblablement l’apparcnce de uon eſtr à vne ho",
            "ſeſieuidente. Les Aſtres ſe glorifient d’eſtre l’ouurage de",
            "ſes mains, & la terre ſe reſiouyt d’auoir eſté faire par cet ö",
            "urier inimitable. Mais cela ſeroit peu de choſe, veu que cet",
            "te abominable opinion ne peut faire tort qu’aà luy-meſme,",
            "s’il n’euſt voulu tenter à la propre perſonne du Roy pour",
            "perdre l’Eſtat, & pour reduire toute cette Monarchie en",
            "cendre. N’auoit-il pas reſolu de s’en prendre à ceux à qui",
            "ous deuons toutes ſortes de venerations apres Dieu, pour",
            "ſe mettre la Couronne ſur la teſte? N’auoit-il pas premedi",
            "té apres cela de ruiner Paris, d’exterminer les Parlemers d&",
            "de faire paſſer au fil de l’eſpee tous ceux qui l’auoient cho",
            "qué en la moindre de ſes penſées? Et pour venir à bout de",
            "tous ces pernicieux deſſeins, quelles alliances & quelles",
            "confederations n’auoit-il pas deſia faites & dedans & de",
            "hors le Royaume e? Combien de Gouuernemens & com",
            "bien de places auoit-il en ſon pouuoir pour entreprendre",
            "hardiment & ſur les vns & ſur les autres? Combien de ſa",
            "telites, combien de confederez, combien de compliieccs,",
            "combien de demons incarnez, & comien des eſprits de",
            "ſang & de flâ̂me auoit-il attirez à ſon party, & par ſes libe",
            "ralitez & pat les belles eſperances qu’il leur faiſoit conce",
            "uoir de leur faire part de ſesaduentures? Combien dethre",
            "ſors auoit il amaſſez, ou par les biens-faits du Roy, ou par",
            "ſes meńes, pour ſuruenir aux grandes deſpenſes qui luy",
            "faloit faire, pour arriuer à la fin qu’il s’eſtoit propoſé? C̃",
            "bien de meurtres, combien de carnages, combien de vio",
            "lences, combien d’incendies, combien d’impietez, com",
            "bien d’Autels polluez, combien des Egliſes prophanées,",
            "combien de vefues, & combien d’orphelins auroit-on veus",
            "dans le cœur de la France, ſi Dieu par ſa Prouidence cter",
            "nelle n’euſt arreſté le cours de ſes pernicieux deſſeins, &",
            "n’euſt inſpire le Roy à luy faire Iuſtice, à quoy ſa Majeſté",
            "1"
        ],
        [
            "1",
            "8",
            "etpuamoinu dloede manaules qu epprs pſe",
            "s penien ue oneane die e oui ie e l ui eien e",
            "e e e e ne ee ne eounoui cduereoen d eſtnllllet",
            "ln uneuns ainoe ne doneonunlo nrei eu eai de",
            "ie p li e soue ain euenmeil, douunt qu vou doiut",
            "mir de crainte.",
            "FIN."
        ]
    ]
}