{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "AB"
        },
        "titre": "Harangue royale prononcée devant Leurs Majestés à\n          Compiègne, par M.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1612_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1601-1700/Moreau1612_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1601-1700/Moreau1612_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9523809523809523,
            0.6569767441860465,
            0.44785276073619634,
            0.8,
            0.7857142857142857,
            0.7977099236641222,
            0.779467680608365,
            0.7325581395348837,
            0.7442748091603053,
            0.606694560669456,
            0.5975103734439834,
            0.72,
            0.7536231884057971,
            0.7696476964769647
        ],
        "lexicalite": 0.7191149354640443,
        "ecarts": [
            -0.29540420819490587,
            -0.20912398344985011,
            0.3521472392638037,
            -0.014285714285714346,
            0.01199563794983649,
            -0.018242243055757168,
            -0.04690954107348133,
            0.011716669625421616,
            -0.13758024849084927,
            -0.009184187225472651,
            0.12248962655601658,
            0.033623188405797144,
            0.01602450807116762
        ],
        "ecart": 0.09836361504985185
    },
    "texte": [
        [
            "HARANGVE",
            "ROYALE",
            "prononcée deuant leurs",
            "MAIESTEZ",
            "A COMPIEGNE.",
            "Par M.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "SIRE,",
            "L’inuention de ce Peintre fut trouuée tres",
            "agreable, qui ayant deépeine dans vn meſme",
            "tableau les graadeurs de Ceſar, les reſpects",
            "que les Dieux rendoient à ſes victoires; repreſentoit d’van coſfté",
            "Iupiter qui luy mettoir vne Courons deſſus la tefte, & de",
            "l’aurreles Diuinitez qui conmſderoiemtces alion aauec eſto",
            "oement: Sire, nous e ſommes plus das les nalheurs d’v ſie",
            "cle, qi approuois que le ieniſonge, & ’aorois que des",
            "ſfauſſetez? nous ne viuons plues parmy les erreurs d’vn peuple",
            "enſeuely dans les teebres obſeures del’infdeliré; & la verita",
            "ble Religion que nous profeſſons, & quine preſche que des ve",
            "ritez eternelles, noas defſend de croire, qu’vn aurre que Dieu",
            "puiſſe couronner nmos Roys tres-chreſtiens, & qu’vne are",
            "oain qae la ſienne ſoitcapable d’eleuerdesrrophees de leurs vi",
            "oires. C’eſt luy i les anioe aas combat, qui leur done des",
            "forces pour vaincre leurs enemis, qui leur eommunsique des",
            "lumieres dans le affaires les plas embrouillées, comme les plus",
            "importamtes à̀ la conſeruario de leurs Perſonnes auſſi bie",
            "A ij"
        ],
        [
            "4",
            "ue de leur Eſtar e’eſtu qular infpuiododſai quiſ",
            "lanrageue la glaire de lour Sepe, qai lurfacilis les",
            "naymspaureerourplugeraſeenelirsenmrepriſtu f",
            "e lu qui le prmir mbide r la aſe de ouns lu",
            "ions, -eaaaeidaeſtlaeaſe & le poimcpe, ilen efauſ",
            "ſlaſn &Slueauomomns, Oiy gramdtren, ’flDi",
            "que vau adloe & quiſfuileſadiradle, ui voeseotdts",
            "ioires, quiſaus en danie lhoaneur; e’eſt luy qui rn",
            "seonqueſte glorinuſes, & qui vout que vous en reeenie la",
            "laire. C’ſ lſay qu a iuiai u baas de qute Ppi,",
            "Gaeſine, Danerque, ens, Piombins, Portolongee,&",
            "auiardonu quvos ſaiet egooiſſeere vala,i",
            "ame aux pieds de vofereCaieſédes pabmes, deslauriers,dle",
            "ours, fine et layquivur quenous pablions eterenut",
            "Ss louanges, & que les gondes qualitez que vous poedez",
            "aminement ous obligont d’ftre ̀ imais voſtres par eflie,",
            "eomme nous le ſoame padroie de naiſſamce; agresz dee Sire",
            "que nous faßionsceque le Ciuelnoms eommande, &e penmettex",
            "qu’enoon parricalor i’aye l’honeurde me dire,",
            "De voſtre Majeſté,",
            "Le tres-aumble, ras obeïiſfant,",
            "tres-fidel ſeruieur & ſuiet,",
            "M.",
            "Harangue"
        ],
        [
            "3",
            "HARANCVE ROIALE",
            "prononcé́e deuant leurs Majeſtez à",
            "Compiegne.",
            "SIRE,",
            "C'eſt peu de choſe de conſiderer le bon",
            "heur de voſtre regne dans vn àge qui n’a",
            "que des douceurs & des tendreſſes; Et dans vne per",
            "ſonne qui aime ſes Sujets meſme auec eomplaiſance;",
            "Si en ſuite de cette veriteé nous ne publions les rares ver",
            "tus & les eminentes qualitez de voſtre Ame incompa",
            "rables. Non, grand Prince, ce n’eſt pas aſſez de dire ce",
            "que vous eſtes, mais il eſt neceſſaire encor que l’on",
            "ſcache ce que vous deuez eſtre & ce que vous ſerez.",
            "Comme ce n’eſt rien dire du Soleil, que de dire ſeule:",
            "ment que c’eſt vn Aſtre lumineux; Si nous n’en decou",
            "urons les proprietez, les mouuemens, les periodes, les",
            "influences, les effets. Si nous ne proteſtons qu’il eſt le",
            "Pere des generations, la cauſe vniuerſelle de toutes les",
            "belles productions de la terre, le plus excellent de tous",
            "les Planettes, la ſource des lumieres, le flambeau du",
            "iour, l’ame de tous les metaux, la gloire & l’honneur",
            "B"
        ],
        [
            "des Cieux. Comme ce n’eſt rien dire de Dieu, que de",
            "l’appeller vn eſtre Souuerain, ſi nous ne diſons encor",
            "qu’il eſt independant, abſolu, infiny, tout puiſſant, tout",
            "ſage, immortel, la bonté par eſſence, la ſource de tou.",
            "res les beautez, l’origine de toutes les perfections, le",
            "principe, le commencement, le centre & lafin de tou",
            "tes choſes, Ainſi, grand Prince, ce ſeroit en quelque",
            "faç̧on diminuer l’excellence de vos merites, que de di",
            "re ſeulement ce que la nature & voſtre naiſſance vous",
            "ont fait eſtre; Si nous ne diſons dauantage ce que la",
            "grace vous peut perfectionner & ce que la pieté vous",
            "peutrendre. Ie ſçay, grand Prince, que le meſme So",
            "leil qui éclaira voſtre naiſſance, admira dés lors la ſain",
            "Cteté de vos inclinations; que le meſme iour qui vous",
            "miſt au monde, vous engendra au Ciel; que vous eſtes",
            "le parfait chef-d’œuure de la grace, vn miroir de ſain",
            "cteté, vn modele de vertu, vn racourcy de toutes les",
            "merueilles de Dieu, & yn abregé de ſes perfections;",
            "Que l’on peut iuger du comble de voſtre vertu, par les",
            "fondemens de voſtre pieté: & que le Ciel ayant fait des",
            "miracles en voſtre naiſſance, il doit continuer à rendre",
            "voſtre vie glorieuſe & vos actions admirables. Neant",
            "moins ie puis dire que toutes ces grandeurs ne ſont",
            "qu’vn eſchantillon de celles que vous deuez poſſeder,",
            "& qu’il faut pour parler dignement de voſtre Royale",
            "perſonne, en remarquer tous les auantages en partieu",
            "lier. Que ſeruiroit à vos Sujets de ſçauoir que vous por",
            "tez vne Couronne, s’ils ignorent d’où elle tire ſon eſ",
            "clat & ſa ſplendeur; comment pourront-ils reſpecter"
        ],
        [
            "l’authorité d’vn Sceptre, s’ils ne cognoiſſentſon excel",
            "lence & qu’ils ne voyent les rayons qui l’enuironnent;",
            "& auec quel fondement voulez-vous qu’ils adorent",
            "vn Diademe, s’ils ne trouuent dans ſon merite le ſujet",
            "de leur veneration. Si les plus ſages, comme les plus",
            "grands Princes de l’Antiquiteé, ſe ſont donnez le nom",
            "de Diuiniteé, ca pluſtoſt eſteé par vne maxime d’Eſtat, &",
            "par vne Politique iudicieuſe & prudente, que par vn",
            "orgueil inſupportable & vn trop grand eſtime d’eux",
            "meſmes. Ils iugeoient que pour donner de la creance",
            "aux Peuples qu’ils gouuernoient, il eſtoit à propos que",
            "tout fut extraordinaire en leurs perſonnes, & que leurs",
            "actions auſſi bien que leur nom euſſent du rapport",
            "auec la Diuinité, dont ils eſtoient les images & dont ils",
            "repreſentoient la Souueraineté. Ainſi les Peuples n’o",
            "ſoient contredire vne puiſſance qui venoit du Ciel, &",
            "ils apprehendoient de plus rudes chaſtimens de leur",
            "deſobeiſſance, s’ils offenç̧oient vn Prince de qui les",
            "Dieux prenoient le party & les intereſts. Sapor ſe di",
            "ſoit frere du Soleil & de la Lune. Alexandre ſe faiſoit",
            "nommer hautement Dieu. Metellus vouloit qu’on luy",
            "dreſſaſt des Autels, & qu’on luy offrit de l’encens. Cali",
            "gula, dit Philon Iuif, receuit librement des adora",
            "tions, & meſme auoit commandé qu’on eſleuaſt dans",
            "le Sancta du Temple de Ieruſalem, vne ſtatuë portant",
            "ſon Image auec cette inſcription; figure du nouueau",
            "Iupiter. Ceſar s’eſt vanté aurrefois qu’il partageoitſon",
            "Empire auec celuy de Iuſtin, que ſa puiſſance n’auoit",
            "pas moins d’eſtenduë que laſienne, & que ſon Domai"
        ],
        [
            "8",
            "ae loe u e e ene eoeni ele lnene e eu e",
            "noit que les Cieux. Numa Pompilius l’vn des premiers,",
            "comme des plus religieux Roys de l’Empire Romain,",
            "eſtoit le grand Fauory des Dieux, conuerſoit familie",
            "rement auec eux, eſtoit admis à leurs Conſeils & à leurs",
            "ſecrets, & n’ignoroit rien de tout ce qui ſe paſſoit dans",
            "leur ſacré Conclaue. Neantmoins tous ces Princes ont",
            "eſteé aſſez moderez, & l’Hiſtoire de leur vie remar que",
            "qu’ils n’ontvſurpé ces titres Diuins qu’à deſſein de ſe",
            "faire craindre & obeir, & non pas deſe faire adorer.",
            "Pourquoy penſez-vous qu’anciennement la Royau",
            "teé eſtoit jointe au Sacerdoce, & que nos Roys tres",
            "Chreſtiens receuoient quelques ordres Sacrez dans le",
            "remps de leur Couronnement; ſinon pour leur donner",
            "à cognoiſtre que leur vie deuoit eſtre auſſi pure que",
            "leuri Miniſtere eſtoit ſainct & releué : & que s’ils ont la",
            "liberté d’approcher les Autels en conſideration de leur",
            "dgniteé, comme en vertu de leur caractere, que c’eſt",
            "afin qu’ils y trouuent des lumieres pour mieux condui",
            "re leurs Peuples & mieux conceuoir qu’elles ſont les",
            "volontez de Dieu. Ie pourrois, grand Prince, vous",
            "donner le nom Dieu, puis que l’Oracle de laveriré le",
            "donne à tous les Saincts: & que tous ceux de l’Ancien",
            "Teſtament qui ont fait quelques actions excellentes",
            "en ont eſteé auantagez par la bouche meſme du ſainct",
            "Eſprit. Mais ie craindrois en cela, d’offencer voſtre",
            "modeſtie; Et c’eſt aſſez pour vous eſtre ennemy, que",
            "de publier vos vertus auec vn peu d’exageration. Vo",
            "ſtre"
        ],
        [
            "9",
            "ſtre humilité ſe contente en elle-neſme, d’eſtre tout",
            "ce qu’elle eſt: comme ces fontaines qui ne ſe reſpen",
            "dent iamais hors de leurs ſources: comme ces lunieres",
            "qui bruſlent ſans eftlairer: comme ces intelligences.",
            "qui ne ſe communiquent point: & comne Dieu qui",
            "auparauant la creauion du monde, rrouuoit en ſoy",
            "meſme, ſes delices, ſes ſatisfactions, ſes grandeurs, ſes",
            "perfections; ſans ſe ſoucier que les Anges en fuſſen",
            "les idées, que les hommes en admiraſſent les excellen",
            "ces, & que les Cieuz en publiaſſent la gloire &la Ma",
            "jeſté. Ie ſcay d’ailleurs, que voſtre humilitéeſt ſi parfai",
            "te, que bien loin de vous croire independant de l’au",
            "thorité Souueraine, d’vn Dieu qui vous a fſait ce que",
            "vous eſtes, & qul vous fera ce que vousdeuezeſtre;",
            "Voux proteſtez haurement que voſtre Sceptre eſt vne",
            "pure liberalité de ſes mains; voſtre Couronne vn fleu",
            "ron de celle qul brille fur ſa teſte; & voſtre Diadême",
            "l’image parfaite des grandeurs d’vne puiſſance, dont les",
            "Seraphins reſpectent la Majeſté. Mais, Prince incom",
            "parable, quoy que voſtre vertu nousimpoſe vn ſilen",
            "ce perpetuel, & quoy que voſtre modeſtie nous def",
            "fende de publier les rafes qualitez que vous poſſedez;",
            "Permettez neantmoins que nous en diſions quelque",
            "choſe, & que par vn ſentiment d’vn’affection extraor",
            "dinaire, nous dé́couurions les ſecrets d’vne vie qui",
            "dans les ſiecles ſuiuans paſſera pour rmiraculeuſe, &",
            "que nous eſleuions les grandeurs d’vn Prince que nous",
            "honorons parfaitement. Vous ſçauez, grand Roy, qu’il.",
            "y a trois Verts qui peuuent rendre vn Eſtat heureux,"
        ],
        [
            "1",
            "la pleté, la juſtice & la magnanimité, & ces rtrois raes,",
            "Vecrtus ſe trouuent eminemment en voſtre ſacrée Per",
            "ſonne. En effet, ſi la pieté eſt vne parfaite cognoiſſan",
            "ce de Dieu; ſi c’eſt ellequi nous porte à̀ reuerer ſes Au",
            "rels, & à reſpecter ſes Temples; ſic’eſt elle qui ous",
            "fait paſſionner l’honneur de ſon ſeruice, & rechercher",
            "auec empreſſement tout ce qui peut ftre agreable aux",
            "yeux de ſa diuine Majeſteé. Ne pouuons nous pas dire",
            "que cetre Vertu eſt profondement ondacinéedans v0",
            "ſtre cœur, puis que tous ceux qui out l’honneur d’eſtre",
            "aupres de voſtre perſonne remarquent qu’elle a de",
            "grandes inclinations pour les exercices de la Religion",
            "qu’olla profeſſe, qu’elle honoebeancoup les ceemo",
            "nies de l’Egliſee qu’ellerefpecte los Temples deiſtinez",
            "au culte Diuin; qu’elle parle de Dieu auec des fenti",
            "mens tous Chreſtiens; qu’elle aime la conuerſation",
            "des gens de blen; & qu’elle ne peut ſouſfrir, ny la veuë,",
            "ay la compagnie des blaſphemateursdu fainctNom:",
            "de meſme que la lumiere ne peut endurer les obſcuri",
            "tez des tenebres; que Is vs-Chsr ne peut auoir de",
            "communication auec Belial; que l’Idole de Dagon ne",
            "peut ſubſiſter en preſence de l’Arche, & que la ville de",
            "ericho ne peut demeurer de bout, ny ſe deffendre",
            "contre les regards du grand Capitaine Ioſué. Quelques",
            "vns meſme ont aſſeuŕ qu’elle ténmoigna vn regret’ex",
            "reme & vn dé́plaiſir cres-ſenſible, lors qu’elle entens",
            "dit dire ces iours paſſez que l’aueuglement ouù̀ pluſtoſt",
            "la brutalité de quelques ſoldats inſolens & impies,",
            "auoient au deſceu de la Reyne, commis des choſes exe"
        ],
        [
            "2i",
            "crbles dans les lieux o la ajeſtélde Diardſft adrés;,",
            "& où les Seraphins n’entrent qu’audec destremble",
            "mens. L’Eſcriture ſaincte aprs ’auoir remarqué des",
            "grandeurs, dignes d’vh Roy, en la perſonne de loſias;.",
            "apres l’auoir mis en paralelle auec Dauil: & Eechia,!",
            "deux des plus grands Princes qur ayent iamais repſé!",
            "ſous l’ombre de la Couronne, & dono leſanme Eſpit",
            "ait eſleé la Vertu; apres, enfin, l’auidi lugé dige de.",
            "gouuaruer vn Peuple quleſtoit partidulieœmiet chel",
            "ry duCiel, elle nous expliquie auec vneadmſſe admi",
            "rable les rars qualitez quiontrendu ce Pinela mer",
            "ueilladesRoys. Etvoicy en quoy les Peuple que l’in",
            "ſlende dedaguas;oules doaoéurs de la Pai ietttl",
            "ordinaiementdansle crimeou dansimpiebé, ayais",
            "oubhéleurDieéu, s’oſtoient laiſfé coimopre aux arti",
            "ficdes des Demons, & auoient offencé ſes Oaacles par",
            "des ſacriegesſeandaleux: par tout l’on ne voydit que",
            "des Autels piofanes ſuir leſquels on offrot d’infames",
            "facrifices au Prine des tenebres: Preſque outes les",
            "maiſons eſtoient changées en Temples, où̀ les Idbles",
            "eſtoient adorées. Les Sacrtificateurs deuenoient eux",
            "neſmes des victimes d’Enfer; le menſonge oppri",
            "oit laverité: les foreſts & les montagnes n’eſtoient",
            "remplies que d’abominations; Bref, toute Ia terre",
            "eſtoit ſoüillée de ſoreileges, de blaſphême, d’impie",
            "e Mais que fait Ioſias Prince auſſi ſage que ſainct,",
            "& auſſi vertueux que redoutable, il ruine & perd tout",
            "ce qui choque ſes deſſeins & offence ſa pieté. Et pour",
            "maatque aſſeurée de ſon zele, il deſtine aux flammes"
        ],
        [
            "12",
            "tous lhes iſſûnuncns des ette ’peinicienſe ilolatrie. TIe",
            "ſcçay bienj grand Prince, que voſtre pieteé n’a pas pour",
            "le preſent defemblables monſtres à combrtre, que",
            "voſtre Rdyaumedans tout ſon eſtenduë n’adore qu’vn",
            "Dieu, &lqelles haximesadorables de l’Euangile y",
            "ſont vniueuſellement & preſchée &receuës. ais l’on",
            "ſçait auſſi qule vos premies deſſeins comme les pls",
            "genereui& les pls loüables d’vn â̂ge moins delicar,",
            "ſerontde faireeiſorte que la R eliglon Catloliquaſoit",
            "receuëé patourela France dans la pureté de ſes articles",
            "& la peſeior de ſes Sacrenens; que la Vierge y ſoit",
            "recognu pnrda Repatarricedu gené humain; pour",
            "la Mndiariceere Dia les hommes, & pon le ca",
            "nmal d’ou découldnt les graces du Ciel & les benedi",
            "ctionsde l’Epir6 En attendaht qu’vhe occafio",
            "plus glomieſe jonce à l’arleurde voſtre aole, vousobli",
            "ge peovosrarmes victorieuſes dans le Pais des Infi",
            "dls ponfy faireirborer l’eſtendart de la Croix, que cos",
            "abandones mépriſenr & blaſphement impunement",
            "les Rbya auſſ bien que leuns Miniſtres, s’imaginent",
            "qilbs nepouun eſtre en aſſeurancé qu’au milieu des",
            "bataillonmqui les enuironnent; que dans les fortereſſes",
            "qui les deffendent; que derriere des ramparts qui ſonc",
            "inacceſſiblos aux anons & aux ſoldacs, & dans des pla",
            "cesſi fortes, qu’elles ne peuuentc eſtre attaqué́s des en",
            "nemis. Neantmoins, grand Prince, le plusſage de ious",
            "les Monarques, nous apprend que la miſericorde & la",
            "iuftice gardent les Roys, que ces deux grandes qualitez",
            "les rendeanz recommendables à leurs Sujets, & qu’elles",
            "ſont"
        ],
        [
            "13",
            "ſont comme les bras & es appuis qui ſouſtiennent les",
            "Royaumes & les Empires: Et ſi nousen croyons à la",
            "penſée de pluſieurs Peres; ces hommes forts qui enui",
            "ronnoient le Thrône de Sadomon, repreſentoient les",
            "Vecus que poſſedoit pour lors ce Prne, & quiIe fai",
            "ſoient également admer de ſes Sujers & craindre de fes",
            "ennemis. Sire, vous poſſedez encor en perfection ces",
            "dex eminentes qualitez. oſtre aſtice vous fait ctain",
            "dreé, mais uoſtre clemedce vous fait cherir dauantage.",
            "& ie puls dine ſanflatcerie, qe comme l’on remarque?",
            "en vos paroles, en vos actions, en vosentretiens, dans",
            "voſtre viſage vne douceur extraordinaire qui charme",
            "les cœurs & qui gaigne les affections; qu’auſſr Pince",
            "du monde me fu plus chery, plus reſpecté, plus deſiré",
            "que vous l’eſtes & le ſerez de tous vos ſeruiteurs.Lacle",
            "mence, Siré, eft la propre vertu des Roys, cõmae la cha",
            "ſteté́ eſt celle des Danes. Et cotnme la naturé du feu eſt",
            "d’échauffer, du Soleil déclairer, desCieux demouuoir,",
            "des Intelgences d’agir, de Dieu d’eſtre ſouueraine",
            "ment bon; Ainſiil ſemble que les Princes, ne ſont Prin",
            "ces que pa ’la Clenience, & toures les autres vertus",
            "qu’ils poſſedent, emportent leur luſtre, leur merite&",
            "leur eſclat de celle-cy. Seneque l’vn des plus grands",
            "Philoſophes de ſon ſieecle, & l’vn des plusſages Politi",
            "ques de ſon temps, diſoit, qu’il eut mieux vallu pour",
            "la gloire d’vn Prince, qu’il u’eut iamais porteé Sceptre,",
            "que d’eſftre mis au rang de ceux qui n’ont regné dans le",
            "mõde que pour tourmenter les autres. En effet, n’auoir",
            "de la puiſſance que pour faire du mal; cela appartiens",
            "D"
        ],
        [
            "pluſtoſt aux Lyons, aux Tigres, aux Leopars, aux fſon",
            "dres, aux tonneres, aux Torrens, aux inondatios,aux",
            "Demons, qu’aux hommes &auxMonarques Oüy, Sire,",
            "la Clemence rend les Roys ſemblables à Dieu ; eſt elle",
            "qui affermit leur Sceptre & qui maintient leu Cou",
            "nonne e’eſt elle qui leur gaigne des victoires, & qui",
            "eſtend les limites de leur Empire: puis que tous les Peu",
            "ples ſe rengent volontiers ſous les loix d’vn Monarque",
            "de qui ils eſperent vnfauorable. traittement. LaCle",
            "mence eſt touſiours accormpaguée de generofiré;&",
            "l’on ne peut voir vn Prince debonnaire qui ne ſoitauſ",
            "ſi tres genereux. Ceſar, que Plutarque appelle le vi",
            "corieux, pardonnoit plus librement qu’i mt chaſtioit,",
            "& l’on ſcait meſme qu’il ne voulut ianais lire les lettres",
            "que luy enuoyoir Pompée ſon ennemy, crainte qu’en",
            "les liſant il ne trouua dedans quelque ſujet de ſe metrre",
            "en colere. Eſther donnale nom d’Ange au Roy Aſſue",
            "us à cauſe qu’il la receut auec vne doueeurextraordi",
            "naire, & qu’à ſa priere il pardonna au peuple Iuifapres",
            "auoir ſgné l’arreſt & la condamnation de ſa mort. En",
            "tre les rares qualitez que poſſedoit Dauid, Prince ſelon",
            "le cœur de Dieu: l’Eſcriture ne parle que de ſa manſue",
            "de, parce qu’il pardonna rouſiours à Saül qui le cher",
            "choit à mort; & qu’ayant eſté trois diuerſes fois en ſa",
            "diſpoſition de luy oſter la vie, il ne le voulut pourtant",
            "iamais faire. Auſſi l’oracle diuin remarque que le Sau",
            "ueur du aonde porta le miel ſur les levres; c’eſt aà dire",
            "que tous les iugemens qu’il rendra contre les hommes",
            "ſeront des iugemens de douceur, & que les victoires"
        ],
        [
            "qu’il remporta ſur la erre, ſeront des victoires d’amout",
            "&des conqueſtes de eharité. Ie puis dire, grand Prin",
            "ce, qu’en parlant de la clemence de ces Monarques, ie",
            "trace le veritable pourtrait de la voſtre, & qu’en d’é́cri",
            "uaat leursactions ie fais l’hiſtoire de voſtre vie. Mais ie",
            "puis dire dauantag, que ſi le plus ſainct de tout ces",
            "Roys n’a pardonné que trois fois aà̀ ſes ennemis; qu’auec",
            "plus de generoſité, & de grandeur de courage, vous leur",
            "pardgnnezautant defois qu’ils vous ont offencé. Auſſi",
            "croyons nous aſſeurement que voſtre Majeſté toûours",
            "victorieuſe d’elle-meſme, & touſiours triomphante de",
            "ſes ſuiets fera des conqueſtes admirables, & gaignera",
            "des trophées qui donnera de l’eſtonnement aux ſiecles",
            "fururs, & de la ialouſie à ceux qui nous ont precedé.",
            "Oü̈y, Sire, vous ferez autant d’eſclaues, que vos yeux",
            "lanceront de regards; Vous ſurmonterez autant de vil",
            "les, que vos mains tireront de coups: & comme autre",
            "fois Hercule auec des chaiſnes d’or qui ſortoient de ſa",
            "bouche faſoit des captifs par tout; de meſme, grand",
            "Prince, nous eſperons que vos paroles animées de tant",
            "de graces, de charmes & d’attraits, accompagnées de",
            "rant de douceur, de ciuilité, de complaiſance, rendront",
            "toute la terre eſclaue de vos vertus; & que quelque re",
            "ſiſtance que puiſſent faire les peuples, ils ſeront con",
            "trains d’abandonner leur pais pour venir adorer vos in",
            "comparables perfections: De meſme qu’autrefois la",
            "Reyne Saba fi vn long voyage, pour auoir le bien d’en",
            "tendre parler vn Prince qui ne prononç̧oit que des ora",
            "cles, & ne faiſoit que des actions de ſageſſe. Si les yeux <pb",
            "n=\"16\"/>",
            "16",
            "de Dieu ont des charaes incohnus, qui inſpirent la",
            "force à tous les objes qu’il honore de ſa veuë. Si tous",
            "les regards font des faueurs, ſes paroles des ations, &J",
            "ſes volonte des effets. N’eſt-il pas vray, grand Prlnce,",
            "qu’eſtant ſon Image, & ſonſitateur, vous viendreà?",
            "bout de tout ce que vous etreprendrez;rienne pout",
            "rareſiſter à voſtre puiſſance, & la force inuincible de",
            "voſtre courage appuyé́e ſur la prôtection des graces de",
            "Dieu, vous rendra ſans doute la merueille des Monar",
            "ques, &l’Empereur de tout l’vniuers.",
            "FIN."
        ]
    ]
}