{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Beaufort, François de Bourbon-Vendôme (1616-1669 ; duc de)",
            "Vendôme, César de Bourbon (1594-1665 ; duc de)"
        ],
        "creation": "1649-01-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "L'illustre prince duc de Beaufort, exilé, rétabli, et\n          remis au trône de sa gloire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1679_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ILLVSRE PRINCE",
            "DVC",
            "DE BEAVFORT.",
            "EXILE,",
            "RESTABLY ET REMIS",
            "au Trône de ſa gloire.",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Sainct Iacques, aux",
            "Colomnes d'Hercule.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "L’ILLVSTRE PRINCE",
            "DVC DE BEAVFORT.",
            "EXILE.",
            "RESTABLY ET REMIS",
            "au Trône de ſa gloire.",
            "Prince Illuſtres, & Magnanime, s'il",
            "en fut iamais vn, autant aimable",
            "pour voſtre beaute; qu’adorable",
            "pour voſtre inſigne valeur, & vos",
            "autres vertus inconceuables, qui",
            "vous rendent l’honneur, & l’ormement de tous",
            "vos ſemblables. Helas ! que ce n’eſt pas d’auiour",
            "d’huy, que vous auez experimenté le reuers de la",
            "fortune, & en vous, & en ceux de qui vous tirez",
            "voſtre origine, & que vous auez eſprouué que ſes",
            "rudes atteintes, n’épargnent pas plus les Empe",
            "reurs, les Monarques, ny les Princes, queles per",
            "ſonnes medioeres ’vous auez touſiours bien ſe",
            "vousrepreſenter en quelque malhaur que e& ſoit,",
            "que vousſoyez tombe, que la ſageſſe, & la veru",
            "ſont les ſeules deſtinées que les plus grands Prin",
            "cesſe doiuent propoſer de ſuurt; puis que dëces"
        ],
        [
            "4",
            "deus gides, commeinfaillibles, dependla plus",
            "ſeure conduite de noſtre vie. Vous n’auez pas en",
            "core ignoré, qu’outre l’allegement que l’amere",
            "coit de leur aſſiſtan ce, elles luy monſtrent le droit",
            "chemin de ſa vrayefin; & par ainſi il faut neceſ",
            "ſairement qu’apres auoir ſupporté conſtamment",
            "les afſlictions que toutes ſoirtes de proſperitez",
            "s’en enſuiuent; puis que dans les plus fortes diſ",
            "graces de la fortune, on ne peutiamais dire que",
            "la cheute de celuyſoit dangereſe, qui tombe ac",
            "compagné de la vertu.",
            "Ce ſont ces belles, & ces hautes connoiſſances,",
            "qui vous accompagnans en toutes vos infortu",
            "es, vous ontfait genereuſement domprer voſtre",
            "aduerſité. Ange tutelaire de la France, iuſte Def",
            "enſeur du Parlement, & de la Liberté Publique;",
            "Qu’ilne faut pas douter, que ſçachant bien que",
            "la conſtance eſt la choſe du monde la mieux",
            "ſceante àvn grand, & à vn inuincible courage,",
            "comme eſt le voſtre, vous n’ayez enduré vos prſ.",
            "criptions, voſtre captiuite, & toutes vos autres",
            "ortes ds rtourmens, & de peines, auecques vne",
            "grande, & admirable patience:! Que ſi quelque",
            "fois dans les extremitez de vos ſouffrances, & de",
            "vos deſplaiſirs, laNature vouloit donner quelque",
            "choſe à vos ſentimens, que vous ſçauiez bien",
            "promptemear y faire reſiſtance; ainſi plus l’impa",
            "tiencevouloit choquer voſtre vertu, & plus elle",
            "ſe renforcoit, ſemblable au vln qui deuient plus",
            "fort quand il eſt émeu.",
            "L’Au"
        ],
        [
            "L’Auguſte Prince, le Ducde Vandô̂me, qui",
            "eſt celuy de qui vous renez l’honneur, les biens, &",
            "la vie, Monſeigneur, autrefois les delices du plus",
            "grand, & du premier Monarque de. l’Vniuers,",
            "Henryle Grand, ſon pere, & voſtre ayeul, eut au.",
            "tanc de beſoin, de conſtance, & de courage,à ſup",
            "porter ſes trauaux, ſes peines, & ſes tourmens,",
            "qu’il vous en a fallu, pour endurer tous les vo",
            "ſtres? Touſiours on la veu d’vne meſme humeur,",
            "& d’vn meſme viſage, en quelque affliction qui",
            "luy ſoit ſuruenuë̈; ſans fin ſemblable à luy-meſ",
            "me, ſans ceſſe égal, & iamais les nouuelles de",
            "quelque mauus accident, n’ébranlerent non",
            "plus la conſtance de ſon braue courage;, que la",
            "violence des vents, & des vagues émeuuent vn",
            "fermerocher planté́ dans la mer.",
            "Le premier Tyran, ſous la tyrannie duquel il",
            "euta ſouffrir, fut vn infame Italien, Conchine,",
            "Marquis d’Ancre, de perit compagnon deuenu",
            "grand ſeigneur, & le compagnon des Princes,",
            "apres le deplorable trépas de Henty lel Grand,",
            "qui deuit tel par la bonté tropextreé́me de Marie",
            "de Medecis, Princeſſe de Florence, & femme de",
            "Henry IV.Quoy que ce lache Italien, euſtveu",
            "nourrir, & eéleuer à la Cour, & auprés de ce Mo",
            "narque, que ie viens de nommer n’aguere, ce",
            "ieune Prine, ſon fils, qui paroiſſoit comme vn",
            "Soleil, & que de ce temps l’on nommoit CsR!",
            "MonNSIv neantomois les eminentes qualitez!",
            "dont il ſe vid doieé, luy fit conceuoir vne auer"
        ],
        [
            "ſion pour luy, ſoit qu’il apprehendaſt vn iour,",
            "que ſon grand courage s’expoſaſt aux horribles",
            "violences, que ſon deteſtableeſprit luy auoit ſu",
            "geres pourlſe faire Souuerain, & vſutpe tyran",
            "niquement la Monarchie Françoiſe, où ſoit par",
            "vne haine natutelle queles meſchans ont toû̂",
            "jours contre les perſonnes, qu’ils n’ont d’autre",
            "ſuier d’hair, que par ce qu’ils ſont vertueux, & les",
            "mortels ennetuis du vice.",
            "l ſe paſfa beaucoup de temps, auant que cé́t",
            "auorton, ce monſtre de la nature, pû t faire reü̈ſ",
            "ſir ſon mauuais deſſein; pour y paruenir, il ne",
            "laiſſoit pas pourtant d’inuenter tous les iours de",
            "nouueaux moyens pour s’agrandir, augmenter",
            "ſa puiſſance, & imprimer meſme de la terreur",
            "dans les ames qu’il connoiſſoit les plus hautes, &",
            "ls plus hardies. Pour bien ietrter les fondemens",
            "de fa nouuelle tyrannie, il ſe fit receuoir Mareſ",
            "chal de France, Adminiſtrareur general du",
            "Royaume ſous la Regence de la Reyne, & Gou",
            "uerneur duHavre de Grace, d’Amiens, de Blavet,",
            "& des plus fortes, & importantes places du",
            "Royaume. Tous les Princes, les grands ſeigneurs,",
            "& toute la Cour voyoient cela, ils y trouuoient",
            "beaucoupà redire, & s’ils n’en oſoient parler, ſe",
            "eontentans d’en murmurer ſeulement, tant ceét",
            "infame Coyons’eſtoit ac quis de pouuoir, & d’au",
            "thoriré, par l’art magique de ſa femme, qui fur",
            "conuaincuë de Magie, apres la mort horrible &",
            "épouuentable de ceſcelerat, & comme tellebrû̂"
        ],
        [
            "leée par l’executeur de la haute Iuſtice, & ſes cen",
            "dras ietteé́es au vent.",
            "Ce deteſtable, qui de lors, ne penſoit pas au",
            "malheur épouuentable, qui luy deuoit arriuer, &",
            "à toute ſa famille ſe portaaà vn tel degré d’audace",
            "ſi eminent, qu’il commenç̧a de mépriſer les Prin",
            "ces, faire couper la teſte à qui bon luy ſemble, ne",
            "conſiderer plus la Reyne, que comme ſa vaſſalle,",
            "& à nommer les Gentilshommes qui s’eſtoient",
            "pluſtoſt donnez aà̀ ſa haute fortune qu’à̀ luy-meſ",
            "me, ſes coyons de mille francs qui eſtoit l’épou",
            "uentement qu’il leur donnoit..",
            "Tant y a que ſon inſolence vint à̀ vn poinct de",
            "fureur, & de rage hi extraordinaire, qu’il n’y eut",
            "plus moyen d’endurer les brauades de ce coyon",
            "infame. Tous les Princes qu’il n’auoit pas proſ",
            "criprs, furent contraints de ſe retirer de la Cour;",
            "le grand Duc de Vandôme, ſe retira en Bretagne,",
            "le Duc de Neuers à̀ Rethel, le Duc de Mayenne à̀",
            "Ioyſon; ainſi les autres aux endroits, où ils pen",
            "ſoient auoir plus de credit, & de puiſſance. Voyla",
            "la premiere fois que ce bel aſtre, le Duc voſtrepe",
            "re, Monſeigneur, ſe ſepara de ſon Zodiaque.",
            "Dieu, qui du Ciel voyoit ce grand deſordre",
            "que cauſoit le Marquis d’Ancreà Ia France, ayant",
            "pitié de tant de diuiſions, & ce voir ſeparez de la",
            "Cour, les enfans domeſtiques du Royaumne, re",
            "ſolut de faire vn coup de ſa main, & de garentir de",
            "naufrage, le ieune Roy, & ſon Eſtat, que l’infa",
            "me, & coyon Conchine auoit enuie d’aſſuiettir aà̀"
        ],
        [
            "L",
            "ſa tyrannie. Que ce fut vne cruelle affliction au",
            "Duc de Vandôme, de quitter ce ieune Monar",
            "que ſon frere, & d’eſtre forcé de prendre les ar",
            "mes pour ſe deffendre contre loppreſſion du",
            "nouueau Tyran de ſon Eſtat. C fut vne neceſſ",
            "ceſſité qui l’y contraigniſt, auec le reſte de ſes",
            "ſemblables, & leur armement fut pluſtoſt à deſ",
            "ſein de conſeruer le ſceptre dans les mains de ce",
            "ieune Monarque, & luy raffermir la Couronne,",
            "ſur la teſte, que d’vſurper ny l’vn, ny l’autre.",
            "Le Ciel ne manqua point au deſſein qu’il eut",
            "de nous ſecourir; car au meſme inſtant que le",
            "Tyran, par le moyen des finances dont il auoit",
            "épuiſe tou tela France, tenoit aſſiegez dans vne",
            "place forte, le Duc de Neuers, depuis Duc ſouue",
            "rain de Mantuë, le Duc de Mayenne dans Soiſ",
            "ſons, & d’autres Princes, dans d’aurres Villes, le",
            "boa demon dela France ſuſeita le Roy à extirpet",
            "ce Monſtre de Tyran, qui luy auoit deſia rauy",
            "toute ſon authorité & toute ſa puiſſance, & fait",
            "éloigner de ſa Maieſté, tous les Princes de ſon",
            "ſaug, & la plus grande partie des Officiers de ſa",
            "Couronne Vn glorieux, & gencreux Heros, fut",
            "aſſez hardy, & entreprenant, pour, par l’authori",
            "té du Roy, comme vn autre Hercule eſtouffer ce",
            "monſtre, dans l’inſtant oùil penſoit eſtre monté",
            "au plus haut poinct de ſa grãdeur, & de ſa gloire.",
            "Il n’eſt point neceſſaire de rapporter icy tout",
            "ce qui ſe paſſa d’extraordinaire en ſa mort, &:",
            "apres, l’Hiſtoireeſt toute pleine de ces effetsprodi",
            "gieux"
        ],
        [
            "gieux:ieme contenteray ſeulement’de dire, que ia",
            "mais vn yran ne receut vn plus digne, ny plus cruel",
            "ſupplice de ſes crimes que celuy là.",
            "Le trepas de ce monſtre d’orgueil, & d’iniquité.",
            "cauſa vne ioye publique dans tous les cœurs, il re",
            "donna la vie à pluſieurs perſonnes qui eſtoient ſur",
            "le poinct de la perdre, & il fit retourner à la Cour",
            "tous les Princes qui s’en eſtoient éclipſez, & tous les",
            "grands ſeigneurs, & Officiers de la Couronne, ſans",
            "qu’il fut parlé aucunement, ny de Traicté, ny de",
            "Paix. Admirable coup du Ciel! la mort d’vn ſeul.",
            "homme conſerue la vie à cinquante mille autres, el",
            "le.fait reuoir vn Roy que l’on auoit éloigné, & reſta",
            "bliſt vn Royaume, qui eſtoità la veille de ſa perte &",
            "de ſa ruine.",
            "Le Ducde Vandoôme remis dans ſon Ciel, n’en",
            "bouge de long-temps; lls’efforce à ſon poſſible de",
            "reparer le débris duRoyaume de ſon frere. La race",
            "de Conchine extirpée, on ne craint point qu’il re",
            "naiſſe plus de nouucaux Monſtres de ſa cendre.",
            "Toutfut alors en tranquillteé, & pour recompenſer",
            "le mauuais temps paſſe, apres auoir deuotement, &",
            "publiquement rendu graces à Dieu de l’heureux",
            "ſuccezarriué à̀ la Monarchie, on n’apoint de peur",
            "de l’offencer, en paſſant le temps preſent, en réjou’i",
            "ſances, en bals, en balets, & en courſes de bagues.",
            "La chaſſe eſt vn des plus chers diuertiſſement que",
            "le Roy trouue, mais iamais il n’y reçoit de conten",
            "tement, ny ne penſe bien y eſtre accompagné ſi le",
            "Duc de Vandôme ſon frere n’eſt auprés de luy. Ia",
            "mais l’on ne vid vne plus belle correſpondance; Les"
        ],
        [
            "Princes contractent entre eux de nouuelles ami",
            "tiez, toutes choſes ne concurrent qu’à rendre le",
            "Roy le plus ſouuerain Monarque de l’Vniuers.",
            "Auant, & apres ce temps là, il ſe contracta plu",
            "ſieurs illuſtres mariages dont ie ne parleray point,",
            "le reſecruant à l’Hiſtoire, qui en ſçait mieux l’ordre,",
            "& le temps, que ie ne puis pas le décrire.",
            "Tant y a que le Roy ſe maria, & beaucoup de",
            "Princes ſignerentſon exemple: mais comme apres",
            "le beau temps il faut eſperer latempeſte, apres ce re",
            "pos, & cette tranquillite, vint vne nouuelle guerre,",
            "entre les ſubjets rebelles de ſa Maieſté, & elle me",
            "me fondée ſous le pretexte de l’alliance qu’il auoit",
            "priſe auec l’Eſpagne.",
            "On prit les armes: mais à quelque temps de là,",
            "la Paix fait ce deſordre. Le Duc de Vendoſme ne",
            "veſcut iamis plus heureux que depuis ce temps-l,",
            "iuſques à la promotion au premier Miniſtere d’E",
            "ſtat où Loïis XlIl. admit le Cardinal Duc de Ri",
            "chelieu. Cet eſprit ſuperbe & arrogant ſe ſeruant à",
            "ſon premier euenement, d’vne Politique tout à fait",
            "Machiaueliſte, ne pouuoit qu’à grande force ſouf",
            "frir qu’vn autre eſprit que le ſien, fuſt bien auec ſon",
            "Mailſtre; Il craignoit le Duc de Vandoſme, mais il",
            "ae l’oſoit dire: le Roy auoit vne grande croyance à",
            "ſon frere, & c’eſt ce qui eſtoit inſuportable à̀ ce pre",
            "mier iniſtre d’Eſtat, dautant qu’il ne voyoit pas",
            "bBien le moyen d’auancer la fortune tant que le lRoy",
            "auroit aupres de luy des Princes intereſſez pour ſon",
            "ſeruice, & pour le maintien de ſon Royaume. Ce",
            "Cardinal vouloit eſtreſeul, il ne deſiroit point que"
        ],
        [
            "11",
            "Ton ſe ſeruiſt d’antres conſeils que des ſiens, & a",
            "ſuperbe ſuffſance eſtoit telle, qu’il ne croyoit pas",
            "que perſonne au monde, fuſt capable de l’admini",
            "ſtration d’vne Monarchie, que uy ſeul.",
            "En fin il fut fort long-temps a ne voir le Duc dc",
            "Vandoſme que d’vn mauuais œil, & pour aucune",
            "autre raiſon, que celle que ſon eſprit eſtoit lvn des",
            "plus purs du Royaume a ſon ſentiment, & qu’aucu",
            "autre homme que luy, ne pouuoit ſi bien nuire à ſa",
            "fortune; Voila pourquoy il ſouhaitoit auee autant",
            "de paſſion de le voirabſent de la Cour qu’il deſiroit",
            "de viure.",
            "L’on ne ſç̧aie pas de quelle ſorte il agit aupres du",
            "Roy, contre ſon frere: mais toute la Cour fut bien",
            "etonnée, quandelle apprit que ſa Maieſtéluy auois",
            "fait commandement, & à̀ toute ſon illuſtre Famille,",
            "de ſe retirer à Chenonſeaux qui eſt l’vn des plus",
            "beaux Chaſteaux de la Touraine. Ce Grand Prin",
            "ce fit bien toutes ſortes d’efforts, pour ſçauoir la",
            "cauſe de ſa diſgrace: mais ce fut envain, car le Roy",
            "luy denia l’audience, & ne le voulut pas voir; ainſi",
            "fut-il contraint de faire retraire, ſans ſç̧auoir la qua",
            "liteé de ſon offenſe.",
            "Ce ne fut pas en deſordre, ny en confuſion qu’id",
            "ſe rerira, ce fut auecla meſme humeur, auec la meſ",
            "me joye, & auec le meſme viſage que s’il fuſt alle à",
            "vn triomphe.",
            "Il ſceut bien par des perſonnes de haute quallté",
            "& de ereance, que c’eſtoit le Cardinal qui luy auoit",
            "rendu ce mauuais office: Mais au lieu de s’en piquer",
            "ny de s’en offenſer, il dit ſeulement qu’il receuoit"
        ],
        [
            "12",
            "fans deépliſi vne iniure d’vne perſonne moindre",
            "que luy: mais non pas ſi aiſément d’vne qui luy fuſt",
            "ou ſuperieure ou égale.",
            "lamais on ne vis vne plus ſuperbe Cour, que cel",
            "le du Due de Vandôme à Chenonceaux, Grand",
            "Prince, le Ducde Mercueur voſtre frere, & vous, le",
            "ſçauez bien; puis que vous eſtiez deux Aſtres, qui",
            "brilliez en cette charmante demeure.",
            "Depus cette proſcription, il plut au Cardinal de",
            "remettre en grace, celuy qu’il auoit fait diſgracier",
            "mais comme l eau & la cire ne ſe peuuent iamais in",
            "corporer enſemble, à cauſe de la diuerſité de leur",
            "nature, iamais auſſi ces deux grands eſprits ne pu",
            "rent compatir enſemble à cauſe de la meſme diuer",
            "ſité de leur humeur, & de leurs complexions. L’E",
            "ſtat qui fut le ſuiet que cet Auguſte Prince, voſtre",
            "pere, fut encore contraint de ſe ſeparer de la Cour",
            "pour n’y retourner qu’apres la mort du Cardinal de",
            "Richelieu, que tous les Princes & les autres perſon",
            "nes exilées & banies furent rappellées. Le Roy",
            "fut extremement aiſe de reuoirſon cher fcere, qu il",
            "n’auoit veu il y auoit long-temps. Le Duc de Ven",
            "dôme ne fut pas moins ſatisfait auſſ de ſe voir re",
            "mis dans les bonnes graces du Roy, qu’il auoit toû̂",
            "iouas eſſayé́ de conſeruer comme le plus pr ecieux",
            "treſor qu’il euſt au monde.",
            "Les indiſpoſitions ordinaires du Roy, cauſées",
            "par ſes trop violens exercices de la chaſſe, dbilite",
            "rent à la fin ſon corps à vn point que ſa Maieſteé fut",
            "contraint de s’aliter & de n’en ſortir que pour al",
            "ler au tombeau. La maladie de ſa Maieſteé fut lon",
            "gue"
        ],
        [
            "n",
            "gue, & ſes maux languiſſans ne le tourmentoient",
            "pas ſi fort dans ſon lict, que tous ceux qui l’y vo",
            "yoient ne conceuſſent vne fort bonne eſperance de",
            "fa ſanteé future: mais ſes douleurs tromperent tout",
            "le monde; car aà peu de temps de là, elles minerent",
            "ſon corps auec tant de force & de violence, qu’à",
            "huit iours de l il ne reſſembla plus qu’à vne ſque",
            "lette.",
            "Ce Prince Pieux & luſte, reconnoiſſant bien qu’il",
            "falloit en peu de temps quitter ſceptre, couronne,",
            "& le monde meſme, fit ſon auguſte Teſtament;",
            "puis ayant diſpofe de toutesles choſes concernan",
            "tes ſon Eſtat, il ſe reſigna du tout en Dieu, & luy",
            "rendit ſoname, qu’il ne luy auoit donneé qu’en de",
            "poſt.",
            "Toute la France eut vn extréme dueil du trépas",
            "avanceé́ de ce Monarque, & la plus grande partie",
            "des bons François ne treuuerent rien à redire aux",
            "dernieres paroles de ce Prince, ſinon qu’à celles",
            "qu leur commanderent de receuoir pour premier",
            "Miniſtre de ſon Royaume le Cardinal Mazarin, en",
            "le place du Cardinal Duc de Richelieu.",
            "9",
            "Le Duc de Vendôme, incomparable Prince, ne",
            "demeura guere long-temps enrepos; auant que de",
            "tyraniſer le fils, it trouua iuſte de tyranniſer lé pere.",
            "En fin il fit tant par ſes brigues & par ces trames au",
            "pres de la Reyne, qu’il fit exiler de nouueau ce",
            "Grand Prince, que la Cour, ny la France n’ont ia",
            "mais eu l’honneur de reuoir depuis.",
            "Ne trouuez dorc pas érange, Prince ſans exem",
            "le, i ce yran ayant bien oſe s’attaquer au pere, a",
            "D"
        ],
        [
            "bien eu l’efronterie d’entreprendre ſur le fils, La",
            "Politique de cet infame, luy a enſeigné de ne pas",
            "mieux traitterl’vn que l’autre. Mais, Heros inucom",
            "parable, n’eſtes-vous pas maintenant en la puiſſan",
            "ce de vous en refſentir & de vous en vanger; puis",
            "que d’vn Prince captif qu’il vous auoit fait, vous",
            "eſtes maintenant reſtably & libre, & que de lahon",
            "te & de l’opprobre où il vous auoit fait deſcendre",
            "vous eſtes maintenatremonté ſur vn trône de gloi",
            "re. Toute la France ne s’eſt elle pas miſe ſous vo",
            "ſtre ſauuegarde Ne l’auez-vous pas priſe en voſtre",
            "protection, & l’auguſte Parlement nevous a t’il pas",
            "choiſi pour le protecteur de l’autorité du Roy, pour",
            "le juſtedeffenſeur de ſa luſtice, & pourle legitime",
            "Pere de la Patrie? Tous les iours vous eſtes armeé",
            "comme vn Mars, pour détruite ces Mazariniſtes,",
            "qui fuyent de vous comme de la mot, ſçachat bien",
            "qu’à voſtre invincible bras eſt attaché le dernier",
            "noment de leur vie, ſivousles attrapez.",
            "Lors que le perfide Iules eut la cruauté de blo",
            "quer Paris pour l’affamer, toutle refuge de cette vil",
            "le, ne fut qu’en vous. Les Peuples demandoient",
            "bien àleur ſecours le Magnanime Duc de Beaufort;",
            "mais ſi l’on en entendoit quelques naouuel les, l on",
            "ne voyoit pointſa preſence.C’eſt ce qui faiſoit preſ",
            "que mourir les Pariſiens de deſeſpoir d’atté̃dre auec",
            "cant d’imparience vn deros, dont la veuë nous étoit",
            "incertaine. Iamais les Ames qui ſont au Purgatoire",
            "n’attendirent plus impatiemmét la fin de leurs pei",
            "nes, que nous auons ardemment, & auec paſſion,",
            "ſouhaitté voſtre retour. lamais onn a veu tant d’a"
        ],
        [
            "15",
            "plaudiſſemens, ny tant de cris de réioüiſſances, par",
            "my tant de larmes & d afflictions, qu’on en vid aſtP",
            "ris le jour de voſtre arriuée. Encore que l’on deu a",
            "beaucoup eſperer de ces illuſtres Generaux, qui",
            "auant vous, auoient déja pris l Ordre du Parlement",
            "pour ſoulager nos miſeres par les armes, en ſurmon",
            "tant nos Ennemis. Neantmoins cet Auguſte Prin",
            "ce, ſorty de l’IlluſtreSang des Bourbons, ce petit fils",
            "de Henry lV. ce Neueu de Loü̈is XIII. & ce Couſin",
            "germain de noſtre jeune Roy Loüis XIV. faiſoit",
            "conceuoir aux Pariſions ie ne ſç̧ay quelle plus parti",
            "culiere eſperance de luy que de tous les autres, ſoit",
            "que pour eſtre ſorty du Sang de France, on le cruſt",
            "plus obliǵ à les maintenirque pas vn autre.",
            "Vous le ſçauez, & nous le ſç̧auons auſſi, Monſei",
            "gneurauec quel honneur, auec quelle marque de",
            "joye, & auec quels témoignages de contentement",
            "vous fuſtes receu du celebre Parlement, où vous",
            "priſtes ſeance de Duc & Pair, & ou malgré́ l’injuſte",
            "accuſation deMazarinvous fuſtes abſous, & receu",
            "pour l’vn des Generaux de l’Armée Royale & Par",
            "lementaires.",
            "Quelles merueilles n’auez- vous pas faite depuis",
            "que vous auez pris les armesà la main; vous auez ba",
            "tu les Ennemis par tout & vous les auez rencontrez",
            "vous auez ouuert les paſſages de quelque coſte que",
            "vous l ayez entrepris, & pour tout dire vous auez",
            "fait naiſtre l’abondance de toutes choſes dans vne",
            "Ville qu’on auoit deſſein de faire perir de Famine.",
            "Continuez ces beaux exploits, Fameux Heros, &",
            "bien-toſt vous mettrez les Ennemis a la raiſon, ſoit"
        ],
        [
            "16",
            "parvne Paix auſi honorable & avantageuſe pour",
            "nous, que nagueres on nous vouloitcontraindre à",
            "la faire honteuſe. Les Cardinaliſtes vous crai",
            "gnent & vous redoutents ils ont peur de voſtre ren",
            "contre; ils ſçauent par experience que les coups de",
            "voſtre main, ne ſont pas moins puiſſans que les",
            "traits de la foudre. Toutela France faitcontinuel",
            "lement des vœux, & des prieres au Ciel pour voſtre",
            "eieieniene",
            "conſeruation, elle le prieinſtamment de coninuer",
            "à faire proſperervosarmes, & juſte guerre, pluſtoſt",
            "que par vne mauuaiſe paix, vous puiſſiez bien-toſt",
            "triompher de la ſecte Cardinaliſte dans le trônedo",
            "Gloire où̀ vous eſtes remonté.",
            "FIN."
        ]
    ]
}