{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-01-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-08",
            "@who": "AB"
        },
        "titre": "La hiérusalem céleste, l'assomption de la théologie de\n          Dieu, le lion de la tribu de Juda et l'inventaire de la vérité.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1637_GALL.xml",
        "path": "Corpus\\Mazarinades\\1601-1700\\Moreau1637_GALL.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1601-1700\\Moreau1637_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7916666666666666,
            0.6166666666666667,
            0.7311827956989247,
            0.7723785166240409,
            0.7715617715617715,
            0.817258883248731,
            0.731764705882353,
            0.7542168674698795,
            0.7814070351758794,
            0.7588832487309645,
            0.8015075376884422,
            0.7424242424242424,
            0.803921568627451,
            0.7560975609756098,
            0.7597087378640777,
            0.7475728155339806,
            0.7857142857142857,
            0.7201365187713311,
            0.7282913165266106,
            0.638755980861244,
            0.76010101010101,
            0.8143564356435643,
            0.7941952506596306,
            0.7243401759530792,
            0.7021857923497268,
            0.7248157248157249,
            0.6389548693586699,
            0.7379518072289156,
            0.7636363636363637,
            0.7358490566037735,
            0.78,
            0.7507002801120448
        ],
        "lexicalite": 0.7501523991988156,
        "ecarts": [
            -0.17499999999999993,
            0.11451612903225805,
            0.04119572092511614,
            -0.0008167450622693639,
            0.045697111686959446,
            -0.08549417736637799,
            0.022452161587526498,
            0.027190167705999913,
            -0.02252378644491493,
            0.04262428895747772,
            -0.05908329526419975,
            0.06149732620320858,
            -0.04782400765184125,
            0.003611176888467904,
            -0.012135922330097082,
            0.038141470180305115,
            -0.06557776694295459,
            0.008154797755279497,
            -0.08953533566536664,
            0.12134502923976609,
            0.05425542554255425,
            -0.02016118498393371,
            -0.06985507470655139,
            -0.022154383603352423,
            0.022629932465998093,
            -0.08586085545705502,
            0.09899693787024577,
            0.025684556407448045,
            -0.027787307032590136,
            0.044150943396226494,
            -0.02929971988795521
        ],
        "ecart": 0.051137185104654745
    },
    "texte": [
        [
            "LA",
            "HIERVSALEM",
            "CELESTE",
            "l’Aſomption de la Theologie de",
            "Dieu, le Lion de la tribu de Iuda,",
            "& l’Inuentaire de la verité."
        ],
        [
            "Naſtradamus a dit de moy,",
            "ſcriuant à Heny troiſiéme,",
            "Qu’à Dieu ie garderay la Foy,",
            "Pour luy montrer comme ie l’aime:",
            "Vne Dame pereclitant,",
            "Va deſcendre & ie vais montant,",
            "clle ſe couche, ie me leue,",
            "Elle s’éclipſe à mon plein iour,",
            "Ie commence, ſon fils acheue,",
            "Elle ſort & i’entre à la Cour.",
            "Qui poteſt, capere capiat."
        ],
        [
            "Agea & e e ee e atas e ſe ee tee ie",
            "2",
            "1l",
            "1",
            "LA HFRI SALEM",
            "D 7",
            "CELESTE.",
            "A",
            "-et",
            "Er, Preſtres, & Peuples, grands & petits; vous",
            "’recherchez la paix, parce qu’elle conuient à voſtre na",
            "ture; vous ſouſpirez apres le calme, à cauſe que vos",
            "eſprits y ont de la conuenance; & vous attendez patiamment",
            "vn temps tranquille, dautant que c’eſt vn auantgouſt des Eli",
            "ſées: Mais ie vous aſſeure que vous n’aurez iamais le verita",
            "ble repos, ſi vous ne ſuiuez les conuentions que Dieu vous",
            "popoſe, dans cette ſuitte, parce qu’elles en ſont indepen",
            "dantes; que vous ne receurez point la Coulombe de l’etenite",
            "ſans acceprer les clauſes icy contenuës, dautant qu’elles en",
            "ſont relatiues; & qu’il eſt impoſſible d’auoir le ſiccle d’or",
            "tant deſiré, ſansobſeruer ce peu de preceptes, à cauſe qu’ils",
            "ſont l’ame de l’éternelle foy que le Verbe vous donne par ma",
            "bouche: vous aurez vn perpetuel trouble, ou vne continul",
            "le ſerenité dans l’Eſtat, ſuiuant que vous rejetterez ou ferz",
            "reception de ſa parole, que ie vous annonce.",
            "La Iuſtice des hommes ſages eſt la paix de Dieu, & le re",
            "pos des debonnaires la raiſon infinie: il faut qu’vn ou plu",
            "ſieurs iuſtes la reçoiuent du Ciel, afin de l’eſpancher ſur la",
            "terre: donc ſi on n’eſt iuſte on ne peut donner le repos de",
            "Dieu aux hommes: donc il faut eſtre équitable, pour leur",
            "diſtribuer ce depoſt celeſte.",
            "Cette infaillible verité poſée, ie demande ouù ſont ſes droitse",
            "effleurons la vie de ceux qui gouuernent l’Eſtat, & conſide",
            "rons s’ils doiuent eſtre les premiers moyens par leſquels la odi",
            "uinité donnera le calme à tout le monde.",
            "La Sageſſe immence ſe ſeruira-t’elle de ſa Majeſté Regen",
            "te? afin de ne repeter pas icy ce que i’ay dit, parce que ie",
            "n’ay pas deſſein de faire vne longue Apologie, ie vous renuoye",
            "aà la i51. page de l’Harmonie de l’amour & de la juſtice de",
            "Dieu, dautant que vous verrez dans ce Liure, comme elle",
            "S’eſt renduë indigne de porter la paix à ſes freres, à cauſe qu’el",
            "le la combattuë en leurs perſonnes.",
            "Le Duc d’Orleans aura-t’il cette commiſſion? qu’on fafſe"
        ],
        [
            "le Paeyrique de toute ſa vie, & apres qu’on aura entaſſe",
            "toutes les heroiques actions l’vne ſur l’autre; qu’on ſçache",
            "que Diu ne donnera iamais la tranquillité à la Trance, par",
            "vae ame, les vertus de laquelle ſont des vices, pour auoir par",
            "te le ſang des peuples auec les voleurs qui rauiſſent leur",
            "ſubitance, leſquels il abandonne à preſent, parce qu’ils ne",
            "peuuent plus rien voler, pour le rendre participant de leurs",
            "rapines.",
            "Sera-ce Mazarin? il y a de l’antipatye, comme ie fais voir",
            "dans ſes beatitudes, leſuelles ie confronte à celles de Ieſus",
            "Chriſt, pour luy en fulminer les anateſmes.",
            "Sera-ce le grand Duc de Beaufort? cette giroüette qui",
            "s’appuye des peuples pour faire la guerre aux bonnes graces",
            "de Mazarin; qui les abanlonne quand le Cardinal le careſſe",
            "auec des piſtolles; & qui les veut faire remür, pour en eſtre",
            "appuyé, lors que ſon Eminence ne luy fait pas bon viſage:",
            "e eo eie eis oe pe eoe e ee ſe e",
            "ous renuoye aux Concluſions & à l’Ombre de Madame la",
            "Pinceſſe: ce ſont deux miroirs ou ie l’ay fait voir quand il a",
            "decline à la gauche de ſon auarice, au lieu de ſe tenir en la",
            "temperance de ceux qui ne cherchent que le Royaume de",
            "Dieu & ſa Iuſtice, auec vne parfaite deſapropriation qu’il leur",
            "accorde tout le reſte.",
            "Le Coad juteur ſera-t’il l’inſtrument de la paix des Cieux?",
            "il la combattuë en donnant la voix à ſon Alteſſe Royale, qui",
            "appuya Mazarin, ſon contraire. Il a perſecuté la verite en",
            "pluſieurs iuſtes, comme les ſuſdites Concluſions luy font",
            "voir: & par conſequent, ’il aquiert d’vn coſté quelques ver",
            "tus, en ſe repentant de ce qu’il a mal fait, il n’eſt pas de l’aul",
            "tre dans vn degré tel comme Dieu le demande, pour apor",
            "t le ramcau d’oliue du Ciel, aux nations de la terre.",
            "Meſſieurs les Princes, priſonniers, ſeront-ils choiſis pour",
            "ccla? on n’a veu de leur coſté que des trahiſons contre les",
            "Peuples: & par conſequent contre celuy qui en eſt l’origine",
            "L’n les combattoit pour les écorcher, & pour les écorcher",
            "les autres faiſoient ſemblant de les defendre. Ceux-cy vſoient",
            "de feinte, & celuy-là ne craignoit ny Dieu ny Diable. Mais",
            "ils voyent à preſent qu’vn Eſtre ſouuerain a des labirinthes",
            "& pour"
        ],
        [
            "1",
            "& pour les impies, & pour les dedales. Il eſt vray qu ils ſont",
            "innocens du coſté par lequel la Regente, le Duc d’orleans,",
            "Mazarin les ont fait arreſter; mais ils ſont coupables pour",
            "des erimes que Dieu ſonde, & que les hommes flattent: c’eſt",
            "pourquoy, apres que ie les ay d’vn coſté defendus, ie leur",
            "faits de l’autre la guerre.",
            "Sera ce celuy qu’on preſume Roy qui apportera la palme",
            "du Ciel? ie vous renuoye, pour en iuger, aux2.13. & 14.",
            "Chapitres du deuxiémé Liure de la ſuſdite Harmonie.",
            "o trouuerons-nous donc vn homme ſelon le cœur de Dieu",
            "pour porrer la paix à ſes oûailes, puis que la Nobleſe de",
            "et Eſat eſt ſi tenebreuſe, ſi roturiere, & ſi immagnanime?",
            "e Parlement ne s’eſt meu que pour ſon intereſt: c’eſt la roûe",
            "de l’vn, c’eſt le centre de l’autre: Celuy-cy l’aprehende,",
            "celuy-la l’enuiſage: & toutes les gens ont dans la moile des",
            "os cette contagion funeſte. Où ſe rencontrera vn eſprit qui",
            "ne regarde que la diuine gloire? Il eſt trouue, il eſt trouue,",
            "la France a vn Francois qui la conuoitte, & lequel Dieu, de",
            "ſa ſouueraine puifſance & authorité Royale, élit Roy de ſes",
            "Prouinces. Les ſages verront Issvs dans vn ſage, ſi on pe ne",
            "tre au dedans du voile. Au lieu de ſonger à l’auarice, il a",
            "tout abandonné pour le ſuiure. Il a foulé ſa renommée, &a",
            "mépriſe iuſqu’aux choſes qui luy eſtoient neceſſaires. Parce",
            "qu’il s’eſt bien abaiſſé Dieu l’exalte. Il ſera conducteur des",
            "Peuples, dautant qu’il eſt parfait comme ſon pere.",
            "Mais quieſt ce Franç̧ois? vn inconnu du monde, vn petit",
            "aà ſes yeux, & vn grand deuant le diuin Vebe. C’eſt ce",
            "Franç̧ois qui porte l’Ambaſſade de la paix ſaincte. C’eſt ce",
            "Francois dont l’ame remplie de clarté eſt toute pacifique.",
            "C’eſt ce François qui porte la renouation glorieuſe. C’eſt ce",
            "Franç̧ois que Dieu fiche dans le Temple de la memoire. C’ſt",
            "ce François que le Verbe graue auec le burin de ſon amour",
            "ſur la planche des ſiecles. C’eſt ce François dans lequel la",
            "Sapience eſt emanée, pour la communiquer à ſes freres.",
            "Ceſt ce François, ou plutoſt c’eſt ce flambeau radieux qui",
            "doit éclairer tout le monde. Bref, c’eſt ce François qui mé",
            "priſe les nobleſſes d’accidence, & qui cherit la majeſté",
            "oculte",
            "& eſſentielle du ſouuerain Dieu qui l’habitte. C’eſt par ce",
            "Francçois, Peuples & Parlemens, que tu auras le repos des"
        ],
        [
            "Anges. Enfin, c’eſt ce François, pour lequel attaquer, les vi",
            "cieux Princes, qui ſe déchirent, ſe ioindront enſemble, afin",
            "que luy ſeul les accable, & à tous ceux qui les ſouſtiennent.",
            "Et comme pour le connoiſtre tu as beſoin d’vn ſigne, afin",
            "de ne prendre pas ie change, dautant qu’il y a pluſieurs faux",
            "François qui ſe transforment en Anges de lumiere, pour faire",
            "auec luy du compagnon, ou pour mieux dire pluſieurs ma",
            "lins qui s’introduiſent dans la gloire d’vne ſouueraine voca",
            "tion de laquelle ils n’auroient pas voulu ſentir les épines que",
            "le veritable François a émondées pour en cueillir auiour",
            "d’huy les roſes: ie te prie de receuoir celuy-cy de la main de",
            "Dieu, à cauſe qu’il emporte le prix ſur les autres. Comme",
            "le pommier differe des arbres des foreſts, ainſi ce bien aimé",
            "eſt excellent par deſſus le fils des hommes. Le vray François",
            "demeurera comme vn or permanant au feu, & ces faux s’en",
            "iront en fumée, comme le plomb dans la coupelle. Les vns",
            "ont des clartez empruntées, & des ornemens hors de leur",
            "nature; & l’autre a des lumieres fixes, & des vertus naturel",
            "les. Ceux-là conſommeront ainſi que Sodome & Gomore",
            "au milieu du ſouffre, & celuy-cy s’́batra dans la fournaiſe",
            "de la diuine Iuſtice, comme les trois enfans en celle de Ba",
            "bilonne.",
            "Quand Dieu a iamais voulu rien faire de grand, il s’eſt",
            "touſiours ſeruy de cette voye des ſignes, pour arreſter l’eſprit",
            "flottant des hommes. Il eſt queſtion de vous donner vn Prin",
            "ce ſage, tant pour vous conduire dans l’éternité, que pour",
            "renouueller toutes choſes; c’eſt pourquoy il eſt expedient",
            "que le S. Eſprit faſſe la plus grande de ſes merueilles, & pour",
            "conuaincre vos entendemens par les prodiges ſurnaturels de",
            "ſa toute puiſſance, & pour vous perſuader vne immuable foy,",
            "par laquelle vos volontez luy demeurent perpetuellement",
            "ſoumiſes.",
            "Prenez bien garde à cecy, pour vous procurer la paix, &",
            "ne vous aſſemblez plus auec tant de ſolitudes, afin de deli",
            "herer ſi les Princes ſeront mis en liberte, ou s’ils demeure",
            "ront eſclaues; car ce n’eſt pas là ou giſt le lievre, ni par con",
            "ſequent voſtre Havre de Grace.",
            "Ouurons la liſſe par les ſuiuants exemples de l’Eſcriture",
            "Sainte, & ſi aucun s’oppoſe ou conteſte la Monarhie que"
        ],
        [
            "Dieu me donne en heritage, qu’il me ſuiue dans le peril,",
            "pour voi à qui demeurerm ette conqueſre Ious ces boraues",
            "jehes vuides de la viuacité diuine, ſeront aſſez temeraies",
            "pour ſouſtenir les dolles des Gentils dafronter ceete fr",
            "he d’aliance: mais nul ne dira auec audace, que l’aftront",
            "en eſt demeuré au Dieu de Iacob; parce que la Iuſtice, mon",
            "eſpouſe, comme vne Iudith toute pleine de dameas, leur",
            "coupera la teſte de leurs propres eſpées: les Holofernes que",
            "je combats ne ſe venteront iamais d’auoir vaincu cette Be",
            "thulie Françoiſe.",
            "Authorité.",
            "Le 18. chapitre du 3. liure des Roys, dit, qu’Elie voyant",
            "que tout Iſraël s’eſtoit fourboye apres les faux Dieux, va",
            "trouuuer Achab, pour luy parler de la ſorte. Aſſeml le tout le",
            "Peuple au Carmel, & les quatre cens cinquante Pro; hetes de Baal,",
            "auec les quarre cens Prophetes des Boſcages, leſquels mangent à la",
            "table de Iezabelle ta femme.",
            "Achab les aſſemble, & Elie parle ainſi aux Iſiaëlites.",
            "Iuſques à quand clocherez- vous des deux coſtez Si le Seigneur",
            "eſt Dieu, ſuiuez-le: mais ſi c’eſt Baal, ſuiuez le. Ie ſuis d meuré",
            "ſul Prophete en Iſraël, & ceux des faux Dieux ſont huct cens cin",
            "quante. Qu’en nous donne deux beufs: qu’ils en coupent l’ par",
            "pieces,",
            "qu’ils l’eſtendent ſur du bois, ſans y mettre le feu: & ie prendray l’au",
            "tre pour en faire de meſme. Que les huiét cens cmquante Propheres",
            "inuoquent le nom de leurs Dieux: I’imploreray le Verbe de celuy que",
            "i’adores & que celuy qui fera deſcendre vne flame du Ciel, pour con",
            "ſomme l’holocauſte, ſoit reconnu pour le Dieu jouuerainement",
            "adorable.",
            "Le Peuple conſent à cette épreue: Les l’ophetes de Baal prennent",
            "leur beuf, l’eſcartellent, le mettenr ſur le bois, & crient depuis le mar in",
            "juſqu’à midy, ſans que leurs Dieux bruſlent la victime. Elie les voyant",
            "rompre la teſte à force de crier, leur dit, n ſe moquant d’eux, crezZ,",
            "plus fort, Car par auanture vos Dieux. ſont au logis, ou au chemin, ou",
            "qu’ils dorment. Ils ſe coupoient la chair en ſe maſſerant auec des",
            "cousteaux & des lancertes; de ſorte qu’Elie les voyant tous couuerts",
            "de ſang, & conſiderant qu’ils auoient pſſe la moitié de la journec ̀",
            "faire des lamentations lugubres. prit doue pierres, ſlon le nembve",
            "des lignées d’Iſraël pour diſpoſer de l’autre, fait vn autel au Sei",
            "gneur, ſuiuant la Loy de Moiſe, ſur lequel il mit le beuf qu’il",
            "deuoit"
        ],
        [
            "ſ n ſacrifice. Cela fait, il adreſſe ſon ôraiſon au Dieu d’bra",
            "hm, d’Iſaac & de Iacob, deuant les Tributs, leſquelles, pour",
            "l’amour",
            "de leurs peres, virent comme l’Eternel fit deſcendre le feu du Ciel, plus",
            "afin de leur faire abandonner leurs mauuaiſes voyes, que pour conſom",
            "mer cette hoſtie. Ayant acheué l’oblarion, Elie commande aux",
            "lignées",
            "de prendre les huict cens cinquante faux Prophetes, & de les mener",
            "au torrent de Ciſon, où il les égorgea de ſa propre main l’vn apres",
            "l’autre. Ayant, pour les pechez des Iuifs, immolé tous ces boucs à la",
            "diuine Iuſtice, il leur fit tomber du Ciel vne abondance de pluye ſur",
            "la terre: car il y auoit long temps que Dieu, à ſa parole, auoit em",
            "peſché qu’il ne pleut, pour ſe venger de leurs idolatries. Apres",
            "cela",
            "Elie ſe deſrobe du Carmel, parce que la maudite Iezabelle voyant la",
            "boucherie qu’il auoit faite de ſes Preſtres,le faiſoit chercher pour l’occire.",
            "Sur cette haute piramide de la verité, ie poſe la Iuſtice,",
            "mon Pallas, tenant vn glaiue de feu à la main droitte com",
            "me l’Ange du Paradis terreſtre; c’eſt pourquoy ie cache",
            "les couleurs qu’vn amour ſeuere apliquera ſur cette mauſolée,",
            "ſuiunt les traits de cette authorité diuine amoncelée ſur ce",
            "papier comme vn rouleau de grenades.",
            "Aſſemblez; vous dis-ie, tous les Paſteurs de la Babilone qui",
            "ſeduiſent voſtre Iezabelle, & faites venir tous les Peuples,",
            "& les faux Dieux qu’ils idolatrent, quoy qu’ils les voyent",
            "clocher d’vn coſté & d’autre au gré de l’or & de l’inconſtance.",
            "Appellez le Cardinal, la Regente, le Duc d’Orleans, les",
            "Princes, Beaufort, le Coad juteur, les Partiſans, & ceux",
            "qu’on eſtime les plus ſaints dans le monde, pour eprouuer",
            "leur petite Iuſtice, les couurir d’vn mouceau de pierres, & les",
            "eſleuer ſur les chemins comme le mont de Galaad, afin qu’à",
            "la poſterite les voyageurs regardent auec vne religieuſe hor",
            "reur ce ſpectacle.",
            "Faites alumer vne fournaiſe, qu’on nous y iette dedans, &",
            "celuy qui ſortira ſans leſion de la flame, comme vn Phenix",
            "renouuellé, celuy-la ſoit eſtimé le protegé de Dieu, & qu’il",
            "ſoit ordonné Prince du Peuple.",
            "Quant meſmes ces grandeurs exterieures auroient vne",
            "foy à tranſporter les montagnes, ie les aduertis qu’elles ar",
            "dront ainſi que de l’eſtoupe dans la braiſe; parce que la ſeule",
            "charité diuine, dont mon ame eſt pleine, a le pouuoir de",
            "changer les bruſlans charbons en des douces roſes.",
            "Que la"
        ],
        [
            "oue l legenre, uain leDme e oleans lePnnſ e",
            ",eoioie ſe Cdoadiure uns e le s Paſines elen aleur e",
            "ps llipoeriſie leoautres Venus s ceun la ludas s & cC",
            "lei iſi leouse eſie s d leuspeur a leaſorendu en",
            "eterieur qui interieurement les deuores ie veux qu’on me",
            "epriſte durant l’eternité, & eonſens que vous les adoriez iuſt",
            "qu’a la conſommation des ſiecles.",
            "Apres cela i’inuoquerayſur les iſons le vray Dien queie",
            "ſers en eſprit & verite, & ſi vous voyez qu’il m’abandonne,",
            "̀’endure que vous m’appelliez menteur & que vous me ban",
            "ifle du monde, afin que les malices y ayent meilleure place.",
            "Mais ſi leurs fauſſes diuinitez les laiſſent perir, il vous faut",
            "faucher toute leur tyranne race de la terre.",
            "Si au contraire IEsvs me clarifie, vous me receurez pour",
            "l’oingt qu’il vous donne.",
            "Ceux qui n’ont la vertu qu’en bourre, ſeront deuorez-mais",
            "cduy qui l’aura moileuſe, raffnera ſon exiſtance. Les ciſter",
            "mes ſans eau s’enflameront, mais non pas celuy qui a le puits",
            "des eaux viues. Les méchans ardront comme du ſouffre au",
            "Four, & le juſte conſommera ſur les buchetes de ſes affections,",
            "ainſi que le Soleil dans l’onde.",
            "Apres cette epreuue, ie vous promets de la part de Dieu la",
            "paix tant ſouhaittée. Sans cela Dieu vous la denie. S’en eſtant",
            "reuolee au Ciel depuis trente années, ie l’enlferay deſcendte",
            "par le Verbe qui me remplit, afin de vous noyer de ce feu",
            "ue de delices: I’ay pour cela la clef de Dauid afin d’ouurir &",
            "fermer les Cieux, ſuiuant que vous vous diſpoſerez à la re",
            "ietter ou à la prendre au iour de ma Prophetie.",
            "Ne vous ameuſez pas à ces Majeſtez exterieures qui vous",
            "enſorſelent. Cherchez la realité des choſes, & non pas les",
            "ſophiſtiqueries. Les Princes accidentaires vous font rire quant",
            "ils vous poignardent, mais le donne de Dieu vous traitte",
            "ſur la terre, comme il fait les Anges ſur l’Empirée.",
            "Si vous voulez voir l’Enfer, les Monarques l’ont depuis",
            "long-temps mis au monde; mais vous y contemplerez le Pa",
            "radis, alors que voſtre nouueau Potentat y aura eſtably l’on",
            "dre de ſes diuines id́es.",
            "Il y a trop long-temps que vous vous amuſez à careſſer.",
            "cinq ou ſix aſpics & autant de viperes qui vous mordent. A",
            "C"
        ],
        [
            "1",
            "ieu de vos complimens, vous deuriez auoit mis la cognea",
            "laraine pour renue ſer abre Vous aue peur de feaire pe",
            "ceu qui ne medtent que voſtre perte. Vous eſtes obſede,",
            "des lPhaaons qui ousfoneeone, les beſes grailes diropte",
            "ont vos idales, & au leu d auoit de bons chuaux qui ſolen",
            "laborieux & vtiles, vous n’auez que des jumens lelquelle, q",
            "ſeruent de ien qua vous mmnger l’auoine dans l’eſtalble, e",
            "ucz, leuez le maſque qui vous aueugle.",
            "Vous apelle vo grands Ducs ceux que quelques Roys",
            "ons tires de la lie, & leſquels ils ont enrichis à cauſe qu’l",
            "ont eſté les inſtrumens de leurs vices. Le Roy que Dieu vo,",
            "donneras ’ealtera pas les hommes de meſme. Au lieu que",
            "vos Monarques, leſquels i’appelle les ombres & les phant&",
            "mes de la Royauté, ne font rien qui vaille en tyranniſant les",
            "Peuples, la poſterité de ce iuſte (quoy qu’elle ſemble incon",
            "nueD le trouuera auoir produit des gens qui ont gagne leur",
            "pain, & amaſſé leurs biens en la crainte de Dieu, & à la ſueur",
            "de leur viſage.",
            "La plus grande partie de vos nobles ſont venus des mau",
            "mais riches, des vols & rapines qu’ils ont fait ſur les",
            "pauures:",
            "Et au contraire, la race de voſtre Roy eſt comme lob ſoit",
            "daus la proſperité, ſoit dans l’aduerſité l’ay de des orphedins,",
            "le pied des boitus, la conſolation des affligez, & la lumiere de",
            "ceux qui choppent.",
            "Connoiſſez donc voſtre bon Prince par l’experience, & de",
            "ſabuſez-vous des tyrans qui vous maiſttiſent. Cherchez l’e",
            "quité diuine dans le Dauid que le Ciel fortifie pour terraſſer",
            "les Goliaths qui vous accablent. Foulez ces laches Heros que",
            "lorgueil d’vyn cornps rend fiers comnme des viperes, parte",
            "e ui oes eone eoe et ſeſlerone de cot a u",
            "que ie leur montre, parce qu’ils ſont remplis de fourberies,",
            "& qu’ils n’ont iamais eſtudié comment il ſe faut vaincre ſoy",
            "meſme. Ie crains que le Coadjuteur, qui en qualité de Grand",
            "Preſtre, me deuroit, comme Onias, faire l’ouerture que ie",
            "luy faits, pour anpuyer ſa religion; me dira que c’eſt tenter",
            "Dieu, pour cacher ſa couiardiſe, qu’il ne fait pas tous les iours",
            "des miracles, que ie demande des choſes à faire trembler le",
            "plus ferme, & mille autres bagatelles d’ob jections, indignes"
        ],
        [
            "d’eſtre faites par le plus puſilanime chreſtien de la terre. Mais",
            "pour luy montrer qu’il y a maintenant vn plus que Prophete",
            "dans ſon Dioceſe, pour la reſtauration d’Iſraël: ie luy réponds",
            "que ce qui honnore la puiſſance éternelle ne tante pas le Sei",
            "gneur des Armées, qu’au contraire cela le glorifie, auſſi bien",
            "qu’il deſabuſe tout le monde des diaboliques maximes auec",
            "leſquelles on l’empoiſonne.",
            "Si les Grands des Eſtats que Dieu va abaiſſer en m’éleuant,",
            "trouuent ce ſigne trop ſeuere, ie leur influë cét autre, afin que",
            "ſon enlaſſement les adouciſſe.",
            "Que le Parlement me juge à la mort, parce que pour auoir",
            "oſe dire la verité aux Princes, ie ſuis criminel de leze-Majeſté",
            "humaine, au conſeil de leur flatterie. Qu’il me condamne,",
            "qu’on m’execute; & ſi Dieu ne me garentit de leurs mains",
            "d’vne maniere ſurnaturelle, ie veux que ma memoire ſoit",
            "eſteinte, & s’il le fait, qu’on aboliſſe celle de mes aduerſaires.",
            "Il s’agiſt du bon-heur de tout l’Vniuers, cela vaut bien l’e",
            "preuues puis qu’elle ne vous couſte rien, & que pour la fai",
            "re Dieu vous offre ma perſonne. Haſardez moy auec force,",
            "& ſecondez mon courage. Faites triompher Dieu des enne",
            "mis qui me combattent.",
            "Au premier ſigne, en m’expoſant ie les expoſe: mais parce",
            "qu’ils ne ſeront pas aſſez magnanimes pour me ſuiure, ie leur",
            "fais la grace, dans ce ſecond, de m’expoſer premierement,",
            "en ſorte que ſi Dieu ne me preſerue des mains des bourreaux,",
            "rien ne leur ſera fait, mais ſi le bras ſurnaturel m’arrache de",
            "leurs griffes, qu’ils ſoient ſacrifiez en ma place.",
            "Meſſieurs les illuſtres, eſtes vous aſſez genereux que de",
            "luiter contre moy? Si vous l’eſtes, & que ie ſuccombe ſans",
            "triompher, que tout le monde appelle ma Iuſtice fauce; qu’on",
            "vous nomme juſtes, & qu’on vous regarde les vaſes par leſ",
            "quels la coulombe du S. Eſprit portera le laurier de la paix",
            "aux Peuples. Mais ſi ie ſuis victorieux & vous terraſſez; qu’on",
            "diſe que toutes vos actions ſont pleines d’hipocriſie, quoy",
            "qu’à vos apparemment humbles paroles vous les faſſiez pa",
            "roiſtre toutes ſaintes: & que ie ſuis la Theologie de Dieu",
            "&",
            "la Hieruſalem triomphante; encore que mes naifs & verita",
            "bies diſcours, me faſſent eſtimer plein de ſuperbe.",
            "Que ſivous nommez des propoſitions ſi iuſtes & ſi raiſons"
        ],
        [
            "E",
            "nables ené́ore trop rudes, puis que Sanſon à trouué du miel",
            "en la bouche d’vn lionceau, ie m’en vais, auec ce rais, vous",
            "les adoucir dauantage",
            "e ree pas à da gloire de Dieu que ie manifefte, afn!",
            "qu’elle ne vous briſe: reſignez vous en la diuine prouidence,",
            "pour en attendre, par l’équité de ſon oingt, des foudres ou",
            "des baiſers, ſuiuant que vous meriterez ou ne meriterez pas",
            "les vns ou les autres: fſi vous luy reſiſtez, ce ſoleil vous aueu",
            "glera comme des choüettes, pour’vous bruſler au midy de",
            "a force: ſi vous troublez la paix profonde qu’il porte à tous",
            "les Eſtats ( ſon heritage) vous en ſerez bannis comme pertur",
            "bateurs; parce que vous ne ſerez point appellez du Pere cele",
            "ſte, aux nopces de ſa grace.",
            "Ordonnez, Parlement, qu’il ſera fait vn theâtre, & que",
            "tout le peuple s’y trouue pour contemplerjle ſpectacle que ie",
            "vous propoſe. Qu’on le dreſſe, & d’abord que ie le verray ſur",
            "pied dans la court du Palais, ie promets, par le Verbe éternel",
            "uine peur maun s que le nty preſeanreno, poun on",
            "ler comme vne victime.",
            "Iamais Dieu n’a encores donné vn Roy aux hommes par",
            "vre ligne directe; car, ou les Peuples l’ont demandé, malgre",
            "luy, pour conduire leurs batailles; ou ils ont tyranniquement",
            "ploiuides eeſle oeſe e deleue enei ledeeie",
            "des tyrannies, ’& pour ſe combattre. Auſſi n’a t’on iamais",
            "veu que des’ deſordres dans les Eſtats de ces deux manieres",
            "de Monarques: parce que les vns ſont eſleus par vn mauuais",
            "ſort, & les autres par vne aueugle fortune, laquelle enfante",
            "leur deſtinée. Mais il n’en eſt pas de meſme de l’eſlection in",
            "eie ieieie nie eieloine eie e eeoee",
            "mediate & diuine, parce que le Dieu qui la fait, a rafiné dans",
            "Roy ſage qu’il donne aux hommes, & pour tout renouueller",
            "& pourmettre le Paradis ſur la terre. Dieu meſime veut&",
            "fait ce Roy, & non pas les creatures. Ce n’eſt pas vn Saül,",
            "eſtably par Samül, enſuitte de la demande populaire, n",
            "vn Ceſar aſſeuré par ſes armes, apres auoir égorgé tout le",
            "Senat de Rome: mais vn aigneau que la Iuſtice ſon eſpouſe",
            "crée, & vn lion que l’amour diuin ſon pere confirme afin d’e",
            "aercer iugement, & de démeſler la cauſe de ſes freres.",
            "Peuples,",
            "A."
        ],
        [
            "1l",
            "1",
            "3",
            "2",
            "Peuples, vous voulez la paix, mais ievous aſſeure que vous",
            "n’aurez iamais la vraye, ſans l’vne ou l’autre de ces trois epreu",
            "ues. Ou iettez moy au feu auec mes ennemis, pour élire Roy",
            "celuy que Dieu ny fera pas ardre: ou mettez moy dedans",
            "tout ſeul, pour les y mettre à tous ſi i’en eſchappe: ou m’y",
            "plongez encore en particulier, pour leur faire miſericode,",
            "ſi leur malice ſuſpenduë ne ferme la porte de la diuine Cle",
            "mence.",
            "Voila l’homme qu’il vous faut conſacrer pour auoir le repos,",
            "ſur la terre. Voila le point, où les lignes du Soleil éternel",
            "fſont dans leur centre. Voila le miroir ardant où la Deïté ſe",
            "mire, afin de vous faire voir dans cette glace. Voila la fontaine",
            "viue du Liban, où le ſouuerain flambeau eſt à plomb, cou",
            "ronné de lumieres. Voila l’ame les idées de laquelle ſont les",
            "celeſtes intelligences. Voila le Roy qu’il vous faut preſenter",
            "à̀ Dieu, afin que ſa douceur deſarme ſa colere. Voila l’Iſaac",
            "du Pere éternel, pour luy en faire vne offrande.. Voila l’a",
            "mour de Dieu deuant lequel ſa iuſtice flechit & s’encline,",
            "Voila la grace comble & entaſſée, laquelle regorge de la ſur",
            "abondance de ſon ſuiet, pour en noyer les puiſſances des ames",
            "Voila la Cité eſluë, où̀ Dieu ſeul habite auec ſes Anges. Voila",
            "la cruche d’or pleine de la manne celeſte. Voila l’Arche du",
            "nouueau Teſtament, où les Loix du Ciel ſont grauées. Voi",
            "la la verge d’Aaron, que la ſapience a fleurie. Voila la Tour",
            "de Iaſpe, où la force ſe conſerue. Voila l’arſenac, où̀ la diui",
            "ne prudence loge. Voila le Temple que Dieu a baſti, & où il",
            "reſide. Voila le mont d’Oreb, de Cades & de Cedar, ſur leſ",
            "quels les éterneles lumieres du Tabor eclatent. voila la maiſon",
            "d’orée de Dauid. Voila le trône où l’équité eſt en ſon lict",
            "de Iuſtice. Voila le Paſteur qui doit ſuccomber, pour eſtre",
            "donné à ſes brebis en paſturage. Voila la pierre du coin, qui",
            "briſe le pecheur ſur qui elle tombe. Voiſa le Insvs qui doit.",
            "reſſuſciter en trépaſsant, pour donner leS. Eſprit à ſes fideles..",
            "Voila le Ioſué qui ynira toutes les nations en vne: Voila le",
            "Monarque François, qui doit planter les étendards du Ciel",
            "aux quatre coins du monde. Bref, voila le predit par les.",
            "Apoſtres, & celuy que Dieu vous manifeſte luy-meſme par",
            "ſes oracles. Enfin, voila le vainqueur duquel il eſt écrit aà̀ toy",
            "cul, & époux des Vierges, appartient gloire & diuinité,,",
            "force & puiſsance.",
            "D",
            "e"
        ],
        [
            "14",
            "Voila ce que ie vous annonce pour faire vne parole abreǵe",
            "Tant peindre m’importune. Le plus méchant Diable ſe tranſ",
            "forme en Ange de lumiere auec des traits de plume, & appel",
            "le la plus lumineuſe verité ſon tenebreux menſonge. Cela",
            "m’oblige, pour fermer tout d’vn coup la bouche aux Phari",
            "ſiens des Grands, d’affronter les lâches, qui pour farder leurs",
            "actions les font écrire, & de leur donner ce deffi, afin que s’ils",
            "ont le cœur bien placé dans le ventre, ils acceptent le cartel",
            "que ie leur preſente, tant pour ſonder leur vertu, en les pic",
            "quant d’honneur, qu’afin de les attirer en vn combat, où̀ ie",
            "leur donne, à̀ leur confuſion, toute ſorte d’auantage.",
            "Cette parole éternelle eſt le Herault qui inuite tous ceux",
            "qui aſpirent à la Royauté, de venir au champ de bataille pour",
            "emporter le prix du Septre. Le diadême de beauté ne ſe don",
            "nera qu’au plus accomply vertueux, & non pas au plus dégui",
            "ſe vitieux des hommes. La force, la Iuſtice, le chois & la",
            "dilection de Dieu me donne vn ſaint orgueil d’y pretendre.",
            "Si aucun ne déroge à ma pretention, & qu’il conteſte ce que",
            "le Verbe m’aſſigne, qu’il entre dans le feu, & celuy qui y per",
            "ſeuerera ſans bruſleure, ſera l’oingt pour regner, & le vray or",
            "rafiné ſept fois dans la fournaiſec.",
            "On a raconté les victoires de ces Heros enchaiſnez, auec",
            "des tyrannies patetiques. C’eſt pourquoy ie vais faire recit de",
            "mes proüeſſes, afin d’en importuner les cœurs cautheriſez &",
            "les oreilles chatoüilleuſes. La valeur Euaugelique ’ne ſera pas",
            "ſi bien’receuë que la fabuleuſe; mais n’importe, il faut que",
            "ie finiſſe en m’exaltant, comme l’épouſe des Cantiques, &",
            "Saint Paul l’Apoſtre.",
            "Outre les combats infinis que i’ay faits pour me vaincre",
            "moy-meſmc: I’ay pluſieurs fois donné tout mon bien aux pau",
            "ures, ſans auoir égard aux recompenſes: Ie me ſuis ſacrifié à",
            "la volonte diuine, laquelle malgré la mort me fait viure: l’ay",
            "enduré croix & priſonspour la gloire eternelle: I’ay eſté ſe",
            "uere contre moy meſme, à̀ ne me donner pas aucune impar",
            "faite liſſence, és choſes meſmes qui m’eſtoient permiſes. Que",
            "les Princes du monde ſe faſſent glorifier de ſe qu’ils ont fait,",
            "ie glorifie Dieu de ce qu’il m’a fait faire. Qu’on les nomme",
            "Nobles & à̀ nous vilain, ie priſe infiniment moins leurnobleſ",
            "ſe que ma vilainie."
        ],
        [
            ".",
            "Depuis la maimmelle, quoy que la grande incliuation que",
            "i’ay à la paix m’aye fait nommer pacifique des bons & méchans",
            "qui bien & mal me frequantent: ie n’ay iamais peu tollerer le",
            "vice en moy ny en perſonne; c’eſt pourquoy, d’abord quvn",
            "homme tombe au peché & qu’il ne ſe veut pasreleuer du cri",
            "me, ie ne ſçaurois compatir vn moment auec luy, ſans me",
            "faire combattre, en luy faiſant la guerre. Mon ame eſt brune",
            "des coups enuenimez que ie reçoy: mais elle eſt belle à cauſe",
            "de l’antidotte preſeruatifque ie donne. Ie la puis ſans flatte",
            "rie, nommer belliqueuſe.",
            "On ne peut eſtre pecheur & mon ami tout enſemble. Et",
            "ſi ie voy qu’on s’habituë ſeulement aux imperfections, cela",
            "refroidit mon idée; parce qu’on s’accouſtume par degrez à",
            "déplaire à Dieu, pour ſe recréer au mal qu’on diſſimule: c’eſt",
            "pourquoy ie m’eſloigne peu à peu detelles amitiez, à meſure",
            "que ie les voy reiterer les actes de la malice, leſquels trainent",
            "les eſprits des legeres fautes aux grands vices: ie m’inſinuë de",
            "la meſme façon es bons cœurs, leſquels de vertu en vertu",
            "montent ſur la haute montagne, où les diuins Attributs me",
            "couronnent.",
            "I’ay il y a ſix ans auerty les Eſtats du renouueau, auec vne",
            "voix auſſi douce que terrible, & ie vous en fais reſſouuenir",
            "ces années de la meſme ſorte. Pour cela i’ay fait l’Harmonie",
            "de l’amour & de la juſtice de Dieu, auſſi ordonnée en ſes oſts,",
            "qu’vne Armée rangée en bataille. En ſuitte i’ay baſti la Puiſ",
            "ſance des Peuples ſur les Roys, & des Roys ſur les Peuples,",
            "laquelle ſemble vn eſcadron de caualerie. Apres i’ay formé",
            "les Concluſions, propoſées au Senat par la Verité, Reyne Re",
            "gente du Ciel & de la Terre, pour ſeruir d’vn camp volant,",
            "afin d’attaquer & ſurprendre ſes aduerſaires. Ie compoſay vne",
            "Lettre de cachet enſuitte, pour les deſtruire de piedferme.",
            "I’ay fait l’Aduis à la Reyne d’Angleterre, afin de faire trem",
            "hler les méchans Monarques, par l’exemple de ceux qui les",
            "reſſemblent. Apres I’addreſſa ’ Ambaſſade de la bonne paix",
            "à̀ toutes les nations de la terre & particulierement à cette nou",
            "uelle Republique, que Dieu incorporera bien toſt dans mon",
            "ouueau Empire. Conſequamment ie fabriquay la Balance",
            "fme de la vertirable Fronde, tant pour peler les aCions les",
            "œuures & les paroles, que la iuſtice meſme de ceux qui fron"
        ],
        [
            "1",
            "dent. Parẽ qu’vn hipocrite apparamment deſintereſſe m’at",
            "taqua en vers, ie me ſuis defendu par vne réponſe en proſe.",
            "En ſuitte de cela, pour pourſuiure les laſches intereſſez Fron",
            "deurs juſqu’au bout de laterre, i’ay fait voiler la verité viuante",
            "de l’Ombre d’vne Princeſſe decedée. Apres i’ay produit les",
            "Antechriſts, contraires au Verbe & à ſon Euangile. Et d’au",
            "tant que Beaufort a fait transformer d’inuiſibles malices, pour",
            "fe faire appuyer par ceux qui ont contrefait mon langage, &",
            "me faire combattre des miens propres, leſquels me prenoient",
            "deſia pour vn fourbe de Cour, & par conſequent pour vne",
            "ame flatteuſe, i’ay fait vne Satyre, pour faire humillier les",
            "vns, leſquels m’ont temerairement juge, & foudroyer les au",
            "tres qui en ſont la cauſe. En ſuitte i’ay tracé vn plan de la Sa",
            "pience celeſte eſtimée folie des ſages du monde, dans lequel",
            "ouuertement Dieu me manifeſte. Mon Factum luy ſuccede",
            "dans lequel ie requiers juſtice, autant que la foibleſſe de ma",
            "partie inferieure, & la force de la ſuperieure me le peuuent",
            "permettre. Et pour conclure & arborer tout ce que deſſus,",
            "ie preſente cette Hieruſalem Celeſte, de laquelle les Anges",
            "diſent, Qui eſt cette belle qui vient du deſert, comme vne",
            "petite verge de fuḿe, faite de mirrhe, d’aromats & d’autres",
            "parfums arromatiques? La modeſtie de cetre religieuſe Vier",
            "ge couronnée de douze eſtoilles, releue dautant plus ſa na",
            "ifue face, qu’elle ternit la Lune, & quele Soleil ſe couure",
            "de honte, parce qu’il s’éblouü̈it des beautez de ſon viſage:",
            "ſes demarches à la nonchalence ſont preordonnées, & la ma",
            "geſté du S. Eſprit imbibée ſur ce papier, la rend toute ſainte:",
            "c’eſt luy qui l’appuye comme la Reyne de ſa dextres Aſtitit",
            "e lep eienneone onn le e pne e ne ue e ee",
            "c’eſt elle qui l’exalte; Lauda Hieruſalem Dominum, Lauda Deum",
            "uum Sion: Et c’eſt Dieu qui ayant eſté beny de ſonoingt, en",
            "viuant, le benira dans la derniere extremité de ſa vie; Precioſa",
            "in conſpectu Domini mors ſancforum eius.",
            "Eaminez bien la volonté de Dieu, ſur tous les points de",
            "la preſente, & ſi vous voulez vitement la vraye paix, ordon",
            "nez le theâtre que ie vous marque, pour vous garder le Roy",
            "que le Souuerain vous donnera aà̀ cette épreuue. Vous le che",
            "rirez comme vn homme diuiniſé́, & vne diuinité humaine.",
            "Les Princes que vous redoutez à̀ preſent, parce qu’ils ne",
            "font"
        ],
        [
            "2",
            "17",
            "font que broüiller & rebroüiller les cartes, afin de ſe perdre,",
            "croyant ſe ſauuer au ieu de leurs broüilleries, ſeront diſſipe2",
            "en vn moment auec les eſtincelles de ce Soleil de iuſtice,",
            "comme vne petite vapeur qui s’éleue de la terre pour obſcur",
            "cir la plage de ce Royaume.",
            "Ie me couronne de ma propre main, auec les fleurs de ce",
            "parterre que ie vous preſente, afin que Dieu vous conuertiſſe,",
            "& que le demon de la ſtatuë Royale que vous idolatrez vous",
            "abandonne.",
            "Ie vous ecrits auec la voix de la Tonurterelle, ſans m’amu",
            "ſer au langage poly de ceux, l’eloquence deſquels eſt toute",
            "diſloquée, à force de chercher les beaux termes que ma ſeulle",
            "ſimplicité trouue: car ’ay plus de compaſſion de les voir cou",
            "rir apres ce qui les fuit, qu’ils n’ont de la haine de me voir",
            "ſuiure de la gloire dont ie me detourne: en ordonnant des",
            "mots au dehors, les vices interieurs les confondent; & en",
            "cachant mes vertus au dedans, Dieu veut que pour ſa gloire",
            "ie les é́talle. Ie marche par vne autre voye qu’ils ne chemi",
            "nent; & ie neglige tellement ce qu’ils affectent, que ie rou",
            "gis de honte de les voir choquer aux periodes & accens de",
            "cette deifique lieſſe, à cauſe qu’elle n’a pas les cezures & tons",
            "empoulez de leur ſuperbe pompe.",
            "I’engrumelle mon intention, ſans la deuoiler dauantage,",
            "iuſques à ce que Dieu fera éclorre mon ſtratageſme, pour",
            "montrer aux nations que ie ſuis l’inſtrument de Ieur paix, &",
            "le Paradis de la France. Ie me lie volontairement comnme lo",
            "ſeph, & Monſeigneur m’oſtera inſenſiblement des liens ain6",
            "que ſaint Pierre.",
            "Qulques faux monnoyeurs heſlent l’or & l’argent,",
            "ſuecque tant d’adreſſe, qu’on prendroit l’amalgame",
            "Pour vn oncompoſe: maus ſur vn feu purgeant,",
            "La coupelle au depart fait tomber chaque lame.",
            "Anſi le faux eſprit, lequel me contrefait,",
            "Porte ma verité d’vne facon qu’il biaiſe:",
            "Mais pour connoiſtre ceux eſquels Ieſus-chſt est,",
            "Il faut qu’on nous eprouue dedans ne fournauiſe.",
            "Comme l’or dans le feu ſe rend cent fois plus beu,",
            "ceux eſquels eſt Ieſus ſout plus purs dans l flame:"
        ],
        [
            "18",
            "L’homme vieux bruſlera, mais non pas le nouueau,",
            "L’vn eſt vn corps großier & l’autre vne ſimple ame.",
            "1 0",
            "S’en vieune qui voudra pour conteſter mon rang,",
            "S’il ſouffe plus que moy il aura ma couronne:",
            "on l’aecquiert ̀ ce prix, Barons, Princes du Sang*,",
            "Et ie vous ouure n four où n’entrer poerſonne.",
            "Vous vous y bruſleriez,, mais pour moy ie ne puis,",
            "Vous eſtes vn bois ſec en vos metamorphoſes:",
            "Ie vis comme Ieſus, il vit comme te vis,",
            "Et les charbons pour vous ſeront pour moy des roſes.",
            "Oïy, Ieſus, nous viuons tous doeux ſi ſaintement,",
            "Que nous ne ſommes qu’vn, predit le fils de l’homme.",
            "Le feu tous les tyrans s’eu ira conſommant,",
            "Et il faut que le feu dans nos feux ſe conſomme.",
            "Nostre feu eſt vn air, noſtre feu eſt vne eau,",
            "Atous les autres feux il ſert de refrigere;",
            "Noſtre feu est tres-bon, nostre feu est tres-beau,",
            "Mon feu est ton amour, & ton feu eſt mon pere.",
            "Ie m’y iette dedans, tu t’y iettes auſsi,",
            "Iy parle face à face au Scigneur qui m’y pouſſe,",
            "Diſons enſemblement, ô qu’il fait bon icy!",
            "Et lance ton carquois, ou ie bruſle ma trouſſe.",
            "I’arreste tous mes traits dans cét ardent buiſſon,",
            "Et ainſi qu’vn Phenix ie. ſorts de ces buchettes:",
            "Mon ame est toute en feu, ie l’épanche à foiſon,",
            "Et Dieu bleſſe les cœurs auecque mes ſagettes.",
            "Ie fiuis mes combats, en depit du destin,",
            "M lieſſe commence, finis donc, tyranie:",
            "Commence tes tourmens, mes trauux prennen fn,",
            "Infinis t on mal-heur, ma ioie eſt infinie.",
            "Abor decora & fulgid,",
            "Ornta reis purpur,",
            "Dicens in nationibus;",
            "Regnabit ̀ ligno Deus.",
            "l"
        ],
        [
            "19",
            "DII D JE",
            "A PIERRE DE LA PhllLIE",
            "DIEPPE DE I",
            "au pied de Hieruſalem.",
            "L1Se Valantin, Religieux de l’ordre S. Benoiſt, Phi",
            "ioſophe & Theoloien dit admirablement , que ponr",
            "noiſre l’abre de vie qui eſt au Paradis tereſtre, & par",
            "eoneequnt rouuer la me decdne vniuerdedle des corps, il fout",
            "ouurircin portes contentieuſes: &ie vous aſſeure que pour",
            "appiqaer l grace a lame & par conſeuent ilurmine l’eſpir.",
            "l’snuient den ouurir autant, & de fermer les cinqeens, leſ",
            "quels aueuglent les chaſſieux que la verité pince.",
            "Ia premiere, dir ce ſerotateur de la nature, eſt la connoiſ",
            "lnee de la uraye matiere; ILa ſeconde, comme edle doit",
            "eſire preparee; l’atroiſiéme, leſeu egal qui la doit éelonrei",
            "a quautrieme, comme il fauit l’imbiber d’elle meſme afn de",
            "purger ſa vieile lepre; Et la cinquieme, ſa projection ſur le",
            "metalique.",
            "La premiere porte de la grâce eſt la connoiſance de ſoy",
            "meſme; la ſeconde, comme il faut preparer ſon cœur au Ver",
            "be afin dy enfanterle nouueau homme,; la troiſiéme, le regi",
            "me de la vie, pour deſtruire le vieux Adam, & faire croi",
            "ſtre la nouuelle creature: la quatrieme, comme les vertus de",
            "l’ame, afin de venir parfaites, doiuent eſtre ſouuant arroſées",
            "le eneineninielo e di ene enunſelenon len",
            "Qui faillira enl’vn de ces points, manque en tous les autres",
            "car aà̀ quoy ſert la connoiſſance de la pierre dans la nature",
            "ſans ſçauoir ſa preparation, ny ſa preparation, ſans la pro",
            "duire, ny ſa production ſi on ne l’imbibe, ny ſon imbibition",
            "f on nme la projete? cela ſert auſi peu que d’auoir la connoiſ",
            "ſance de ſoy-meſme, ſans ſe diſpoſer à ſuiure la volonté di",
            "oine, ſans ſe determiner de bien viure, ſans ſe reſoudre de",
            "perſeuerer dans la grace, ſans ſe faire efort de venir parfait",
            "comme le Pere, & ſans vouloir communiquer tout de bon la",
            "ſouueraine bonté qu’il nous prodige.",
            "La premiere porte de la naturc eſt donc, qu’il faut connoi",
            "ſtre ſa matiere, & de la grace, ſe ſonder ſoy-meſme.",
            "Or quelle eſt la matiere de la pierre triangulaire en la natu"
        ],
        [
            "2o",
            "J les laoes qu’on eſlime fols, & les fols que l’appeleſ",
            "Se le monrn au idas qui ceues d’or & qui en enneen",
            "deſoiſeomme des tantales, dvne ficon in percrpninie r!",
            "dieue dt cle en loys edleeſ emoy, ele ſe en onnme",
            "& elle ſe conuertit enl’homme. Rien ne ſe conuertit en l’",
            "ne que ſa ſubitance done ele eſ l homme done le pauue",
            "en a aurant ue le ielhe done ceſt vne cau viue qui pue",
            "dans le limon des Peuples, & vne lumiere laoquelle a edauſe",
            "de ſaro celhaane beiure les empeſehe de oi quils voyen",
            "ous leosiours, enſe voyant , la piere de la philolophie ſſai",
            "heurneantmoins à l’homme qui touche le fui de cet ar tre",
            "laus la permiſion diuine cat il vaudroie mieut qu ul eun",
            "vme meule de moulin au col, & quil fuſt plonge dans la mer",
            "par parenteſe.",
            "Qelle eſt la connoiſſance de ſoy-meſme en la grace? Les",
            "Fpeolooiens dus conmmunme l’ont iamais connue’ee pour",
            "nuoy, ’ans les orencer, ie veux faire voir iey la plus perie",
            "’incelle de leut ieouonnce, ain qu’on luge de leurs rauos",
            "bus pnr leorsmondes fautes lls demeurent tous d’aeon",
            "que chaeun vient du neant, & que tous y rerournent, ee que",
            "ie nie: dautant qu’il eſt impoſſible qu’vn ilen fuoſe dan,",
            "leſtres parce que le neant eſt un non cſlre qui le deſtrairoir,",
            "Sl auoi ne eaiſnanee Si Pieu nous a ires du nean, Die",
            "eſ &e ’eſl pas rout enſenble, ce qui eſt abſu de, a eauſe que",
            "d’eſtre &e n’eſtre pas implique vne contrariere conres Nenr.",
            "moins onos Deteurs, & eſme quelques philoſoples a oros",
            "Slain qui cnſeigneat ce qu’ils autoienut beſon dapprendre",
            "veulent que Dieuſoits pour tier l’phonme du nean, qui",
            "ne ſoit pas dans ce neant duquel il le ire o eeſtone er reu",
            "la plus idieule & la plus falaeieule qui ſe pule larmais oit",
            "u nonde a cauſe qu’ele detnuit l’immeneie diune qui",
            "emplit iout &t par couſequent vne pureie de l’e ſlre, onpou",
            "nmieux dire toue l’eſance etemelles paree que e’ei n oue",
            "quina point de parties, &vn ſimple point qui ne laiſſerlen",
            "de vuide dans linſni cenre. Pone Dſeu ue nious a pas uire",
            "d’vn neant qui na iamais eu d’eſtre: done i mous cree",
            "dune choſe lneee qui eſt immuahle done ceuite reanion ir",
            "enre eſ la parle eemele donenous ſommes a la ſnai.",
            "ude de ſon image: donc n ſoit fait nous auie euie’l",
            "ſemblance:",
            "H"
        ],
        [
            "ſemblance: done ce ſoit fait eſt le Verbe: donc le Verbe eſt",
            "éteine lement auec la duinité qui nous poſſede: donc nous",
            "jouyſſon de ſon eſſance: donc nous y ſommes infus, & elle eſt",
            "dans nos eſpeces: donc nous ſubſiſtons dans ſa vie: donc le",
            "Verbe viuant nous a tirez de ſon ſein imperſcrutable: donc",
            "nous nous mouuons en luy, & il agit dans nos penſées: donc il",
            "s’eſt humaniſe en nous actant au dchors, & il nous diuiniſe en",
            "nous reflehiſſant dans ſoy-meſme: donc les malins eſprits",
            "ſont des choüettes tenebreuſes, quand il nous appellent vn",
            "demon transformé en Ange de lumiere. Bref, Dieu eſt hom",
            "me, d’autant que Issvs l’eſt, & que nous * le ſommes; &",
            "nous des Dieux, parce que la parole amoureuſe du Pere s’eſt",
            "incarnee. Hommes, ſouuenez-vous en bien, afin que cette",
            "nouuelle lampe, renouuelle toutes vos anciennes conniſ",
            "ſances.",
            "Voila la premiere porte de la nature & de la grace entr’ou",
            "uertes; ouurons les autres, ſur vn meſme ſuiet, dans cette",
            "ſuitte.",
            "Secondement, il faut preparer voſtre matiere dans la na",
            "ure, pour ſeparer le pur de l’impurs ce qui ſe fait diſent les",
            "Philoſophes, par des ſublimations ſimples & artifieielles, afin",
            "e& qui eſt pur ne ſoit détourné dé ſa fin par quelque im",
            "mondice.",
            "Pour venir ſainct il conuient ſe diſpoſer dans la grace, afin",
            "de pouuoir dire auec Dauid, mon cœur eſt preſt ce qui ſe",
            "pratique par ladroitte intention, en ſe reſignant au bon vou",
            "loir de Dieu, duquel on s’écarte par la duplicité mnalicieuſe.",
            "La nature dit, ayde moy & ie t’ayderay; & la gace crie,",
            "donne moy voſtre cœur & ie vous donneray le voloi de fai",
            "re ce que ie ſouhnitte. le ne veux pas deſerer ce neud; ce",
            "pourquoy ie laiſſe cette ſeconde porte du fiane- arbitre a dermy",
            "ouuerte, ſans la fermer ny ouurir dauantage.",
            "La troiſiéme de la nature, eſt, qu’on met la matiere au feu,",
            "qu’onla tue , qu’on la viuifie, & qu’on l’y entreient une annce",
            "ans ouurir le vaiſſeau ou ele eſ ndloſe, uſooi ce ouil fau",
            "a puoer de ſonlaie, &Vpout en noornt, &e pour luy donme",
            "la force & la vertu qui luy eſtneceaire.",
            "En la troiſiéme porte de la grace il conuient tuer le vicux",
            "homme par les mortiſieauions, afn de reſſeitert le nouuean"
        ],
        [
            "22",
            "que Dieu viuifie. Il faut que l’vn croiſſe & que l’autre s’a",
            "moindriſſe. Toute la vie eſt employée à perfectionner la nou",
            "uelle crcature, juſqu’à ce que du temps on l’enfante auec vne",
            "douloureuſe ioye dans l’éternité, quand il plaiſt à Dieu de",
            "caſſer la boëtte du corps, ainſi qu’vn fragille verre, qui",
            "la cache.",
            "La quatriéme porte de la nature, eſt l’imbibition, auec",
            "laquelle on fait multiplier ſept fois la vertu infinie du ieune",
            "Roy qu’on contemple dans la toiſon d’orée.",
            "La quatrieme porte de la grace, eſt la complaiſance que",
            "Dieu a de voir combattre ſes ſaints genereuſement, tant pour",
            "deſtruire leurs paſſions, que celles de ceux qui les flattent.",
            "La nature orne ſon Empereur pour le poſſeder, & la grace",
            "le Salomon celeſte que l’ame enſerre.",
            "La nature ſe met au dernier terme de ſa force & de ſa pu",
            "rte; pour parfaire les metaux imparfaits auec l’or philoſofal:",
            "& la grace ſublime & ſimplifie vne ame au S. Eſprit, pour y",
            "conuertir toutes les autres, eſquelles ſes paroles, ſes vertus,",
            "& ſes bonnes mœurs l’infuſent.",
            "La cinquiéme porte de la nature, eſt, qu’elle conuertit tou",
            "à ſoy: & la cinquieme de la grace, abſorbe tout dans l’eſtre.",
            "La nature eſt gracieuſe, & la grace eſt ſurnaturelle: elles ſont",
            "charmantes, quand le vice de celle-cy ne rend pas celle-là",
            "eeie le eenreue en e ieie lie einr",
            "horrible. Ie cache l’vne dans. l’autre, afin de les faire mieux",
            "deux mammelles, & ie n’ay pour carquois que ces ſœurs pudi",
            "ques. Ie les ambraſſe cherement toutes deux, & on ne me",
            "peut arracher de l’vne, que ie ne me colle ſoudain à l’autre.",
            "Tout vient de Dieu, & tout y retourne. Ce qui vient de",
            "Dieu eſt en Dieu, & n’eſt que Dieu meſme. Rien ne peut pro",
            "ceder de Dieu que par ſa parole: donc (pour finir comme",
            "i’ay commence cette double pierre, laquelle ie fabrique pour y",
            "fonder deſſus ma nouuelle Sion) nous ſommes des Dieux",
            "ſuprêmes: donc nous ſommes le ſoi fait, & par conſequent",
            "le diuin Verbe: donc nous auons eternellement eſte les idées",
            "de ſon intelligence: donc nous ſerons les objets de ſon amour",
            "& dans le temps & dans l’éternité qui s’entrelaſſent: donc",
            "nous ſommes tous conſommez en vn, en Ieſus-Chriſt, en",
            "Dieu ſuiuant le ſaint Texte."
        ],
        [
            ".A",
            "23",
            "Paraceſſe, & tous les Cabaſiſtes, auſſi bien que les Pro",
            "phetes, leſquels m’ont conointement deſle des paneoyvrr",
            "ques & des paranimphes, ont dit qu’un Elie reueleroit dans",
            "ce temps les ſecrets de la grace & de la nature: Et pour vou",
            "montrer que Dieu l’acomplit, & vous donner vn auantgouſt",
            "de l’amnbroiſie que ie vous garde ocultement dans mon",
            "ame, Ie vous communique par auance cét echantillon, en",
            "attendant la piece entiere. Vous me direz que ie deuois faire",
            "eet ouurage naturel, & ie vous reſponds qu’il me faut pre",
            "mierement acheuer celuy de la grace. Preparons nos ames",
            "apres la connoiſſance de nous meſme; mortifions nos eſprits",
            "pour les parfaire; & communiquons le talant: & par apres",
            "Dieu nous diſpoſera la matiere proche; bien proche, & la",
            "tres proche de la nature. Ne mettons pas la charrette",
            "deuant les bœufs, ſi nous voulons que les bœufs & la char",
            "rete roulent enſemble.",
            "La corne d’amalthée viendra dans ſon temps. Nous nous",
            "connoiſſons, & noſtre matiere, par la grace de Dieu. Cette",
            "pure grace nous a prepares, & nous preparera s’il luy plaiſt.",
            "Par ctte exquiſe grace nous auons reglé nos paſſions. Auec",
            "cette belle grace nous ſommes venu vn Legiſlateur comme",
            "Ieſus-Chriſt. Suiuant cette celebre grace nous auons deſtruit",
            "nos ennemis. En cette lainte grace on nous a donné la force",
            "d’enhaut. Et pour la gloire de cette ſouueraine grace le para",
            "clet nous a deiſé, afin de diuiniſer tous les humains. Mais en",
            "tout cela, qu’auons nous que nous n’ayons receu Si nous",
            "auons tout receu, dequoy nous pouuons nous glorifiei? Nous",
            "venons d’vn principe diuin, & nos indiuidus ſe doiuent à cet",
            "eſtre ſupreme, c’eſt pourquoy ie luy dois & mon amour & ma",
            "ſubſtance.",
            "Gloire ſoit à l’eſtre des eſtres, & aux eſtres refondus en l’e",
            "ſtre d’autant que ce ſimple incompoſé eſt la diuinité toute",
            "puſſante, toute immence, toute glorieuſe, toute infinie,",
            "toute ſage, toute belle, toute bonne, toute ſainte, toute in",
            "dependante, toute claire, toute egalle, & toute triomphan",
            "te dans cette celeſte tranſparante, ordonnée & decorée Ieru",
            ", hommes & antiques Potentats de la terre, detruiſes",
            "vous dans vos baſſeſſes, puis que ce nouucau Empereur va"
        ],
        [
            "14",
            "touſiours montant. Dieu méleue, couchez vous. Voïfavoſtre",
            "ſoir, voicy mon matin. Elcliypſez comme des petits vers d",
            "terre, deuant ce Soleil radicux. Entaſſez vos Couronnes",
            "vos Secepues dans vn tombeau, par ce que la diuinite les fſ",
            "le lous pmes pe dss pour me donner en hertge les biens que",
            "vous luy auez vſurpez tiraniquement.",
            "Roy Min ur de Fance, voiey le majeur qui te ſuplantera.",
            "Genies qui auez tant parlé ſans vous entendre, tourne e",
            "reuers de la medaile, pous voir, en liſant vos cſerirs, que",
            "vous aurez prophetiſé ſans y penſer. Redrſſez vous mainte",
            "nnt en eſeiuant mieux, & ie vous diſtr ibueray ce que vou,",
            "nmenires la verie diine preuaudra par deſſuis tout ce que",
            "vous auez dit. Vous eſtes d’agreables menteurs du cotte ſ",
            "uant lequel vous eſcriuez, & des plaiſans veritables de la ma",
            "niere que vous aplique celuy qui ne peut mentir. Que vous",
            "etes heureun de ce que vos ecœurs n’ayants que des eas",
            "ameres, vous trouuez vne ſourcé qui les adoucit! ſi à me",
            "ſure que vous aue mal fait, vous faies bien, ie cacherayvos",
            "cimes enDieu, & ie ne vous les imputeray point. la fn qui",
            "couronnera l’ euure, vous aſignera vn loyér digne de uous.",
            "Ie ſaute de matiere en matiere, afin que mnon deſordre",
            "m ordonnenmicuns Ie vous veur raconter vne iſon qui m en",
            "ariuee cette nuit. Elle vous eſtvtille, & elle nous ſeroira de",
            "dueriſſement. Efundam ſpiritum meum ſuper mnenm carnen",
            "& prophetabunt, filij veſtri & filie veſtre.",
            "Comme les floçons de nege s’abſorbent dans l’eau, ie vous",
            "en infuſe rayles ſines dans lame, auee les ſagertes du ſain",
            "eſprit, cachees dans mes diſcours. Malheur au monde a cau",
            "ſe des ſeandales, il eſt beſoin qu’il enariue, muis malheu",
            "par qui ils arrueront Si ie ſuis la pierre qui ſeandaiiſle een",
            "omme Ielus le fut aur uiſts, à raiſon dequoy ie ſois ’bien",
            "heureux, quoy que i’en faſſe choper quantite.",
            "L’ASTRo"
        ],
        [
            ".",
            "l",
            "25",
            "L’ASTROLOGVE PREI NT IL",
            "Pr 1E PREDIS",
            "ui ont annies ſoeon le e ſene e indlſt",
            "& d’aur ſur le front de Ieruſalem.",
            "ontemplant les aſtres auee la tanquile iolance dne",
            "douee nuediaton, ly ay veu de choſes ſi prodieiules",
            "re le cours ordinaire de leurnature, que tout le monde",
            "’eronnera me l’oyant raconter, auſſi bien comme moy de",
            "l’entendre",
            "pemierement i’ay enuiſagé d’vn clin d’œil toute la terre",
            "corrompué lans y connoiſtre vn homme qui exerſſt la lu",
            "ſice; & comme ie m’en ébahïſſois, la Vierge diuine ma dit",
            "auec vne voix charmante, tu te trompes en ton iugement, voy",
            "vn hom me ſans fraude ou l’equité preſide, & lequel, à cauſe",
            "qu’il n’a pas ployé le genoüil deuant Baal ſera perſecuté &",
            "triomphant de toutes les nations de la terre.",
            "En ſecond lieu ’ay regardé vn aigneau tout affable, lequel",
            "pour me conſoler de ſes mignardes careſſes, s’ébatoit à l’e",
            "uy dans vn champ de fleurs, pour montrer qu’il auoit dans",
            "ſon cœur les vertus eſcloſes, afin de les preſenter auec la guir",
            "lande de ſes bonnes mœurs à ſes freres.",
            "Troiſiémement, i’ay veu le Trône dont parle l’Apocalipſe,",
            "tout enuironné déclairs & des tonnerres, ſur lequel eſtoit vn",
            "Liure ſcellé de ſept ſeaux, és feüillets duquel ſont écrites les",
            "conuentions de la paix des hommes.",
            "Quatriémement vn Ange a crie tout haut, celuy qui aura",
            "la force d’ouurir le Liure ſera le Roy des nations, & il ne s’eſt",
            "trouué perſonne qui fuſt digne d’en faire l’ouuerture, que cét",
            "aman ſur lequel le ſouuerain Dieu ſe repoſe.",
            "Cinquiemement, tous l’ont attaqué par enuie, pour luy",
            "rauir ſa préeminence, mais le lion entrant comme vn deuo",
            "rant feu dans le ſigne des balances, la defendu auec ſes ju",
            "meaux, à cauſe que ce bellier leur communique ſes ſagitaires.",
            "Sixiémement, vn ſigne m’a étonné de voir qu’vn Dragon",
            "couuert d’écarlatte, appuvé d’vne beſte qui ſe ioüoit d’vne",
            "Couronne, s’eſt ſeparé d’vn hydre qui la veut auoir, apres",
            "auoir mangé les gens enſemble. Les vices ſe ſont rompus, &!",
            "tous les Peuples grands & petits, Parlemens, Conſeils, No",
            "- -a"
        ],
        [
            "6",
            "bles & Preſtres le ſont partagez en deuxbandes, chacun pous",
            "ſuiue le parey inbme qui l’intereſſe. Tous ſuiluent la paſfon",
            "ui las preeipire. lLes Eſeriuains fulminent contre la oanmne",
            "qui ſenfuit auec ſon Antoine, & cependant ils ont flatte cette",
            "Cleopatre &ſes enfans de tenebres Ne ſont-ce pas des va",
            "leureux genies? Ils font les braues quand l’ennemy tire ſe,",
            "clnuſſes, & ils luy toument le dos quand il ſe eampe. l",
            "nomment eneore leur laſche auſtuce prudence & reſpe&,",
            "comme ſi le reſpect & la prudence n’auoient pas de la juſice",
            "de la force Ainſi les vertus de toutes les gens ſont des vicdes.",
            "Les vicieux ſe ſont diuiiſez; & des criminels combattent",
            "ſouſtuiennent des coupables, les vns pour les attaquer, & les",
            "autres defendre. Quel bon effet peut-il arriuer de ces mauuai",
            "les cauſeQue peut produire l’armée de chaque party uicieux",
            "ſinon vn camage de vices? touſiours des vices, ouſious de",
            "vices, & iamais il n’arriuera des vices que des vices.",
            "Septiement, le Soleil a fait vne eſcliple, la terre a tremblé",
            "& routes choſes ſe ſont emués de ſorte que Satuirme, lupier,",
            "Mars& Merecure, ſont tombez du puirs de Venus au croiſſamt",
            "de la Lune, au flane de laquelle le plus reluiſant desaſtres d",
            "uorant le cancre des pecheurs, s’éſt enuelope auec la reſe",
            "de lesrayons du pourpre de l’onde. Le Verbe a repu die ne",
            "eile ſenme le ſaleile, d enele tous le nunr es e eue le",
            "ſaleprei & l seſtmurié uee vne autre aui bien qui yare",
            "generé tous les Peuples deſquels il fait ſon allianee lao",
            "narehie n’a que des fomme sinfames ouilepgimes, les meres",
            "deſquels ont ete & ſont des pobliquaines, eeſt pourquoy",
            "Dieu la enueſe, pour en former vne nouuelle, parce que le.",
            "hommes ne peuuent eſpeier des enfans de nler, ſnon des",
            "euures tenebreuſes. Dieu inueſtit l’aigneau des biens des",
            "lonaroques, &s les en depouile apres auoir couuere ſon amne",
            "de boueliers à l’epreuue, i quite ſes vieuu habire, comme",
            "ole es uieus labots, & prend les nouenx a la ouale",
            "quele Vérbe luy tient tous preſts par ſa prouidence",
            "uietiémement, tenebres ont eſté faites ee canm paones vni",
            "ueeſe les, dout chacuns eſtonneroit comnme de la oniuion",
            "de la nanure, fie ne l’aduermiſois qu ils’eleuera un aure S",
            "leil du cahos, mille fois plus beau que eeluy qui ,’eſenipſe.",
            ",.  a a o"
        ],
        [
            "..",
            "27",
            "lequel faiſant voir vn nonueau Ciel & vne nouuelle terre dans",
            "l’Eſtat & dans la Religion; aporte auec les perfections le Para",
            "dis deDieu, & dans ſes lumieres la manne des Anges. Il iette de",
            "ſes ſaints biabits, plus de parfms que l Arabie heureuſe, &les",
            "aueuoles qui penſent diſeerner ſes couleusny voyeut gute.",
            "Neufiemement, les quatre feuues de l’Eiſee s’aecordane",
            "aueec les elemans roulent des bouilons de paix de ſa bouche,",
            "enlorte que toutes les nations ſeront innondées de ſes doucee",
            "vagues.",
            "Dixiemement, i’ay veu des ordres & des colonies ſi ad",
            "nirables, & les ats liberau auee tant de luſtre, que ee.",
            "nu ſenlolelea C our e le le la Podie du loy des l o ee",
            "a ’eiſe que ien ſeu ſera le laneonfole des honnmes lipe",
            "la oe onne du plus lages a eſe rue des me hans eſprens",
            "& l viua uiſqu’au ſiecle des ſiecles, malgre l’emuie l’",
            "iens s elifieront apres auoir eſe ſeandaliſe de ſla per ſonned.",
            "Voiémerment, les Ciernes entrelaſlans leurs ols olan,",
            "duns leuns douue nmaſons, le ſont mis n vn nmonetau er plſes",
            "oanee de die ſ lane ſnre de chaner le louianoes de eis",
            "qi eds uie eſte & ui eraal aduenir routpiſnne, ane",
            "oie pupourer les robes des laints duns le ſans & le il de",
            "leurs infuences qui les precipitent.",
            "Douínement, i’ay enſuitte veu vn llonarque ſuiui de",
            "oue enue ienuls nie n soeis de le eine ieoui e",
            "vme maoeſe ncompable, lequelſorrant de ſon lit e e",
            "ne einſe qu ne coombe , a nis enteuſe ſi rmodeſe Cdou,",
            "l ple liouie de roues eeies qui out nmuil eie pn ſule",
            "ment formées.",
            "e one e Pnce aeſé aſs fur ſon ſieee, i’ay apereeu",
            "eſ eidte de r ne onie eieie le u ieue pe e iu rnene",
            "a anie, de laque le les files de oion oenre die oene eenre",
            "e de noiſnse inrene que le ſs duanles npen vernl i euoe",
            "ee eie e n e deu ie lu e eunurere donue doeleureee",
            "n ne e s eſneie leus peſenre nona iſenuer pouen eon",
            "leuon elen e ninneoa e nuer ue i ieunr ſlepo i one",
            "onles lesnnernu eonenies ſur ſi au eoie eno q nei le",
            "ieoe nne e re ſeoe ne orereo lu eaiun ſo nur eonr",
            "ale oel u que e i de eounune ſe ſe oneue e ieie",
            "ue Dieu odoune aut Peple lre rnileeoiuere",
            "."
        ],
        [
            "28",
            "rejouyſſance, toute la terre a fait des veux pour ſa conſer",
            "uation; & parce qu’il eſt arreſté qu’il trépaſſe du monde cor",
            "prel dans l’intelligible, les ames, qui l’ont épouſé par afe",
            "ion, en ont fait dueil, couuertes d’vn creſpe. Apres tant",
            "de ſintes ioyes qu’elles ont receu de le voir, elles ont mille",
            "fois paſmé dé triſteſſa, à cauſe de ſon abſence. Il aura autant",
            "de chappelles ardantes que de cœurs, & plus de monumens",
            "que de poictrines. Il s’eſt reposé de ſes trauaux dans les ames",
            "& i’ay adoré vn Dieu qui ma découuert tant de choſes, en",
            "l’attente de voir l’vn & l’autre de ces deux Paradis dans le Ciel",
            "& ſur la Terre.",
            "Adieu, mon cher lecteur, ne t’étonne pas non plus que",
            "moy voiant tomber la foudre de cette ſurnaturelle horiſon ſur.",
            "ra teſte. Sois ferme, & n’appelle point vne infailible verite",
            "l’erreur d’vne doute uſe fable. Si tu veux ſçauoir mon nom,",
            "ie ſuis Noſtradamus, en la penſée de mon intelligence, laquel",
            "le vient d’interpreter le ſens caché de cette mienne quarante",
            "ſixieme Centurie.",
            "Tout aupres d’Aux, de Lectoure & Mirande,",
            "Grand feu du Ciel en trois nuits tombera;",
            "Lémotion en deuiendra ſi grande,",
            "Qu’vn teu apres la terre tremblera.",
            "Entre Beaumont, Condom, Aux & Lectoure,",
            "Ce feu de paix s’eſt épanché du Cicl,",
            "C’eſt vne fleur, qu’vne Fleurance entoure,",
            "Et cette fleur n’aporte que du miel.",
            "Piquez la bien admirables abelles,",
            "Succés la mirrhe de cette fleur d’amours",
            "De ſa bonté mous deuiendrez vermeilles,",
            "Et dans ce temps vous luy fere la Cour.",
            "Apres cela il m’eſt venu en penſée l’a derniere ſtance d’vn",
            "eeoeieieaie ie eiereiue",
            "arracha tout à eſeient cét oracle, parmy la fureur de ſa Poeſie",
            "lequel eſt couché en la 32. page de ſon liure.",
            "Ie voy qu’vn ieune Potentt,s.",
            "ormera bien tſt ſon Eſtat,.",
            ".",
            "1",
            "u plas"
        ],
        [
            "29",
            "Du p lus large tour de Neptune,",
            "Et ſon bon-heur, ſans eſtre vain,",
            "Pourra voir auecque dedein,",
            "Les careſſes de la fortune.",
            "Et comme cé Monarque eſt le plus ſiantifique de tout le",
            "Parnace, il luy à fait encore predire, aà̀ la louange de ſes vers,",
            "ce ſonnet que ie trace icy, comme il eſt peind à la 299. folio",
            "de ſes œuures.",
            "Qui que tu ſois bien grand, & bienheureax ſans doute,",
            "Puis que Deheins en parle, & qu’il t’eſtime tant,",
            "oy la troupe des ſœurs qui ſe diſpoſe toute,",
            "De courre auecque toy ſur l’Empre flotant,",
            "Thetis ne frapera ta nef qu’en l flatant,",
            "Tu choiſiras les vents & la celeſte voute,",
            "De tous ces feux ioyeux ſur ton chef eſclatant,",
            "Careſſera tes yeux, & guidera ta routte.",
            "Quelque terre inconuue, ou tu viendras à bord,",
            "Tes ers connus par tout ſeront ton paſſeport,",
            "Mais non, ne les prends point aue que toy dans l’onde,",
            "Le Soleil qui ue vit iamais rien de ſi beau,",
            "Enchanté parmy nous s’amuſeroit dans l’eau,",
            "Et d’vne longue nuit aueugleroit le monde.",
            "Godeau & du Bellé, de ce Paſteur diui",
            "Et de ce Roy de paix les ſacrez interpretes,",
            "Et vous qui prediſez aucc eux ſon deſtin,",
            "Vous aurez vn loyer de ce Roy des Pyophetes.",
            "Tous l’ont prophetisé, voicy les temps des ſleurs",
            "uſqucls s’accompliront vos loix amoncelées,",
            "Le Verbe la iuré, pour ſaire n’aiſtre és cœurs,",
            "Et cette fleur de chimp, & ce lis des vallées.",
            "Attandez-le ſes ſaints, qu’il rendra triomphns,",
            "Attendez le ſes ſœurs, attende-le ſes freres,",
            "Vous eſtes ſes amis, vous eſtes ſes enfans,.",
            "Et ſon humiliré vous fait nommer ſes pores.",
            "Ie conclus cecy par les huit derniers Pömes entielaſſez",
            "de deux frondeurs quiont temererement iuge cét Emperur",
            "qui les conſilie, auſſi bien que tous les eſprits qu’il fait taire",
            "embraſſer dans le demier ſacrifice de ſon amour, & de ſa",
            "Iuſtice.",
            "H"
        ],
        [
            "e 0",
            "Contemplez ſes pieux deſſeins,",
            "Et les reuerez comme ſaints,",
            "E nuiſagez bien ſes miſteres,",
            "Penetrez les uſques au fonds,",
            "Voyez, que ſes motifs ſont bons,",
            "Et que ſes effects ſont proſperes.",
            "Sondant ſon zelle pour l’eſtat,",
            "Ne l’apellez pas attantat,",
            "Il le tirera de ſouffrance,",
            "Le Ciel le veut, ſuiuant ſon veu,",
            "Et c’eſt vn feu qui met le feu,",
            "Par les quatre coins de la France.",
            "L’eſtat comme le Diamant,",
            "Il r-end beau en le reformant,",
            "’eſt ce que le penple deſre,",
            "Il a reformé cét Eſtat,",
            "Il en a releué l’eſcdar,",
            "Et la gloire de ſon Empire.",
            "Or reſpectez donc ſon ſuport,",
            "Par ce que ce Roy eſt au port",
            "D’ou toutes les graces arriuent,",
            "Il vous permet de prier Dieu,",
            "Que ce port e ſoit pas le lieu,",
            "D’où vos calamitez deſriuent.",
            "Que vos puißiez voir deſormais,",
            "egner la Iuſtice & la Paix,",
            "Que ces deux graces s’entrebaiſent,",
            "Et que ſuiuant d’n cœurloyil,",
            "La voix du Prophere Royal,",
            "Toutes vos tempeſtes s’apaiſent.",
            "Qu’a l’aduenir mieus auiſez,",
            "Vous ne ſoyez plus diuiſez,",
            "Mais que chaſſant de bonne ſorte,",
            "Le Monſtre de diuiſion,",
            "l’Eſtat & la Religion",
            "e lni lo ſerene lepun",
            "Que Dieu vous faſſe moiſſonner,",
            "Ls Paix que luy ſeul peut donner,"
        ],
        [
            "S1",
            "Que ſon oingt la r’apelle au monde,",
            "Que pour comble de vos ſouhaits,",
            "Vous puifßiez trouuer cette paix ;",
            "Dans le triomphe de la fonde.",
            "Qu’en fin voſtre ſainte vnion,",
            "Baniſſe la confuſion,",
            "Qui fait les diſcordes Ciuilles,",
            "Que Paris ſoit mieux qu’autrefois,",
            "La bonne ville des bons Roix,",
            "Et l Reie des bonnes villes.",
            "Que tout le monde iette ſa Couronne aux pieds de l’ai",
            "gneau, en adorant Dieu, il triomphe, ie me retire. Liſez mon",
            "Eſpitre eſcirite à Henry troiſieſme en luy adreſſant mes cen",
            "turies, & vous verrez que i’ay prophetise la renouation, la",
            "deſcente du ſaint Eſprit, & ſon combat contre le Royal, l’en",
            "techriſt & le mauuais chefde l’Egliſe, laquelle, auec le trem",
            "blement de terre & l’eſclypſe du Soleil, va s’accomplir main",
            "tenant pour la reforme de toutes choſes. I’ay annoncé, que",
            "le Roy d’Angleterre auroit la teſte tranchée, & i’ay predit",
            "que ce * François deuant Dieu eſleué, abaiſſera le Roy enla",
            "place duquel le Verbe le ſubſtituë, comme ſon Plenipoten",
            "tiaire Souuerain, afin de negotier la Paix du Ciel aux hom",
            "mes de la terre. Comme i’ay dit vray d’vn coſté, ie ſuis de",
            "l’autre auſſi veritable. Ie paſſe de ce portrait des po rtraits,",
            "dans ce miroir des miroirs, ou les Anges commes des Soleils",
            "viennent contempler leurs viſages.",
            "....A.",
            "L’amour de Dieu.",
            "Au lieu de chercher la paix à la viuei pointe de là vertu, tu",
            "t’appuyes ſur les petits roſeaux d’Egypte: ie t’aduertis que",
            "Dieu t’en percera la main, parce que tu t’abandonnes ſans",
            "vouloir receuoir de la part du Ciel, la lieſſe que les tyrans te",
            "troublent ſur la terre. Pour t’engager de leur party ces petits",
            "Roytelets, qui ne demandent que ta bourſe & la guerre, afin",
            "de ce rendre neceſſaires & de peſcher en eau trouble, te pro",
            "ettront monts & merueilles, & d’abord qu’ils t’auront plu",
            "mne & que tu leur voudras faire poſer les armes, leſquelles",
            "ſous tonombre ils ont piſes, tu verras qu’ils te parleront des"
        ],
        [
            "32",
            "groſſes dents, & Dieu pour te punir fera qu’ils les tourne",
            "rent contre toy meſme afin de t’en couper la gorge.",
            "Bouche tes portes, Paris, tu enfermes la colombe de la",
            "paix, laquelle ne trouue pas vn cœur parmy les eaux pour s’y",
            "planter comme vne oliue: tends tes chaines, & tu ne l’auras",
            "iamais du coſté par lequel tu l’eſpere. Le nouueau oingt, qui",
            "eſt la nouuelle arche de Dieu te la porte; mais le ſupoſé Dieu",
            "donné n’en eſt que l’ypocrite maſque. Tu cheches la paix ou",
            "elle n’eſt pas, & non point ou elle reſide. Ambraſſe, ambraſſe",
            "la paix en l’eſleu de la Sapience, & ne t’amuſe pas au doux Ne",
            "ron dont tu conçois tant de fumée. Reiette celle de la regen",
            "te, du Duc d’Orleans, de Beaufort, & du Coadiuſteur, car",
            "leur paix qu’ils te veulent donner, eſt l’ydolle de leur ambi",
            "tion; c’eſt à dire qu’ils veulent renuerſer Mazarin du Miniſte",
            "re, lequel rode par les champs en attendant ſa proye, pour ſe",
            "repoſer comme le corbeau du deluge, ſur les fruits de ſa cha",
            "rogne, afin de faire enſuitte pire. Mais ie te dis en vain que tu",
            "chaſſes tant des peſtes de la Cour, que tu les adores. En vain.",
            "ie te ſuplie de receuoir ma fſageſſe que tu l’abhorre. Tu aimes",
            "ton mal & haïs ton bien, tu veux & ne veux pas cõme vn’in",
            "curable, ce qui te nuit & te ſoulage: Tu deteſtes la",
            "tranquilité",
            "des Eliſées que ie te porte. Ainſi, en reietant la bonté tu mets.",
            "en aſſomption ta malice, malgré laquelle Dieu me confir",
            "mera ſur le troſne, apres auoir proteſté (en qualité d’vne nou",
            "uelle allince ie ſuis venü és choſes miennes, & les miens,",
            "qui s’amuſent à glaner apres des pourceaux, ne m’ont poinn",
            "receuë.",
            "Venez iuſtes me faire hommage,",
            "Loys quatorxe plie bagage,",
            "l",
            "e eroe ne e i ne ene ſ",
            "Dieu e l’oſte, Dieu me l donne,",
            "e per, ie gagne ta Couronne,",
            "1 Et ts nit rleue mon iou.",
            "FIN."
        ]
    ]
}