{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-08",
            "@who": "AB"
        },
        "titre": "L'heureuse entrée de Sa Majesté dans sa ville de\n          Bordeaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1630_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’HEVREVSE",
            "ENTREE DE SA",
            "MAIESTE",
            "DANS SA VILLE",
            "DE",
            "BORDEAVX.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë neuve S. Louys,",
            "au Canon Royal, proche le Palais.",
            "M. DC. L."
        ],
        [
            "L'Imparience des bons Francais pour le calme",
            "des troables de Bordeaat, h’a aainsda",
            "donperlanopuclaupubleaaaen!",
            "S aceuoir paes les pdruculaitea us ls",
            "potrezveqir a remietCouariey pojr n&amp; pasedl",
            "uaacage leſpraadupen&amp;eſufa onfirfation ’vae",
            "Paix qui ̀ la venté́ auoit eſteé tetardée psr l4 difieolaéde)",
            "quelques Altide qſ eſtdtendcotelee dépaleud’a",
            "tre, &amp; ſur lequel retardement pluieurs eſpris böl",
            "lons commençoieot à ſemér des fauſſes nouuelles ſclos",
            "le eaprice de leur paſſion. Enfin voicy la nauuele.",
            "aſfaargdeenrée e lui ajaſtez dansla ulod?",
            "Bordeaux, qrn Ccoger de lapat daeleuſoMaj",
            "ſez appoita hiyer au ſoir à Monfeur le Due Orleaasl",
            "qui leur doit impoſer le ſilene &amp; reſioüyr toaseceuxs",
            "u’vn veritable ele pour le faluede IElae faitpende",
            "iatereſt dans le calme du Royaume.",
            "Vous ſcune que la painayne eſéſignde dupne",
            "d’aurre &amp; toutes ſes difficulrez terminees par l’eniems",
            "de Meſſieurs les Deputez du Parleinene de Para.",
            "Le Royentra dans la Vine de Borda Binand i",
            "dauxieſme d’Oobre accompagnez de la ReyaeRs",
            "gente ſa Mere e ſuiuy de toute ſa Couar, de, la Comp¬l",
            "gue de ſes Gendarmes, de eelle de ſes Cheuaualegr,",
            "de les Sardes du Corps, &amp; duAegient deoGaadapaut li",
            "la eſme porte ou le Canoi de ſa aes auoiut fhie1",
            "bteſche quelques iursauparauane. Toueie Praaa"
        ],
        [
            "6",
            "8",
            "SCos, les Meſſieurs de l’Hoſtelde Viſle, les lurats..",
            "&amp; tout le Peuple les reçeurent auec toutes les ſubmiſ",
            "ons quedes Sujets douent rendre à leur Souuerain.",
            "-Ce afut ce iour là que des acclamtions du Peuple &amp;",
            "d pis de Viue le Roy &amp; des feux de joye. Ce quifit",
            "ios reoir que ces pauures Peuples eſtoient auparauant",
            "abuſez par des efprits captieur pour les faire perſiſter",
            "dans leur opiniaſtreré, mais le relpect de la preſence du",
            "Roy imprima tellement de l’amour &amp; delda crainte dans",
            "les elprits de ces panures Habitans que la pluſpart d’eux",
            "paroſſoit la larme aux yeux en teſmoignage du repen",
            "uir q’ilsauoient d’auoir ſuiuy les mauuais conſeils que",
            "lon our auot donnez. Enfin ſa Majeſté́ fut au Parle.",
            "ment &amp; à l’Hoſtel de Vlle où elle prit ſceance &amp; fut",
            "arangue par vn des Meſſieurs du Parlement, &amp; à l’Ho",
            "el de Ville par vn des Meſſieurs de la Ville.",
            "L’on reſolutpour ne point donner d’ombrage à tout",
            "le peupl que le Cardinal Mazarin n’entreroit point",
            "auec ſa Majelté mis ſeparement, ce qui fut executé,",
            "aſon Eminence ny entra que leſoir du meſme iour",
            "e a ſuitte &amp; ſon train ordinaire.",
            "De vous bien repreſenter la joye de tout le Peuple ce",
            "iour là ie ne ſuis pas capable de vous l’exprimer, il parut",
            "leulemaent a veoir ſes Habitans dans la reſiouyſſance &amp;",
            "la honne chere qu’ils n’auoient iamais eu de guerre ſe",
            "traictanslesvnas les autres pour teſmoignage de la con",
            "ſolation qu’ns receuoiene de l’auguſte preſence de leur",
            "oy, tantil eſt vray que le Prince eſt vn Soleil dont les",
            "aoa diſipent les auages du trouble &amp; de la ſedition"
        ],
        [
            "4",
            "&amp; font reluireles pompes de la Paix &amp; dala co",
            "parmyſes fidelles Sujets.",
            "Vous aurez au premiriour les Artlclas de la !",
            "&amp; les partuicularitez plus amples de tout ce qui s",
            "&amp; paſſe à l’heureuſe entrée de leur- Maieſtez",
            "Ville de Bordeaux. Cependant remerclons Die",
            "Paix ſi importante à̀ tout l’Etat, &amp; priens ſa",
            "bonté qu’elle la faſſe entrenir ferme &amp; ſtable",
            "iours pour le repos de tous les bons Sujets."
        ]
    ]
}