{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "AB"
        },
        "titre": "L'innocence du cardinal de Retz.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1700_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’Innocence du Cardinal de Rets.",
            "LA condition du Cardinal de Rets n’eſt pas mal heureuſe, parce",
            "qu’il ne la pas meriee.",
            "Sil a pris en quelque rencontres vnparty contraire aux intereſts du",
            "Miiſtre, il a prisle party qui pouuoit procurer la Paix du Royaume.",
            "Mais quad il-a vsu que ceux quiauoient droit de faire le bien, ne",
            "le faiſoient pas, il a iuge tres ſagement, que le retour du Roy dans",
            "Paris eſtoit la ſeule voyedu ſalut public, & cet exellent Archeueſque",
            "a trauailleé à ce deſſein auec tane d’adreſſe & tant de ſuccez, que le",
            "Roy luy en adonné louange à fon acriuée dans ſa Capitalle. Ce grand",
            "Prelat eſt pourrant dans les fers il y a ſix mois.",
            "L’Anmiſtie eſtant pour ainſi parler vne eſponge, qui efface les on",
            "bres meſmes du crime & qui met en repos les plus ſcrupuleux. Il",
            "eſt",
            "ans doute que le Cardinal de-Rets, Innocont comme il eſtoit, non",
            "eulemeat n’auoit rient à eraindre: mais deuoit tout eſperer de ſes",
            "eruices & de cette ardente fideliré, qui la retenu dans cetre ville au",
            "nillieu des plusgrands perils & qui a eté victrieuſe de la haine de",
            "es ennemlis. Ainſiil s’eſt enu aà ſon deuoir, & a meſpriſé ſon intereſt.",
            "Lors que le Cardinal de Rets trauailloitau retour du Roy, il ſçauoit",
            "u’il a’en eſtoit pas-mieax. ad -la Cou: mais il -ſç̧auoit qu’il ſeruoit le",
            "oyil cognoiſſoit que pluſieurs du peuple n’approuuoient pas cette",
            "onduite, mais il la iugeoit neceſſaire au peuple.",
            "Et ſi le Cardinalde Retsn’artendoit pas des recompenſes de ſes ſer",
            "1ces, il pouuoit au moins s’en promettre auec raiſon la liberré, de",
            "2cqaer enrepos à̀ ce miniſtere ſacré qui oceupe touſiours tres",
            "gnement ne perſonne de ſa profeſſion.",
            "Biœn loin de cela, il eſprouue les chaſtimens d’vn crimineſ.",
            "La nouueaute & la dureté de ſa priſon ne l’eſtonnent point, la tri",
            "u la tcion trouue ſon courage auſſi ferme à certe fois, qu’elle",
            "l’a trouué",
            "n d’autres occaſions, il ſçait ce qu’vn homme de ſon caractere doie",
            "oids de ſa dignite, mais ce quai luy eſleuae des trophées nous cou",
            "rc de confuſion, & pour peu que le peuple de Paris ietre les",
            "yeux ſur",
            "eſoins& ſur ſon deuoir, il eſt obligé de porter continuellemnent",
            "5 Vcœeux à Dieu, & ſes prieres au Roy pour la liberté de ſon Arche",
            "cge."
        ],
        [
            "2",
            "Si la premiere nouuelle de la decebtion de te Prelatincparable, à",
            "ſurpris le peuple & lt jetté dans l’eſtonnement, fi la feinrte d’n crime",
            "d’Eſtat, qu’on met touſiours au deuane d’vs ouryge de cette nature",
            "nous à̀ d’bord tetenus dans la foibleſſe & dans le ilence, con uent",
            "peut on ſe taire apreſent ſans trahit ſes luamiers & faconſcice.",
            "Ce qui a paru du Cardinal de Rets lors de lAmnmſte, qni eſt le re",
            "tou du Roy luy eſt glorieux; eequi nes psoiſt pas ancor eſt vm pur",
            "ſoupç̧on, qu’vne capriuicé de ſix mois àrellemeoat effaé que ’il àuoit",
            "eu à la naiſſance quelque fondement, il n’an peuopa raſet apreſent",
            "de traces dans les eſprits les plus preueus.",
            "Mais quel pouuoiteſtrece ſoupcon du momentquede Cardinaal de",
            "Rts perſuadoit le retourdu Roy, il n’iaſpiroit sien à lors conere ſon",
            "ſecuice, depuis ce retoueiuſques à ſa priſon-qu’il ’ſt employ é à faire",
            "l’Archeueſque, qu’il a preſché, qu’ibarviſitſer Egliſes e fait ſes an.",
            "tres fonctiors Paſtorales, Qui preſumera quecer interuallede peu",
            "de ſemaines le Cardinal de Res ait machiné qualque choſe, qui fut",
            "contrair à ſos actions& à ſes paroles, don la chaire de Verité auoit",
            "rerenty, ny qu’il euſt zé entaeprendee feul ſans prooection- & aux",
            "yeux du Roy, ce qu’ilauoiterefuſe de fairoaa poril meſnme d ſa vie",
            "pendapt vn an e l’abſence da Roy & lors qu’il l’auoit pû auec ap.",
            "puy & authorité.",
            "Ainſi ce ſoupç̧on eſt vnuonſtre, qui eſt maiteantdefait, meſmes",
            "dans l’eſprit de çeux qui l’aoient formé́ par leur intereſt; puiſqu’ils",
            "’on peu encor mectre en euidence la moindre chõſe cntre-le Car",
            "dinal de Rets, qui puiſſe uſtiffier ou excuſer en qaelqueaaniere",
            "l’ir.",
            "humanité du-eruel traitement qu’ils fert ſoufrir depais -anat de",
            "temps à̀ vn Cardinal, ̀ vn reſtre d vn Archeueſqae de Paris..",
            "Il n’eſt pas ioouy qu’ou ait aceuſeé des PreatsetFance; cr quoy",
            "que la pieté de noſtre Clergé, ſoit illuſtredepuis la naſſance du Chri.",
            "ſtianiſme e ce Royaume, ucuns d’enre-ſõônt tombez dans le cri",
            "me, d’aucres en onteſté ſoapcçonnez, la calomnia naeſme,-eét ombre",
            "de la vertu qui n’abandonne iamais ee corps luminaeux,s’eſt arracheéeà̀",
            "quelques vns-des plus illuſtes membres de cetre Egliſe: mais iamais",
            "en France l’on n’a mis la mai ſur aucun Prlat qu’il y-ait e contre",
            "luy vne acaſarion reelle fondee ſus des prelues vrayes otrfuprpoſé́ez",
            "qu’il ny ait eu dequoy lsconuaincre ou les attaquer auec apparence",
            "& la iuſtice de nos Roysa eſté ſi religieuſe&e ſi moderée concre cett",
            "ſorte d’accuſez que la priſon a eſté au plus la puitionde leurrime",
            "pour enormes qu’ils ayent eſté,"
        ],
        [
            "Ais qu’on ayt emprſſonfié & long- temps &etenu aueun Prelat ſur",
            "dusſoupqons ſans fondement, les ſiecles Chreſtiens p’en fournirone",
            "pas vn eul exemple.",
            "Le GardinabBalue qui eſtle fenl de ce College detenu en France,",
            "a’on veut tieer eneaemple ſur noſtre ſujet, eſtoit vn hofhme dée peu",
            "eleuéà la pourpre par la ſeule faueur-du Roy Louis xi. qui fut con.",
            "uaines pas ſes propres lettres & parſa confeſſiron, d’auoir laſchement",
            "Les afes e",
            "hy ſon Roy& ſon bien faCteur;cependane le Roy Louis i. d’ailleurs E a",
            "peu attaché aus formes, nfiſt arrefter ce Carinal qu’apres auoir Sbo",
            "plaisment aneré focrime pat ſàpropre confeſfiof, ecore Qu’el. p’",
            "leſoſtcette detenion? Il’eſtoit dans des maiſons de plaiſance en cont",
            "prgnie, d’vne doudaln de Genieils hommes qui n’eſtoient auprés de",
            "liy quepoar le diuertir, petadane que le Roy faifoitprefſer le Pape de",
            "luy donner des Commiſſaires pout faire le proces ce Cardinal, leſ",
            "quels le Pape luyrefuſa, de ſorte que le refusdu Papefut autant la",
            "eau",
            "ſe de la durée de cette douce derention, que les ſuitres de la dete",
            "ſtable conſpiration, dont ce Cardinal eſtoit cobuaincu, Le",
            "concordat",
            "qui à̀ coaſaeré l’immuniré́ des Cardinaux a’eſtoit pas encores pour",
            "lors, & cependant apres tout cela ce Prinee peu ſcrupuleux fit peni- Pbipe du!",
            "Coss,",
            "tence de cette detention & s’en fit abſoudre par le Pape.",
            "Le Cardinal de Rets n’eſt point eoupable. Le Cardinal de Rets",
            "n’eſt point aceuſeé, de ſorte que tout ce qui iuſtiffie la deention du",
            "Crdinal Balüecondamne celle du Cardinal de Rets.",
            "Seront nous apres cela excuſables ſi nous n’eſleuaons nos eſpritsà",
            "Dieu & ne portons nos ſupplications tres humbles & tres feruaentes",
            "auRoy; pour la liberté de noſtre Paſteur: Nous ne pouuons produire",
            "vn meilleur fruit du Iabileé, que d’emplir nos cœurs des ſentimens de",
            "rendreſſe & de reſpect que l’Egliſe y à voulu grauer par les",
            "prieres",
            "qu’elle d ordonnées pour cettc importante iiberté;, pendant ces",
            "ſain",
            "tes Semaines de penitence & qu’ellecontinue encor aujourd’huy.",
            "Ne ſeronsnous point animez par les ſemonces preſſantes & vigou",
            "reaſes du chefdes Chreſtiens qui à receu la nouuelle de cette",
            "priſon,",
            "comme la plus grande & la plus dangereuſe playque l’Egliſe air ja",
            "mais receue, Qui redemande ce Prelat au Roy par des arefs forts",
            "&",
            "pieux, par des Nonces extraordinalres qu’on reffuſe d’entendre, & quie",
            "prepare des foudres d’autant plus terribles qu’ils ſont legirimes, ſi",
            "’oune fait Iuſtice auxautels iolez & la Roligio prophanée."
        ],
        [
            "4.",
            "Nes Paſteurs particnliers, ces homnes vrayemmr Apoſtalgses",
            "par la ſainteté de leurt vie & la purereé de la Doctrine Euangeliqu",
            "ces plus fidels depoſitaires du ſecret des ſacreées Myſteres, quaou",
            "conduiſent dans la droite voye du Salue, qui-ae ſont artachezà leu",
            "deuoir, uy par les eſperances, ny par la crainte, ais par leur deuoa",
            "meſme, ces verirables Sacrlficateurs qui entretieanent le fu de ll",
            "charité́Diuine par des oblatious legitimes dans les amnes qui leur ſo",
            "commiſes, ces hommes Apoſtoliques ancore v coup, ous inui",
            "par leur zele inuiacible enuers ce Prelat, par leurs frequentes efhor",
            "tations qu’ils fout aupeuple depuis cette funſte ourae, par le",
            "humbles & cour4geuſes ſupplieations qu’ils one faites au-Roy, ou",
            "inuiteat à les imiter & à les ſuiure au mins de la oai,& puis que ce",
            "armes ſont les ſeales neceſſaires & tquſiours laouareuſes en-ces-oc",
            "ſioas. Ce meſme Digu Proteteur deés Ionocens afligés qui aous le",
            "inſpire par nos Paſteurs, les meta dans le cœur duRoy paur eſtee",
            "exauceées."
        ]
    ]
}