{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "astrologie",
            "prophétique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-11",
            "@who": "AB"
        },
        "titre": "L'horoscope de Jules Mazarin, naïvement et fidèlement\n          expliquée des Centuries de M. Nostrodamus, tant du passé, présent qu'avenir, ensemble des\n          épithètes et thême céleste sur toutes les lettres de son nom et surnom. Le pourtrait de\n          son Père .",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "L'HOROSCOPE",
            "DE",
            "IVLES MAZARIN",
            "Naiſuement &amp; fidellement expliquée",
            "des Centuries de M. Noſtradamus.",
            "tant du paſſé, préſent qu'aduenir.",
            "Enſemble les Epithetes, &amp; Theſme Celeſte ſur toutes les Let",
            "tres de ſon Nom &amp; ſur-nom.",
            "LE POVRTRAICT DE SON PERE.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "2",
            "Epithetes ſur le nomt &amp; ſurnom de Iales ſaarin.",
            "v4s",
            "En ſes charges",
            "neapable:.",
            "En ſes deſportemens-ilain",
            "En ſes geſtes",
            "aſeif",
            "En ſa condition aquais.",
            "Des ſecrets du Conſeil mſuenté.",
            "Penſuel.",
            "En ſes appetits",
            "En toutes choſes",
            "Sur les plus grands",
            "En boûffonneries",
            "Aux gens de mories",
            "Des biens du peuple",
            "A commander",
            "En ſon parler",
            "¬¬¬",
            "alicieux.",
            "udacieux:",
            "Nany",
            "uare..",
            "apineux.",
            "-nhabile.",
            "t",
            "Zazard.",
            "dii ee Enigmes ſur la vle de Iules Mazarln."
        ],
        [
            "3",
            "IVLES MAZARIN.",
            "1",
            "Extraicte &amp; naifuement expliquée des Centuries",
            "de M Noſtradamus.",
            "ie A",
            "1",
            "V OY que l’eſpée n’empeſche la lectu",
            "re des Liures traictans des ſciences",
            "Aſtrologiques, l’oceurrence du temps",
            "preſent m’a faict venir en memoire d’a",
            "uoir leu autresfois vn liure imprimé à",
            "Lyon, intitulé les Centuries deM. Noſtradamus, la",
            "curioſité me fit entrer dans mon eſtude afind’y parcou",
            "rir ce liure pour voir ſiie n’y trouuerois point quelque",
            "choſe de remarque qui ſe peur adopter &amp; approprier",
            "aux affaires dutemps, lequel ayant attentiuement leu",
            "&amp; releu, enfini’y trouuay deux Centuries principalles",
            "à ce ſubjeet, qui prediſent naifuement &amp; entierement",
            "l’Horoſcope de Iules Mazarin indigne Cardinal, com",
            "me pareillement les cauſes des troubles, dans leſquels",
            "la Franceſe trouue maintenant embaraſſée, non que.",
            "le vueille attibuer iceux troubles prouenir de la fatali",
            "A",
            "1"
        ],
        [
            "¬¬¬¬¬.",
            "00",
            "!",
            "1",
            "2",
            "té des Aſtres, mais leulement de la puiſſance du Crea",
            "teur.",
            "iſ",
            "i",
            "L’ex ieltion de e os dou, eaeueles eſ claire &amp;",
            "Ii facile, que les moins ſe auaians n’auront poinde pei",
            "ne à les reſoudre n’y à les éxpliquer, neantmoingspour",
            "contenter vn chacun, i’en donneray l’explication ſuc",
            "cinte &amp; abregée telle que s’enſuit.",
            "mmaaa aaa aa¬¬.. aſ aa a aaanana ¬¬¬¬¬e-aa aaaaaa",
            "CENTVRIE QVARANTEDEVX.",
            "r",
            "Quant Innocent tiendra le lieu de Pierre,",
            "Le Nirazam Cicilien ( ſeverr",
            "En grands honneurs mai apres il cberra,",
            "Dans le bourbier d’vneſ iuille guerre.",
            "Pour la parfaite’intelligence de cette Centurie, il et",
            "neceſſaire d’expliquer chaque vers enſonparticulien",
            "2!",
            "Quant Innocenttien dna l lieudeſPierre,",
            "Ce premier vers nous ſignifue le tenmps pteſentdeſi",
            ":",
            "notré par le Pontificat du ape Innocent X. a preſent",
            "ſeant au Siege Apoſtolique, duquelS. Pierre aeſté le",
            "..4",
            ";24",
            "premier.",
            "eNiraeam Cicilien.",
            "Ce deuxieſmé vers nous donne la cognoiſſance du",
            "ſurrom’&amp; du pays du Iulés, car tournant à rebours ce",
            "mot dé Nirazam, vous trouuerez Mazarin ſans addi",
            "tion ny dirninution d’aucune lettle, Ciilien n’a be",
            "ſoin d’e rplieatioh, noûs adppiénant le lſeu de ſa fpuiſfan",
            "r",
            ",",
            "ce.",
            "ſeera"
        ],
        [
            "5",
            "( ſe uerra",
            "En grands honneurs)",
            "2",
            "07",
            ".",
            "eu",
            "e u",
            "l e",
            "Les mots quiſont enclos dans cette parentheſe, don-l",
            "li",
            "lureeooiloiſire ln puaiſdaine q ea eiae naſlpue pne lle",
            "aentaoupre dus oy ’de ouee li oure, &amp;u pateileuene",
            "ſur tout le Royaume, ayant tout boulleuerlé à ſa faitai",
            "ſie pour regir tout auec plus d’authorité.",
            "e",
            ".",
            "Mais apres il cherr",
            "dans le bourbier d’vne ſiuille guerre.",
            "La concluſion de cette Centurie nous faict cognoi",
            "ſtre ſa cheute toute éuildente par la guerre qu’il a luy",
            "meſme allumée parmy le Peuple François, mais Dieû",
            "permetera enfin qu’il demeurerà das le bourbier, ſans",
            "sS’en pouuoit retirer qu’à ſa honte t confuſion, à la",
            "gloine du Roy, à l’ honneut du Paclemén̂t, &amp; au proft",
            "de toutela Francé.",
            "Voilà donel’explication entiere de la premiere Ceni",
            "urie, re ſte maintenalit’ à expliquer &amp; reſoudre celle",
            "4",
            "d’apres qui commence.",
            "22",
            "Lutece en ans, Senateurs en credit.",
            "Dautant que pluſreuns quiignorent le Larin ne ſçau",
            "roient qu’entendre pat ce mot de utece, ileſt beſoin",
            "qu’ilsſacheue que c’eſt l’ancien nm’de Patis, que l’on",
            "nomme epoore iteria eha Latini, qui gn fe lieuirbduit",
            "beux, ou eſt ſcituée cetteſuperbe Cité, oùle plushlûts",
            "&amp; plus illuſtres Seaatéurs, quieſou nosSéigeurs du",
            "Parlement, font admirer leudrſſag iéoalitté endes a",
            "faires ſi preſſantes. Geſmot deeMairs ſrgnifiantles af",
            "o",
            "1",
            "c",
            "..."
        ],
        [
            "6",
            "mes que les habitans de Paris ont priſes contre le party",
            "d’vn ſi pernicieux Miniſtre.",
            "1",
            "l",
            "l",
            "Par vne nuict Gaule ſera troublés.",
            "Ce fut par vne nuict veritablementque la Franecea",
            "eſté troublée, puiſqua celle de la veille des Roys Iules",
            "Mazarin enleua le Roy hors de ſon Palais ordinaire,",
            "ſans ſeulement én donner la cognoiſſance à ceux qui",
            "doiuent eſtre touſiours auprés de ſa perſonne.",
            "4",
            "1",
            "Du grand Creœſus l’Horoſcope predit,",
            "Par Saturnus ſa puiſſance exillée.",
            "A",
            "Il peut à bon droit oſtre appellé Crœſus, puis que",
            ".",
            "par ſes violences a extorqué &amp;enuahy toutes les richeſ",
            "ſes du Royaume, en ayant fait à ſon propre; mais eſtant",
            "menaſſé par Saturne, qui ſuiuant les Philoſophes Ca",
            "baliſtes, ſuiuant l’Analogie qu’ils font des ſept Planet",
            "tes aux ſlept metaux, appellant l’or Soleil, l’argent Lune,",
            "le cuaiure Venus, l’eſtain Iupiter, le ferMars, l’argent",
            "yif Mercure, &amp; le plomb’Saturne, il ſe vera enfin que",
            "le plomb pris pour Saturne, pouſſé par la violence &amp;",
            "force du feu, rendra ſa puiſſance exillée, chaſſant au",
            "loin celuy qui par Arreſt du Parlement a éſté declaré",
            "perturbateur de l’Eſtat &amp; du repos du peuple, qul ne",
            "reſpire qu’à viure paiſiblement ſous l’authorité duoy,",
            "ſiuant les Loix diuines &amp; umaines, banniſſant de",
            "cét Eſtar la eauſe des maux &amp; des miſeres qu’il nous a",
            "fait ſouffrir.",
            "Voila l’expliçation de la derniere Centurie, laquelle",
            "iointe au ſens de la pnemiere, vous y trouuez l’eue",
            "ement des afſaires decetemps.",
            "¬",
            "aoaa¬-¬¬¬¬-e¬.--.¬¬¬¬¬¬",
            "e"
        ],
        [
            "1",
            "1",
            "1",
            "--eee--",
            "Les Arreſts que le premier &amp; le plus auguſte Parle",
            "rin, &amp; les peuples qu’il a ruinez qui marchent tous vna",
            "1’",
            "nimément à ſa perte, tant de ſa vie que deſes biens qui",
            "vont eſtre mis à lancani, preuuent hautement la verité",
            "qui eſt contenuë &amp; cachée agreablement dans ce peu",
            "que vous pouuez lire. Cependant il faut que l’on ad",
            "uoüe qu’il n’y eut iamais de verité qui fut plus funeſte",
            "à ce Royaume; &amp; il eſt tres-certain que ſa vie eſt en",
            "danger euident, puis qu’il n’y a aucun lieu ſur la terre",
            "où il pniſſe trouuer quelque retraite. Si les hommes",
            "ne ſe vangent pas de ſes violences, il faut croire que",
            "Dieu ſe ſeruira des demons pour en eſtre les bourreaux.",
            "Les enfans dans le berceau, demandent au Ciel",
            "qu’il vange leur innocence que cet oppreſſeur,",
            "¬ .",
            "A",
            "69",
            "ment de Fiance vient de decerner contre dedit Maza",
            "1",
            "7",
            "-¬---¬------¬-¬---¬¬,, ¬",
            "comme vn nouuel Herode, veut expoſer à toutes",
            "ſortes de hbarbaries Pour moy i’ay touſionrs creu,",
            "que ce perfide n’auoit rien de l’humain que l’appa",
            "rence, &amp; que c’eſt vn loup deuorant couuert de la",
            "peau d’vne brebis, mais ie croy que ce lauptombera",
            "à la fin en la puiſſance de tous les honneſtes gens qui",
            "n’épargneront point cet infame. Toutes les imfſluen",
            "ces, &amp; toutes les apparences humaines nous font’eſpe",
            "rer vne meilleur conioncture d’affaires par le change",
            "ment qui doit arriuer en peu de iours, Ce ſont les vœux",
            "eontinuéls que l’on fait ans ſeſſe à Dieu, &amp; ie penſe",
            "qu’il les exaura, Cette priere eſt tropiuſte pour n’eſtre",
            "pas eſcouté du Ciel, de qui nous attendons desproſpe",
            "ritez que nous auons pedues en la mor de noſtre der",
            "nier Monarque sdont la pieté reuit en ſonſucceſſeur.",
            "Nous en auons des apparaaces, &amp;tous le monde fait",
            "¬"
        ],
        [
            "8",
            "des prieres à Dieu afin qu’il le conſerue. Ce ieuine Prin",
            "...",
            "e ſê vn modelle de ertus pour tous les autres, &amp;",
            "y o",
            ". -..",
            "-Dieu benina ſa pieté, qui ſera l’exeomple qu’il faudra",
            "ſuiure pour bien faire, ilternira la gloire des Heros que",
            "A ̀",
            "Jeai m s",
            "les Hiſtoires nous vantent, &amp; c’eſt que nous vous pro",
            "maeottonsauaee iuſte raiſon par toutes les marques qu’il",
            "4",
            "nous donne le mille belle qualitez qu’il poſſede.",
            "e i ll llla",
            "Ia",
            "2",
            "2",
            "Additioa des quatre vers de la Centurie",
            "d2",
            "43. cy-deſſus expliquée.",
            ". .2",
            "A",
            "ll7",
            "Lutece en Mars, Senateurs en crodit ſ",
            "Par oune nuict Gaule ſora troublée,",
            "u grand Crſus l’Eoroſcope predit",
            "Par Saournus, ſa puiſſance eillee."
        ]
    ]
}