{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-02-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-08",
            "@who": "AB"
        },
        "titre": "Le hercule triomphant, ou les Heureux succès de Sa\n          Majesté en son voyage de Normandie",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1626_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'HERCVLE",
            "TRIOMPHANT",
            "OV",
            "LES HEVREVX SVCCEZ",
            "de ſa Majeſté en ſon voyage de Normandie.",
            "IL arriue ſouuent que l’Air ſe charge de nuages, & que la",
            "Terre & la Mer enuoyent vne ſi grande quancité de vapeurs,",
            "qu’elles nous empeſchent de voir la beauté de cette grande",
            "voû̂te celeſte, qui ſemble auoireſté peinte d’azur, & parſe",
            "mée de diamans, pour ſeruir de couuerture à̀ la Terre, & com",
            "me de dais au Monarque de l’Vniuers.",
            "Ainſi les grands Eſtats ſont ſujets à voir par fois leur tranquilliteé",
            "alterée, & leur ſcrenité couuerte de hrouillards, par les fa ctions",
            "des malcontets, & par les nrrigues des maunas ſubjers. Mais",
            "comme la venü du Soleil chaſſe les mauuais eſprirs, eſcarte les",
            "nuages, & ramene le beau temps; ainſi la preſence du Roy é́loi",
            "gne tous les meſchants, diſſipe leurs conſeils, & ruine leurs",
            "pra",
            "ctiques.",
            "Cela ſe voaid maintenant dans la Prouince de Normandie, ò",
            "ſa Majeſte n’eſt pas pluſtoſt arriuee que comme l’Aſtre du iour,",
            "elle remplit les eſprits de ioye & d’eſperance, conſole les affligez,",
            "ſouſtient les chancelants, & affermit ceux qui ſont debout. Elle",
            "calme l’orage qui ſembloir menacer ce pais, elle eſcârte inconti",
            "nent toutes les apparences de brouillerie, & diſſipe en vn mo",
            "ment tout ce qui lembloir ſe preparer au trouble où à la deſ",
            "obeiſſance, de ſorte que par le ſeul aſpect de ſon vage, elle a",
            "remis le cahme & la tranquillireé par tout ſon Eftar",
            "Si les Anciens ont adreé Hercule pour auoir deés le berccau",
            "eſtouffeé les Serpents de Iunon, pour auoir combaru le Gant"
        ],
        [
            "Ancheée, ſurmonté Geriond trois corps, dompteé e ſſeuue che",
            "lous, couppé les teſtes renaiſſantes à l’Hydre de Lerne, tuéle",
            "Sanglier d’Erimanthe, criomphé du Lyonde Nemeée, cerraſſé",
            "Cerbere dans les Enfers, & fait les belles aftions qui porterent",
            "l’Aiquité à l’adoration de ſa Vartu, & la ueneranioa de ſo",
            "merite.",
            "Corabien plus le peuple Françoi; doit-il admirer auiourd’huy",
            "les triomphes de ſon Roy, & loüer les vertus heroiques de ſn",
            "Prince? qui dans les premieres anneés de ſon âge, nonſeulemeat",
            "a imité les -actions valeureuſes de cegrandHeros, mais qui lesa",
            "autant ſurpaſſéés, qu’il y a d’éloignement entre l’ombre & le",
            "corps, & da diſtance ntre la Fable & l’Hiſtoire, la figure & la",
            "Verité́.",
            "Quelle comparaiſo y il des actions ſingulieres de ceét Hecdle",
            "fabuleux, à celles-de noſtre vray PHereule François? quin’eſtpasſi",
            "toſt ſur le Thrône, qu’il triomphe du Lyon deCaſtille, qu’il om.",
            "bat aduantagauſemenle redoutable Geans d’Alleagne, qu’il",
            "ſunmonte les Achelous de la Comné de Flandres, & les Sanglien",
            "d’Artois, qu’il coupe les ceſtes de l’Hydre des reuoltes, qu’il vieat",
            "d bout du Gecion atroiscorps, en fin obteient cnt de viaies",
            "ſurſes Ennemis dans l’Allemagne, la Elandres, l’Italie, la Caa.",
            "logne, & dans ous les aures endroits où il a voulu porer ſes",
            "Armes, qu’ileſtauſſi difficile de dépeindre le nõbre des troplées",
            "qu’il en a recueillis, qu’il eſt malaiſeé de raconter les batailles que",
            "ſes Predeceſſeurs ant gaiguées, & les palmes doat ils oat eßte",
            "Le Soleiln’eſclaire pas ſeulement l’eftenduë des airs, il ne fai",
            "pasſeulement ſentir la chaleur de ſes rayons̀la ſuperficie de ao",
            "re Globe,pourfaire produire les Plances,& réjoyr les anirmaax,",
            "mais il faitauſi paroiſtre ſes inftaences dans les enrailles dela",
            "terre, & il faitcoanoiſtre ſa errdans la generation des mess,",
            "des miaerau & pierres precieſes, dontla prodti eſtut",
            "admirable, que les nmoyensousenſonincannus & ſecsets.",
            "La ormaadie n’eſt pas ſeule a le Monarque de la Fe",
            "fait paroiſtre ſon auhorité, fair eonnoiſtre fa puiſanoefait",
            "adnirer ſa bonaé. Ellene ſe peut pas vaner d’anoirpamdit tou l",
            "e ſele das énais d’obeyſaace aas ſon Pnnce, & d’anais"
        ],
        [
            "monſtré des teſnoignages de reſpect enuers ſon Roy. Les autres",
            "Prouince combien qu’elles n’ayent pas eu l’honneur de iouïir de",
            "ſa preſence, luy ont non ſeulement rendu leurs deuoirs acçouſtu",
            "mez, mais dans cette conjoncture ſe ſont comme efforcées de",
            "luy monſtrerdenuuelles preuues de leur fidelité́, & de luy faire",
            "voir d nouueaux effects de leurs ſoumiſſions reſpectueuſes.",
            "s aurseſtrmarqable raione la urſonde Dan",
            "uilliers, laquolle ne poaant ſouffrir plus long temps de ſe voir",
            "piuee des ordresde ſa Majeſté, par la mauuaiſe affeétion de ſes",
            "Saperieurs qui la vouloit décacherde ſon obeïſſance, pour l’em",
            "broüiller dans vn party contraire, elle francdhait geaereuſement",
            "tpus les obſtacles qui s’oppoſoient à ſon obëſſance, Elle ſur.",
            "monte. courageuſement toutes les difficultez qui l’empeſchoien",
            "qu’elle nerendit ſes deuoirs aà ſon Ptince, ſe ſaiſiſſant de ſes prin",
            "oipaux Officiers, elle manifeſte clairement en ſe rendantan Roy,",
            "que ſa fidelité à toujourseſté inuiolable, & que ſon cœur ne s’eſt",
            "iamais deſtoaraéde la paſſion qu’il doit auoir pour ſon ſeruice.",
            "Mais comme Philippe d Macedoine receut en vn iour pluſieurs",
            "bonnes nouolles, ce bon-heur n’a pas eſteé ſeal, à̀ peine auons",
            "ous appris laremiſe de Danuilliers à l’obeïfſance de ſa Majeſteé,",
            "que l’on naous vient aſſeurer de la priſe de Clermõt, par Monſieur",
            "de la Fert Seneterre, qui eſt vn ſenuice auſſi conſiderable qu’il",
            "s’en peutrendre àprſet, àd aiſon de l’imporance de la place,",
            "qui eſt des pus fortes de nos fontieros, & lvne de celles que",
            "Moaſieur le Priace ceaſideroit le plus, m’en ayant voulu fier le",
            "gouuenameat àd d’autres qu’au Marquis de la Moufſaye ſon",
            "fauory.",
            "Il ae reſtepls que Senay, qai lans doue aiua le crain das",
            "utres, & l’ondoi ’aſſenres que le bon- heu qui accompagae",
            "uoſtre ieune lereule, fera hbien toſtou que les Seigoeurs qui y",
            "ſaat, viadrout ly ireadre l’homaage qu’ils luy doiuaet par leur",
            "naiſſance, o qu’ils ſencronms̀ ler dommage, qu’il ae pris iamais",
            "bhiend des Subetsde reſiſteraux volontez de letuirs Sounerains.",
            "Tous les bons Frmnçois doiuet ſouhaituer qu’ils ranrent en",
            "leaur deuoir,& prier Dieu qu’il leur touehele cœar, de ſoroe qu’en",
            "enant ſe ſaabaaertre u Roy’ils puiſſencrecenoir de fa Majeſté",
            "s gaces qu’ils doiuocaai",
            "atdoe de ſa boaté,"
        ],
        [
            "4",
            "& les employs legitimes qu’ils peuuent eſperer de ſaliberalit,",
            "afin que rous enſemble s’acquittans de ce qu’ils doiuent à̀ leur",
            "Prnce, ils trauaillent également pour la gloire de la Couron",
            "ne, & pour l’augmentation de leur propre fortune.",
            "L C’eſt maintenant que nos voiſins ſont ialoux de noſtre bon.",
            "heur, qu’ils enuient noſtre feliciré, & qu’ils regardent auec del",
            "plaſir le calm qui ſuit l’orage, & la tranquillité",
            "quiſuccédeàla",
            "tempeſte. Les ennemis creueat de deſpie de voirtoutes les eſpe.",
            "rances qu’ils auoient de profiter de nos deſordres, mounir dans",
            "le ndoment de leur naiſſance, & ils enragent maintenant de",
            "reconnoiſtre que tous leurs artifices ſont inutiles pour eſbranler",
            "ceét Eftat, & que leur machines ſont oprfoqiblespour eu faire",
            "crouler les fondemens.",
            "Ils ont fait ce quils ont pû pour deſbaucher les ſujers duoy,",
            "mais toutes leurs prariques ont eſteé inutiles, ils ſons demeure",
            "dans l’obsiſſance. Ils ont fomenté nos troubles, & taſcheé de mer.",
            "tre la guerre dans l’Eſtatmais c’a eſté en vain, car toutes ni",
            "Prouinces ſe ſont remiſes comme d’elles meſmes dansle deuoi,",
            "& enfin la Paix qi ſe voit par tout le Royaume, manifeſte cdai",
            "rement, que la meſme Prouidence qui a conſerué la Fraace de",
            "puis tant de ſiecles, la garantira touſiours de tous les efforts",
            "que",
            "la ialouſieou lamaalice de ſes ennemis pourroient faire, pour",
            "traurſer le bonheur ou en’ronuerſer la felicité.",
            ", C’eſt donc maintenanr qu’il faut que tous les bôns Etaaçois",
            "ſe réjouiſſent de voir le calme remis dasns l’Eſtat, c’eſtmainte",
            "nant quil faut qu’ils faſſent retentirles Temples de vœus & de",
            "louanges, pour remercier Dieu, des graces qu’ils leur fait,&",
            "pour reconooiſfane des fauaps qu’i leur diſtribut. l’Oage",
            "’eſt paſi roſûtloué, qu’il eſt appaiſé, leus aprehenions neſos",
            "pas ſi toſtformées dans leurs Ames ,qu’elles s’eſuanouſſent, &",
            "outes leurs craintes ſe perdent aà l’arriuée de leut Roy, qui re",
            "plit leurs cœuirs de ioye, & leurs eſprits de conſolation.",
            "Reſiouy roy Paris, & te conmſole; maintenant que voicyo",
            "Roy quire reuiontviſiter, ſonbſence t’auoit rempbi de trſteſe",
            "& couuort de deuil, ſa prefence te remplira de ioye, & cen",
            "chira de magnificences & de gloiroe l’Abondanne qui marche",
            "ſa ſuite, fourmira plus que iamaislamaaiere de tesdelices, la lo!",
            "ſtice"
        ],
        [
            "5",
            "ſtice qui l’aecompagne, te rendra les biens qui t’appartiennent;",
            "& la force qui l’enuironne, affermra plus que iamais les Coloim",
            "nes de ta paix, & enfin ſa veue te donnera l’accompliſſement d",
            "tes ſouhaits les plus attendus la iouiſſance de tes deſirs les plus",
            "paſſionnez.",
            "Prepare toy donc à receuoir vn ſi grand Monarque, reueſts",
            "oy d’habirs pompeux & magnifiques, que l’eſclat de ta ſuitte,",
            "ſoit ſortable à la grandeur de ta condition, & à la Majeſteé de ce",
            "luy qui vient chez toy. Qu’il n’y ait rien de bas ny de vulgaire,",
            "mais que tout ton appareil ſoit ſi riche, & ſi eſclatant, qu’il face",
            "vois eſgalement les tranſports de ton affection, & la gloire de",
            "ta magnificence.",
            "C’eſt icy qu’il faut quc tu deſphies tes Threſors, que tu eſtalles",
            "tes pierrenes, & que. faſſe montre de ton or & de ton argent.",
            "Que les tapiſſeries bordent tes ruës, & que les Arcs triomphaux",
            "couurent tes portes & tes cantons. Que tes meilleurs Architectes",
            "dreſſent ceut belles decoratios: que tes plus ccellents Peintres",
            "repreſentent ſes Trophées par tour, & que tes plus beaux eſprits",
            "compoſent cent mille Eloges à ce gloriea Triomphant. Que l’air",
            "retentiſſe des acclamarions de res peuples, & que leurs voix meſ",
            "lées auec les tons de ces machines branlantes qui ſont ſuſpendus",
            "dans nos cloches, faſſent vn concert ſi puiſſant, & forment vnée",
            "melodie ſi éclatante, qu’elle porte les teſnoignages de ta ioye",
            "2",
            "iuſques dedans les Cleux. Et en fin monſtre aux yeux d’vn cha",
            "cun, que comme ton Roy eſt le plus glorieux Monarque du mon",
            "de, tu es auſſi la plus riche & la plus belle ville de",
            "l’Vniuers.",
            "Que ta Nobleſſe ſorte en Corps audeuant de ſon Prince, qu’el",
            "le ſe faſſe voir richement veſtuë & ſuperbement montée ſur des",
            "Barbes practiquer dans ſes caualcates les belles leçons qu’elles",
            "apprend dans tes nobles Academies. Que ta Bourgeoiſie pa",
            "roiſſe ſous ſes Enſeignes, & faiſant haye des deux coſtez de",
            "ſon",
            "chemin, faſſe voir à con Roy, qu’il ſe peutaſſeurer d’auoir autant.",
            "de ſoldats qu’il ya d’habitans en Paris, & qu’il ſe peut vanter d’a",
            "uoir autant de Gardes qu’il y a de perſonnes dans l’enceinte de",
            "tes murailles, & dans l’eſtendue de tes faux bourgs.",
            "Enfin que tout le monde ait part à cette ioye publique, que les",
            "femmes & les enfans, les grands & les petits, les riches & les pau",
            "8"
        ],
        [
            "ures, les Nobles & les roturiers, les ourgeois & les gons de",
            "meſtier, ſe mettent en eſtat de receuoir leur Roy qui les vientvi",
            "ſiter, mais pluſtoſt qui vient demeurer auec eux, pour les combler",
            "de biens, & remphr de richeſſes, pour bannir de cere Ville la",
            "diſetre, & y faire venir l’abondanee du pain, & la multitade des",
            "choſes neceſſaires à la vic.",
            "Que l’on n’entende plus que des cris de VIELE0",
            "queſT’on ne parle plus que de Ballets, de danſes & de Comedies;",
            "haſſons la nuict par la multitude des fambeaux, & faiſons con",
            "ſumer tous nos ennuis dans les feux de ioye qu bruleront par",
            "my nos rues, ou du moins les noyons dans le vin de nos feſtins,",
            "&",
            "les enſeueliſſons parmy nos reſiouiſſances.",
            "lluerorineieienenurenenune eaeſen",
            "les aFs auec ſa viteſſe accouſtumeée, & qu’elle s’en aille auec ſa",
            "Trompette d’airn, publier chez lesnations eſtrageresaiorsde",
            "pari lalegreſſe de la France, & l’arriude de noſtre Hercule",
            "miomphant en la ville Capitalle de ſes Eſtats.",
            "Qu’ellene eraigne poiit de leur dire, que nouoemployons le",
            "emps a nous feſtner, que tout Paris eſt dains la deſbauiche, qu’?",
            "a banny le ſoucy de ſon ame, & qu’au lieu de derouiler ſes ams",
            "il ne ſonge plus qu’à deſrouiller ſes dents parmy la bonne chere,",
            "& l’abondance des tables de ſes ourgeois.",
            "Miſerables ſonge creux, qui n’auez iamais profité que dans nos",
            "eſfordres, Marannes enieux qui auez inceſſamment l’œilſus",
            "le deporcémens de la France, regardez là maintenant, & lao",
            "ideres poien, elle ſe perd dans les dehces, ele ſe plonege dans le",
            "’ejouiſanees, & ne lſonge plus d vous faire la guerre, eleeſtrel",
            "lement ennyurée deioye, que bien loin de former des deſſeins",
            "onre vous, elle ne veut pas ſç̧auoir ſeulement ſivouseſtes dans",
            "Fetre des choſes raiſonmables.",
            "idauis peuteſre ſenevous bien aſes fols pour vouloir vona",
            "ſerir de l’occaſion, & voſtre hipochondriaſie eſguillonnée p",
            "l’acrimonie de quelque humeur attrabilaire, vous pourroit b",
            "porterà quelque hardy deſein, ou vous faire attenter queue",
            "ntreprile remeraire, Mais ſouuenez vous que les Francois ſon",
            "hardis parmy les feſtins, & qu’ils raiſonnet à̀ ſa table, ques lsſout",
            "yures, is ne dorment pas pourtant, & que leurs coupsſot d’a"
        ],
        [
            "7",
            "tan plus rudes dans la deſbauche, que leurs eſprits ſonr anlmes",
            "par la chaleur du bon vin, & reſchauffez par la fumée des bon",
            "nesviandes.",
            "C’eſt pourquoy ie vous conſeille ingenuëment de ne réueiller",
            "point le Chat qui dort, ou pluſtoſt de ne vouloir point irriter",
            "noſtre Hercle triomphant au milieu de ſa réjouiſſance, depeur",
            "que ſa colere ne vous deſcharge vn coup de ſa maſſue, qui vous",
            "rompe le col, ou qui vous charge ſi fort les eſpaules, que vous ne",
            "maundiſſiez mille fois la penſée qui auroit fait inmterrompre noſtre",
            "Feſte..",
            "Que, la friandiſe & le bon gouſt de nos morceauxne vous alle",
            "ahe point, ear tous ces apprelts ne ſont pas pour vous, auſſi bien",
            "vous qui eſtes accouſtumez de viure d’aux & d’oignons, de Ci",
            "trons & d’Orainges, qui nourriſſez voſtre humeur acre &",
            "morti",
            "fiante de viande de haut-gouſt, vous ne ſçauriez bien ſauourer",
            "es viandes agreables, quine s’accordent qu’aux temperamens",
            "moderez, tels que ſont ceux des bons François, d’ont l’humeur",
            "iouiale & ſan guine, eſt autant eſloigné́e de la voſtre, triſte & me",
            "lancolique, que le Ciel eſt eſloigné de la Terre, & qu’il y a",
            "de dif",
            "ference entre le blanc & le uoir.",
            "Mais vous qui eſtes veritablement bons François, & fidelles",
            "ſubjets du Roy, venez vous réjouir de ſa venuë triomphante,",
            "n’eſpargnez ny vos bouches ny vos bourſes pour teſmoigner vo",
            "ſtre allegreſſe, que voſtre contentement ſe liſe ſur vos viſages,",
            "que voſtre ioye eſclare ſur vos fronts, & que l’vne & l’autre ſe",
            "reconnoiſſent par vos actions, ne craignez point de vous empor",
            "ter dans l’excez, il n’y en peut auoir en ce rencontre . la modera",
            "tion eſt vieieuſe, & la retrcnuë eſt criminelle, il",
            "n’appartient",
            "qu’à ces ames de glace, & ces cœurs Eſpagnoliſez, de paroiſtre",
            "froids dans la plus grande chaleur de nos réjouiſſances publiques:",
            "car ceux qui ſont veritablementFrancois ſe ſouuiennent toujours",
            "qu’on ne peut trop craindre Dieu, & trop aymer le Roy.",
            "Eſleuons doncques nos voix iuſques aux Cieux, & faiſons fen",
            "dre l’air par la force de nos acclamations, que les oiſeaux tom",
            "bent tous morts deſſus les rables prepareées dans les ruës, que",
            "l’on",
            "voye dans tous les carrefours des fontaines de vin de Graue, de",
            "maluoiſie & d’hipocras: prenons ſi bien nos melures, que l’Eſpa."
        ],
        [
            "8",
            "gne meſinme contribue à̀ noſtre réjoüiſſance, & faiſors que malgreé",
            "elle la liqueur de ſe; raiſins é́chauffe l’ardeur Martiale des Fran.",
            "cois, & ſerue d’allumettes au feu qui les anime à combattre ces",
            "Rodomonts.",
            "Enfin ajuſtons ſi bien toutes choſes, preparons de telle ſorte",
            "les maticres de noſtre ioye, & rendons tant de preuues des reſſen.",
            "timens du bon-hieur que nous receuons aujourd’huy par le retou",
            "de ſa Majeſté, que non ſeulement la France, non ſeulement",
            "l’Europe, mais le Monde tout entier auou que comme il n’y a",
            "point de mcil leur Prince ſur la Terre, que noſtre Roy, il n’",
            "point auſſi de ville plus affectionnée enuers ſon Prince que Panis",
            "ny de peuples plus zelez enuers leurs Souuerains que les Hab",
            "tans de cette Ville, qu’on nomme à bon droict l’Abregé du Mon.",
            "de, & la Merueille de l’Vniuers.",
            "Mais pourquoy faire des exhortarions à ceux qui bû̂lent d’ar.",
            "deur pour le ſeruice du Roy? Et pourquoy inuiter à̀ la reconnoil",
            "ſance ceux qui ont ſouffert auec tant de deſplaiſir ſon éloigne.",
            "ment, & qui ont ſi paſſionnément deſiré ſon retour: Certes, il el",
            "inutile, & j’auoue que ie vous ferois tort d’y inſiſter dauantage;",
            "mais pardonnez à mon zele qui eſt boüildant, & à̀ mon amou",
            "qui eſt extreme, qui non ſeulement ne ſe peut contenterde nen",
            "qi ſoit mediocre, mais qui ne peut, ſouffrir le moindre retuarde",
            "ment dans les choſes dont elle deſire l’effectuation.",
            "Courage doncques Citoyens, vous auez bien commenceé l",
            "feſte, & ie voy que vous auez bõne enuie de l’acheuer. Ces Corpe",
            "illuſtres ſe ſont acquittez les premiers de leur deuoir, & voſtte",
            "Bourgeoiſie a eu l’honneur de voir paſſer au milieu d’elle l’Hon.",
            "neur de la France, & la Gloire des Chreſtiens, l’Hercule Triom",
            "phant, & le plus grand de tous les Roys, qui ſe void maintenan",
            "en ſon Palais, enuironné de ſes Princes, & tout rayonnant d",
            "gloire, comme le Soleil, lors qu’ayant couru par le Lodiaque,",
            "arriue au plus haut poiact de ſon exalration, ou qu’il entre dans l",
            "iouſſazce des delices de ſa propre maiſon.",
            "FIN.",
            "A Paris, Chez la vefue François Targa, rue S. Victor,",
            "au Soleil d’or. Auec Permiſſion."
        ]
    ]
}