{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "périodique"
        ],
        "subject": "Ormée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-12",
            "@who": "AB"
        },
        "titre": "Histoire de ce qui s'est fait et passé en Guyenne pendant\n          la guerre de Bordeaux, commençant du jour de l'entrée de madame la princesse, de messieurs\n          les ducs d'Anguien , de Bouillon et de La rochefoucault, le tout distingué en autant de\n          courses que l'ordinaire en a fait depuis le commencement jusqu'au départ de la Cour en\n          cette ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-04-20",
            "#text": "20 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1638_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HISTOIRE",
            "VERITABLE",
            "DE TOVT CE QVI S'EST FAIT ET PASSE",
            "en Guienne pendant la Guerre de Bourdeaux.",
            "COMMENCANT DV IOVR DE L'ENTREE",
            "MADAME",
            "LA",
            "PRINCESSE,",
            "DE MESSIEVRS",
            "LES DVCS D’ANGVIEN. DE",
            "Boüillon, & de la Rochefoucault.",
            "LE TOVT DSTINGVE PAR AVTANT DE COVRSES",
            "que l’ordinaire en a fait depnus le commemcement iuſques au départ",
            "de la Cour de cette Ville."
        ],
        [
            "eoeoee eeea eaeu e",
            "LI C T",
            "E",
            "IOI OI E",
            "VERITABLE",
            "De tout ce qui s’eſt fait & paſſé",
            "en Guienne pendant la guer",
            "re de Bourdeaux: commen",
            "çant du iour de l’entrée de",
            "Madame la Princeſſe, de Meſ",
            "ſieurs les Ducs d’Anguien, de",
            "Boüllon, & de la Rochefou",
            "cault; le tout diſtingué par au",
            "tant de courſes, que l’ordinaire",
            "en a fait depuis le commence",
            "ment iuſques au depart de la",
            "Cour de cette Ville.",
            "Premiere Courſe de l’ordinaire.",
            "I ie n’auois eſté extrememant preſé par pluſieurs perſonnes de",
            "OSae nue eoe eouele eneſe ſeoelie eue ennr",
            "Pſoin leampen d apnrende e queſe paſe minennt i",
            "deaux; ie n’euſſe iamais entrepris de vous fai",
            "uſei’ nponmun, qui ſenenus euuien l nuue riuoee u"
        ],
        [
            "n’eſtant, comme ie ſuis, qu’vn ſimple Courtier, & n’ayant d’au¬.",
            "tre connoiſſance des affaires du monde, ny certes d’autré capacité,",
            "que de me tenir bien ferme ſur vn Cheval, & le picquer à toute",
            "bnde, ie recõnois que c’eſt vne temerité à vn petit Poſtillon de vou",
            "loir faire l’Hiitorien; mais auſſi ſi ie ne le fais pas, de",
            "quipourriez",
            "vous apprendre des choſes ſi eurieuſes, puis que celuy qui a la plu",
            "me publicque en main eſt obligé bien ſouuant par des ordres forcez",
            "de nous deſguiſer les nouuelles, qu’il fait profeſſion de donner u",
            "public.",
            ".",
            "Ie eommenceray donc par le recit de ce qui ſe paſſa à Bourdeaux",
            "aà l’arriuée de la plus affligée, mais de la plus genereuſe Princeſſe qui",
            "fut iamais, qui ne creut pas trouuer vn Azille plus aſſuré pour elle,",
            "& pour le Duc d’Anguien ſon fils, conmtre les violences du perſecu",
            "teur de ſa Maiſon, que dans vne Ville qui a touſiours eſté tres",
            "fidel",
            "le à ſon Roy, & de laquelle les habitans teſmoignent tant de",
            "recon",
            "noiſſance des graces, qu’ils auoient receües de la protection du",
            "grand Prince de Condé lors qu’il leur procura vne glorieuſe Paix.",
            "Ce fut le 3o. de My 65o. que Madame la Princeſſe, & le Due",
            "d’Anguien (apres auoir trauerſé́ le Berry, le Lymoſin, & le Peri",
            "gord, malgré tous les efforts, que fit le General de la Valette,",
            "pour",
            "luy empeſcher le paſſage à̀ Terraſſon, où vne partie deſes troupes",
            "furent deffaites arriuerent à Coultras accompagnez des Ducs de",
            "Boüillon & de la Rochefoucault, du Marquis de Sauue-Bœuf,",
            "& de plus de mille Gentils-hommes de diuerſes Prouinces.",
            "Le meſme iour ;o. May, il fur porté chez le ſienr d’Aſfis Preſi",
            "dent auParlement de Bourdeaux ſur les ſix heures de releuée (par",
            "vn",
            "homme inconneu, apoſté par le ſieur de la Vie Aduocat geueral audit",
            "Parlement, & vn des Deputez dudit Parlement en Cour, enuoyé",
            "à Bordeaux par le Cardinal Mazarin pour y porter ſes ordres) deux",
            "lettres de cachet dattées du 1S. May, l’vne adreſſante au Parlement",
            "& l’autre aux Iurats de Bourdeaux, toutes deux de pareille teneur,",
            "par lſquelles le Cardinal ſous le nom du Roy, leur donnoit advis,",
            "que Madame la Princeſſe, & le Duc d’Anguien ſon fils, deuoient",
            "ſe rendre à Bourdeaux, qu’il leur commandoit (en cas qu’ils ne fuſ",
            "ſent pas encore arriuez de leut fermer les portes, & en cas",
            "qu’ils",
            "le fuſſent de ſe ſaiſir & aſſurer de leurs perſonnes.",
            "Le ſeur d’Affis ayãt réçeu ces lettres, fit aduertir quelques-vns des",
            "Conſeillers du Parlement de ſe rendre chez luy, qui iugerent qu’il",
            "eſtoit trop tard pour aſſembler les Chambres, de ſorte qu’ils remi",
            "rent au lendcmain, & tous les Officiers du Parlement furent",
            "ad’.",
            "uertis de ſe rendre a ſix heures du matin au Palas. Cependant les",
            "unue re eneln eun eiei ele die le ueſieni e leſiern",
            "les",
            "¬¬-?"
        ],
        [
            "¬-",
            "5",
            "les potes de la les e qui mit cete nuie toute la ville en alarme",
            "le lendenene le lunuin rendren le Cles dea enres e uon",
            "le ſanſen e eununi e ſe oeneneunu enuiai pu einue eie",
            "le enlunoene lei n ouilei eoeieunes e ure uadrnue e ue de e eune",
            "non & ou i lnſan l ’ue , & laegandle Sale du pe l li e ioer",
            "e en ne deier l’ nol ei oines qil ue eonioi poine e nre",
            "ueniſenne dns la ilei, &e que ſi on niounroe punpfenel eie",
            "lununeoeie ele ones de eaunlbnureue e le ſe lneneone",
            "ornoieollgereontle ilenens dordlonner un lurune enſdle",
            "dilipeneaepmiſer e dontdre, & ſaireounir leapores eli",
            "nſet dne le le e punoen dan lea e, le peple lue die pu",
            "oue oe oe de eie e n e on e lriauer die euenie e pe",
            "ine n ne de elen eſe runreu ſarens onpre le ſermre adeo onet",
            "pe ie e de oelni e du carpoue oſne un neſpſie pre",
            "thorité des Magiſtrats.",
            "leaeneu ou ealnaer ee romalre &eeſinoioneraur labian",
            "lee n lſe n i ein ounuoodiuire euona re nue uen on",
            "oe lnſon olen le e n nes l ſiloa onue le in eunet e eu",
            "aieſe e e eneou e aiſonn eoane eun qu nuienron nes ede",
            "rures des portes de la Ville.",
            "ene lous ſur le cincheures du ſoir, la Prineſſe de Conde",
            "une le Daed’ dnguien veoan de lomounr auruenenr er ſe one.",
            "leu odne e eonre oneneln eiurpuinde ioue teuel n e one",
            "Vnu eoein liounie delent llaioun rou le peuple dle oue ee une",
            "ileanerounr en ſoul or le pon peere enronroe e ene e ernne",
            "dle neoeoeuiſoun l lo ie, oie ie eoinue le e e ie",
            "louner nee nie enrelos ore ſione eienre iu ooe ere dilen",
            "leiſleieeſ ounun de uaneoun ſe enir dan e eduruie perrenoen",
            "aoeiſiu le Cones oue le pue l l oounen les iunrnue oee lnren",
            "aeuſ e dl e a eran, & les Deneai eile de ſi el e q res e oeine.",
            "lnile le e dei iene ae la lanie, quiuy auei eſie epenre erne",
            "l ere eſepiſun lenes ſsuoueoaieni pjene ie peple ſne e!",
            "nceſſanment, iue le R, & eſiurs ls p , pe",
            "a le ae nue oeneo du ſoie duaneſene our le ſieun d’nlinnr o",
            "pee eui leluſie e leie ednei d elieis eue e n ne e",
            "pr le euirdnl ldnamnanius v euant de nluye done iere",
            "deſluneun n niouon de lu vnte qu le ie oun ie ſine loerne",
            "dle l elen oeu ſ erene , pue ure oeaſeies e e e ſeinen er",
            "er le pnr e e odſe le ein ſe, de s riunue le eoenen ſe nn",
            "nne ne eounſe d nune elil ei enrn reieie e e e",
            "euene iu rerrue la qus arneeu beuueou de oienri enlee",
            "Code ſoi day, leſoit elrngs de voit qui r Te oeile e",
            "4"
        ],
        [
            "grat, que pour plaire’au Mazarin ennemy & perſecuteur de ſa Mai",
            "ſon, il fut venu à Bourdeaux pour l’empeſcher d’y trouuer retrait",
            "te. D’Alvimar luy ayant reſpondu qu’il auoit eſté oblige d’obeyr",
            "aux Commandemens du Roy, par l’ordre duquel il auoit fatt ce",
            "voyage, ſupplia ſon Alteſſe de le vouloir excuſer, & de le garantir de",
            "l’indignation & de la colere des Habitans, quil’auoient menaſſé par",
            "les ruës de l’aſſommer. Cette ’rinceſſe eut la bonté de luy dire, que",
            "comme elle reueroit toutce qui venoit de la part du Roy, qu’ell",
            "prendroit ſoin de ſa conſeruation, qu’il eſtoit dans vne Ville de la",
            "quelle les Habitans auoient touſiours teſmoigné vne extreme paſ",
            "ſion & fidelité au ſeruice du Roy, mais qu’ils auoient grand",
            "ſuiet",
            "de ſe plaindre du Mazarin, lequel par le ſupport extraordinaire",
            "qu’ilauoit donné au Duc d’Eſpernon pour aſſouuir ſes vengeances,",
            "s’eſtoit acquis auec raiſon la haine de toute la l’rouince, & en ſuite",
            "-elle pria le Marquis de Luſignan d’auoir ſoin de la perſonne d’Alvi",
            "mar; dequoy ce Marquis s’eſt acquitté auec tant de generoſité pen",
            "dant que d’Alvimar a eſté à Bourdeaux, que quoy qu’il eut porteé",
            "des Ordres de la Cour pour luy faire ſon procez ſous pretexte de",
            "quelque pretendué intelligence auec le Roy d’Eſpagne, il l’a logé́",
            "dans ſa Maiſon, & garanty par pluſieurs fois de la fureur de ce.",
            "peuple, qui auoit reſolu de le mettre en pieces, pour ſe vanger de",
            "diuerſes fourberies dont ledit d’Alvimar les auoit abuſez cy- deuant",
            "pendant les conferences faites au lieu de l’Ormont, entre les Depu",
            "tez de Bourdeaux, & le Mareſchal du Pleſſis.",
            "Le meſme ſoir, les Ducs de Boüillon & de la Roche-foucault,",
            "arriuerent auſſi venans de l’Ormont, mais ils n entrerent point",
            "dans la Ville, & furent loger dans vn faux-bourg qui eſt ſur la’ri¬̀",
            "3",
            "uiere, appellé aux Chartreux.",
            "Le Mercredy premier de Iluin, des les ſix heures du matin, la Prin",
            "ceſſe, auec le Duc d’Anguien, s’eſtant renduë au Palais, entra",
            "dans la ſalle de l’Audiance, & tenant le Duc d’Anguien ſon fils",
            "par la main, le viſage baigné de larmes, elle prioie tous Meſſieurs",
            "comme ils paſſoient, de luy randre iuſtice ſur la requeſte, qu’elle",
            "auoit miſe entre les-mains d’vn Conſeiller du Parlement, & les ſup",
            "plioit de luy vouloir donner, & à Monſieur d’Anguien ſeuret́,",
            "&",
            "aſſeuiance de leurs perſonnes, qu’elle n’auoit pû trouuer en aueu",
            "eie un nuenouoe le nmeiſene uneieni e aoaunens pe",
            "l Dans ee meſine inſtant d’A lvimar eſtoit au Palais, & eſtant enń",
            "dans la Grand’Chambre, mit ſur le Bureau vne lLettre de Cacher,",
            "qui eſtoit dattce du . May, par laquelle le Cardinal Maznrin ſous",
            "le nom du Roy, commandoit au Parlement d’empeſcher que",
            "4"
        ],
        [
            "e er n ele l ineſe r eunnaſt dans unrdeoun, &eneas queuey",
            "fut ariuée de l’arreſter & de ſe ſaiſie de ſa peſonne, & de euie",
            "Due d’Anguien, il rendit vne pareile lercre aux lurar,.",
            "Les Chamores s’eſtant aſemblées enuiron ſur les di heures, in",
            "onnnuene ape la lrneſe, enm le pue d’lnguien pat la nman,",
            "nmra dans lagane chambre, & d’abodredoublant ſe lamnmses dl",
            "era à osenoun, & eneerte poſture, demanda d̀ la Cout ſeourre e r",
            "eone pour ſa eſonne &e oele de ſon fqis, lil n yeour peeoirs",
            "en e dnouſle Senas quipu teenit ſes lamnet due i eonru:",
            "ſon de voir ere grande f’tinicee &e ſonfls en cet elat, irs",
            "bondane de leusyent v chaeon aecourut pour l releuert",
            "n ſuie ele fut priede ſes erat dans la ſaſile de i luauanees",
            "u quelqu’vn des ſiens auoit pis ſoin de faire portet deuos e’",
            "ſes.",
            "Aant que d’opiner ſur la letre port́e part dAlvimar, & ſur la",
            "eſieſdte neſenute oae la rtineeſe dl lulde lrere qu onſenoi ſe",
            "oil a ſon llreſe, ques la Cout deiroit qu’ele ſir reairet t ſoel",
            "hors de bourdeaur tous eceux qui l’auoilentaecompapnue, i",
            "enuie de e u de ſe ldaſon, de eoanm quilre yroernui quel",
            "partypreudieiable au ſeruice du Roy &aurepos de la Vile e",
            "ce efſet deus Conſeilers de la Cour furent enuoyer pour conert",
            "auee certe Pnineeſſe, qui leur donna ſa parole auee grande fran.",
            "chſe, & eſnoiga ne demander qu’ne retuirte &e leurel",
            "le a ſie de de eale dus Due e lnguiens quele n’eu peinr pur",
            "llouout, ſans les aduin ateares qu ele oie re eus ue ſe",
            "Come de S omnanſe ouloit ſaiſir de leurs perſonnes, que l",
            "ou deoane qiele enſonrit e conre e oie nle reonnoire ſl pla",
            "ceauee ſin vngrs Cheuaur, qu’ele l’auoit veu de ſe ſeneſlre,",
            "que la nuict en ſuitte elle s’eſtoit ſauuée.",
            ", te reſponſe rapportée à la Compagnie, apres que les Gens",
            "lele l eoiens donirie leun Coneduſons, les on eueies p",
            "-deux fois il fut donné́ Arreſt, contenant ce qui ſuir.",
            "2",
            "B ij"
        ],
        [
            "¬ ¬¬¬¬¬ aa-- o¬",
            "Du premier de Iuin 65o.",
            "E ioue les Chambres de la Cout eſtar alenoles, ſur la ledtu",
            "re de la Letre du Roy du vinor ſiuieſme lay dernie, endue",
            "la Cout par le ſieur d’Aluimard, ſeroit entrée Dame Claire Cle",
            "mence de Maillé Brezé, Princeſſe de Condé, tenant par la main",
            "Monſieur le Duc d’Anguyen ſon fils, laquelle eſtant au bout du Bu",
            "reau, ſe ſeroit miſe à genoux, enſemble ledit Seigneur Duc d’An",
            "cuyen: & ayant eſte ſoudanreleues aaroit dis qu’ele enoit ſe",
            "eteer entre lés bras de la uftice ſouueraine du Roy auec le Seigneur",
            "ſon fils, duquel l’aage le mettoit à l’abry de tout reproche, & dont",
            "la perſonne eſtoit chere à l’Eſtat, comme ayant l’honneur d’etrs",
            "nce du Sang Royal, qu’elle prioit la Cour d’auoir compaſſion",
            "d’vne Princeſſe affligée, & luy vouloir donner & audit Seigneur",
            "d’ Anguyen, quelque ſeureté pour leurs perſonnes, n’en ayant pA",
            "rouer ailleurs, depuis la detention du Seigneur Prince de Condé",
            "ſon mary, retenu puis quatre mois, au preiudice des loix du Royau",
            "me, & des Declarations du Roy; & qu’elle auoit creu ne",
            "pouuoir",
            "mieux marquer ſon tres humble reſpect pour le Roy, que de s’ad",
            "dreſſer à vn de ſes Par lemens dépoſitaire de ſa Iuſtice, &",
            "à vne Com",
            "pagnie qui a touſiours marqué vne fidelité inuiolable pour ſon ſe",
            "uice, & vne affection particuliere pour la Maiſon Royalle,",
            "& ſup",
            "plioit tres humblement la Cour de vouloir employer ſes Remon",
            "trances vers ſa Maieſté pour la liberté dudit Seigneur Prince de",
            "Condé ſon mary, à̀ ce que ſon bon plaiſir ſoit d’en renuoyer la",
            "co",
            "gnoiſlance aux l uges naturels, conformement aux Ordonnances &",
            "ne ununioue, le anre ladie ouns pnee pnmei nrnureni",
            "qu’il pleuſt à la Cour luy donner ſeureté & audit ſieur d’Anguyen,",
            "& à ceux de leur fuitte, lous la protection & ſauuegarde du Roy &",
            "le la Cour, & à ces fins de delberer ſur vne Requeſte qu’elle auoit",
            "remiſe és mains de Maiſtre Emanuel de Tarangue, Conſeiller du",
            "Roy en ladite Cour.",
            "Et s’eſtant retirée, a eſté repreſenté par les Aduocats & Procu",
            "reur Generaux du Roy, que par la lecture qui venoit d’eſtre faite",
            "de la Lettre du Roy, la Cour auoit veu les ſentimens de ſa Maieſté",
            "ſur la conduite de ladite Dame Princeſſe, comme contraire au bien",
            "de ſon ſeruice, & au repos de l’Eſtat, & qu’a raiſon de ce auparauan",
            "entendre la lecture d’aucune Requeſte de ſa part, la Cour eſtoit obli",
            "ǵe d’apprendre les intentions de ladite Dame Princeſſe, & pour",
            "cét",
            "effes"
        ],
        [
            "7",
            "eer e enon ne ſ e e eie deu eonniire e u Ce",
            "le e e ni ei l n nde e l ie e ie e ſesue poene ſe",
            "ae e e oe e ene e o lilnieſle prue ere oie dut is eone eree",
            "e le eie e on ei eonreſrne qe l ene oeue enr",
            "e ne en e lioui es ſon ſeie e e i le lene e",
            "nre ie e oronureon ſou le bon paiſir du oye uo le leueren leiel",
            "preſente Ville.",
            "li el e dſeioe naioin, la Cout a commis deut Conſeiun",
            "re peieile rneſerenre enil lreonoae u oeieſeir",
            "iee ellre e onie on e l leoneie one epe e e nre eln",
            "eſine eie ſeii e de ſe ureneien eoe ſe une e ſni",
            "Commiſſaires ſont ſortis.",
            "eeret dee ns ee e nre, ons di noit rouue ladre Dane",
            "Fline ien li ſele del eliuoe e ue eoue elueln pan",
            "aoeſie oe e l eeiais ouroe, eue euineoe eie oen",
            "leueuenenuele lenfnunie iuele e oueiene eienn",
            "lunene nnei e ſe oie eai ninr de le e e enenn",
            "enoe e elune eiue ani lous ai de e ſeie enmnie",
            "eeſe niede eie l eiuns din ein e eieue rieeſie",
            "e eipueoeile en e neie eoie eie ee ernenenenue",
            "nie ee ereunna ou ileiu ſir le e eie ene e e ee",
            "ane euenuene eſeie leas lenreler erepne n ei e",
            "pdue le oeuue leſien eeiop liae s ee roue n inenienen",
            "uienſe rn lelees uſiue e leene ue nie elenninſn",
            "eiſiune te ene ei ie e edileue i eine e prein e eene",
            "llſion, conmne eile ſe n oaouu ei ene eo e eu nſe ſoe",
            "mens.",
            "’u dr ol ee de lhe ralion , a eſe areſde que le oy ſlea nſeor",
            "lieeie e ei ue e ele e lene eue oeene poeu",
            "nine ſie e eonie a diſen irue du elunee ene nn",
            "lnoue e li eroniene nene ie e a e uiee e le inle e",
            "ne e eiene p ien onr ſlunin l leneniſi lesr neu.",
            "Pene den nunie de pni l aieriun ere le poui le eienne",
            "lirenenine ſi pe le oue doaiienene puel l ſeoi one",
            "lndie lie niei eieorliene e ieineineleſle urn",
            "lelenone eſde nunneie en ſeonurdie i ipe e i e e",
            "eeune unene ieseiae e di a ieouneie e ene es",
            "pnnenuileuneneine eleruneoi ieies e uelie ee",
            "elenelgenun ele ie eierdile e iun e e ie",
            "aee ne enei eieei eue re pnre pe",
            "lee ſe uieſdoue enenieſe d e reieni e eunl e l l",
            "aovea a ſl luieſile, la puele ranu lus ſo uniſous u oe e"
        ],
        [
            "10",
            "ous i ine ut lalire pnme p eſe ſennee linlulerenr ſe",
            "on i e ’eie ue a ne pnr leeiei ele l en i oue",
            "leine euenen inenues loe ene d l ue eniſeie ſene le ſee",
            "ee vlſi ee oue ſeurete ſous lu auuesde duoy & deſ",
            "Iuſtice.",
            ".",
            "Extrait du Regiſtre ſecret de la Cour",
            ",",
            "du Parlement de Bourdeaux.",
            "DE LA ROCHE.",
            "cCeuainemente’eutele onelaſfehtéſans eoepnples eoene",
            "Ceoenpenune eairiounroe, de la le de enueſiene e.",
            "le i e e n iſes onun iu liuunin ou du oue deſpeno llet",
            "noneiu ene e e ioneieue le bie e noeiene e eie",
            "lne le le uee ae onn eielelr fe inl e e nre e ine eſie",
            "nooeu lens l ſeunre e ſ ile lons one eile e enenp en",
            "enenie eiuei e ueine de l ne doe len einrnre ne",
            "nie ele e e ue ereie e roue i oiugene qui s ie ſon",
            "er ele e eſe nien ioue epenuei liſie eeinlen",
            "l e nr oer n ge e nde eoe neeninieoneiunitle de le Penes",
            "ie e lie neone ur e preodoneoa aireitene ſen reunſe oins a",
            "e nr e ren erenere e ſeuninenus qs leſp ene ne lilulſoe",
            "e neole e is l ne eſin uineie n ie lenr e le ſe",
            "ae aneni enuoiu ſie e oenueni e ln oe ien de e",
            "nen inuerleuieieſierei eieoe e ne le eedle lenue en ee",
            "qllu de nene iſ’n oune de nmeſdelant couueneur, & ſ",
            "poſterite.",
            "a ¬",
            "Deuieſme Cource.",
            "7",
            "E Ca dnal Manannn’eue pas pluſoſt apis Qut rupo!",
            "T",
            "ILE oenun e ernun eiene ſes elſienenie one ie eni",
            "ee eleele nu en uue dae elonoioue prilounent ſe",
            "ieuneſeu leue eunene lere e de e ſle er lneſe pei le",
            "eurene eie le enue eaueie len eie ne le ueiſine e enie",
            "neor e n e e e en eue ſie er oadſes Cnuen ie",
            "’, ſe l ue dt aye, qaieſroi alors en oinou, pout leun"
        ],
        [
            "¬¬",
            "des gens de guerre, afn de commencer de ioret le iege de",
            "Bourdeaux du coſté de la Dourdogne; cependant le Due d’Eſ",
            "pernon ayant creu auoit trouué pretexte par la ſauuegarde que le",
            "lnleneie le nune e ne ennie leione e punele ſeie",
            "mieres violences, ramaſſa de nouuelles trouppes du débris de",
            "l’armée qui venoit de leuer le ſiege de deuant Caſtelleon, ſur la",
            "frontiere d’Eſpagne; & les ayant iointes à celles du General de",
            "la Valette, partit en diligence d’Agen pour s’en alier à Cadillac.",
            "Le premier exploit de ſes armes, fut de ſe ſaiſir de l’Iſle Saint",
            "George; & continuant les meſmes violences qu’il auoit autres",
            "fois exetcées par toute la Campagne, porta la guerre iuſques aux",
            "portes de Bourdeaux, la priſe de cette ſle, le maſacre de quan",
            "ite de miſerables Payſans, les cris & les clameurs des femmes",
            "violées, les ſacrileges, les incendies, que faiſoient ſes troupes er",
            "vn temps, auquel les Bourdelois, dans l’artente de iouyr de quel!",
            "que repos par le changement d’vn autre oouuerneur, qu’on le",
            "faiſoit eſperer à la Cour, ſe trouuoient ſans deffence, obligerent",
            "le Parlement de pouruoir aà̀ la ſeureté de la Ville.",
            "Pour cet effet le 2. Iuin le Parlement orddnna aux lurats de",
            "faire fermer cinqou ſix portes de la Ville, inutiles en temps de",
            "guerre, de faire garde exacte aux autres poites, & au Chaſteau",
            "du Ha, de faire quel ques retranchemens au fauxbourg S. Surin,",
            "& à la Baſtide",
            "Le lendemain ;. Ies Iurats conuocquerent vne aſſemblée dans",
            "l’Hoſtel de Ville, pour faire connoiſtre aux Bourgeois le peril im",
            "minent auquel ils eſtoient expoſez par l’approche des troupes en",
            "nemies, & leur faire ſçauoir les ordres qu’ils auoient receus",
            "du",
            "Parlement. Il fut reſolui dans cette aſſemblée, que la Ville ne",
            "uant trouuer fa ſeureté que dans l’vnion auec Meſſieurs les Prin",
            "ces, la Ville ſe ioindroit à eux dans vne meſme ſocieté",
            "d’intereſt; ce",
            "que le Parlement refuſa d’approuuer.",
            "Cependant les Duecs de Boüillon & de la Rochefoucault, qui",
            "auoient obtenu du Parlement Arreſt ſur leur Requeſte, porrant",
            "qu ils ſe pouruoiroiene deuers ſa daete lut l’oppoſioon formes",
            "la Deelaration que le Cardinal auoit fait expedier cotre eux,",
            "ſongerent auſſi à ſe mettre en deffenſe contre tant de forces qu’on",
            "enuoyoit contre eux; ils deliurerent pluſieurs Commiſſions au",
            "nom du Duc d’Anguien leur Generaliſſime, pour faire des leuées;",
            "& bien-toſt apres ils ſortirent de Bourdeaux auec quantité de No",
            "bleſſe, & furent à Caſtillon ſur Dordoigne, appartenant au Duc",
            "ae Bouillon, pour combattre le General de la Valette; lequel"
        ],
        [
            "h",
            "12",
            "ayant eu aduis de leur marche, ſe retrancha dans cette Ville la;",
            "De ſorte que le Duc de oüillon, qui ne le pouuoit forcer que",
            "par vn ſiege aſſez long, & faſcheux, & dont l’euenement poi",
            "uoit eſtre incertain, à caue du ſecours que le RMarefchal de ſa",
            "Meſleraye eut pû donner aux aſſigez, iuge qu’il valoit mieux",
            "aller porter la guerre dans les terres du Duc d’Eſpernon, pour",
            "obliger par cette diuerſion ce General de ſortir des terres du Duc",
            "de Boüillon, où les trouppes du party contraire faiſoient par tout",
            "vn horrible degaſt.",
            "En effet il paſſa la riuiere, & ſe ietta dans le Medoe, qui appar",
            "tient au Duc d’Eſpernon, où d’abord il prit la Ville de Caſtetnau,",
            "& y mit garniſon: & apres s’alla camper au lieu de Blanquefort:",
            "tout auſſi- toſt le General de la Valette fit paſſer la Dordoigne à̀",
            "ſes troupes, au port de Brane, & la Garonne à Paillet; ce fut en",
            "ce lieu qu’il re ncontra le Duc d’Eſpernon, qui venoit d’Agen, &",
            "qui l’attendoit au paſſage.",
            "Pendant qu’à la Campagne tout ſe diſpoſoit à la guerre, il y eut",
            "quelque broüillerie aà̀ Bourdeaux, où la populace irritée contre",
            "le ſieur de la Vie Aduocat General, pour n’auoir pas ſuiuy eſtant",
            "Deputé à la Cour, les ordres de la Compagnie, fut piller ſa mai",
            "ſon, & le contraignit, pour eſuiter vn plus faſcheux rencontre",
            "de",
            "ſe retirer auec ſa famille à Blaye; Le Parlement appaiſa c deſor",
            "dre, faiſant empriſonner deux des plus ſeditieux, & donnant des",
            "Commiſſaires pour la reſtitution des meubles deſrobez; Cette",
            "diſgrace ſuruenuë à vn des Officiers du Parlement, toucha ſenſi",
            "blement le reſte de la Compagnie; mais le ſieur de la Vie ayant",
            "eſcrit au Parlement des lettres, pleines de trop d’aigreur, & peu",
            "reſpectueuſes, on luy teſmoigna que ſa conduite n’eſtoit pas ag",
            "greable.",
            "Enuiron ce temps-là, vn Brigantin Eſpagnol monté de trois pe",
            "tites pieces entra dans la riuiere de Bourdeaux, & vint",
            "moû̈iller",
            "deuant Valies à trois lieuës de la Ville; le lendemain ſur le poinct",
            "du iour, comme il eſtoit à l’ancre, il fut attaqué par le Nauire",
            "des Fermiers du Conuoy, & par ſept à huict Chaloupes armées",
            "par l’ordre du Due deS. Simon, qui le iour precédent auoit veu",
            "paſſer ce Brigantin deuant le Port de Blaye; Le Maiſtre de ce pe",
            "tit Vaiſſeauſurpris de cette attaque impreueuë, ſe rendit ſans",
            "faire",
            "reſiſtance; on y trouua trois IL aquais du Marquis de Sauuebeuf;",
            "ſon Porte-manteau, & deux de ſes Valets de Chanibre; ce Mar",
            "uis vn moment deuant eſtoit ſorti de ce Vaiſſeau, & s’eſtoit",
            "fai",
            "uie dmuerement de cere aduenture, les vns iſet qus"
        ],
        [
            "î",
            "13",
            "ce llar quis s en albis en Eſpugne pout y ſerit d’oue rour",
            "umoit delarsene len dures, qui il aloit eonferer auec un eſp",
            "nol, qu’on diſoit eſtre dans vi vaiſſeau qui auoit mouillé aner.",
            "a l’emboucleure de la riuiere.",
            "Ce petit Brigantin fut conduit en triomphe au deuant du Port de",
            "laps pas ceit qul lauoien pis &leieur de u vie nemamnqu",
            "pad eſcenre le ious ſouiuant a pourdeaur, eaagerant ee quieſli",
            "paſe dans l pniſe de ce pet vuſeau, dans leque ll auſoie q n e",
            "roit roumue des eſcnts & des odtes ſignez du Due de pouilon,e",
            "’alermenne creut pas deooit fhairereſponſe a one leure, dont l",
            "ermes eſtoient par trop piequants; mais il reſolut d’eſerire au ue",
            "de S Simon, qu’ilenendoit que receherehe & puninon fu eaue",
            "de complireo de ceme imelloence auee le Roy d’epupne, dor",
            "le ſieus de da Vieleun auuir donnd a duis, alegun qelue e d,",
            "ates & des preuue en main, & neantmoins le llemen",
            "n lnſorme ane caaoauude, ces peendues preues ue p",
            "Eent pa; au contraire, il ſut verifié que les ordres du Due de",
            "le’ul oni pnonuet dans cerounin lileereien un couene",
            "de Vaves, ſaus qu’il fut fait menion d’autun raite e,",
            "gne.",
            "Vu ious que le Parlement eſoitaſſemble pour deliberer ſur l’e",
            "dae un oue ſe ronuoi l p ouie, on anr ſa q un rronpe",
            "noee pns le ldurebal de la ueilerepe lduoque le tnuues ee",
            "lonen lnenes d as leodnunen capee es, ei i e deie eu",
            "l ruanre irues de lourleuun vnit ſaiu ſe huanale u pon iee",
            "lilde e eoie di a qunelnes noinreos d li an e qurl eilie ni",
            "Sluane deuens luy, qu’il ponot des lenres dle e ldauede ei !",
            "enie n ie l l le eile , e aooblire e lonunrpeos e e e",
            "neuiſ one lien de l aiſeide ſ eo ls les ſreruo nun ie eie uſeue",
            "e n is euſent eu odu de le faire pſe a la nle oe peser",
            "renuoyer.",
            "le eleent a panteonſidere qu om n’enuauoit de lertes rae",
            "le e p ne one eien eounen, d& que oe nedai pr le e ee",
            "e oue ioneſa ſei onnir au lu ſe neui &e au Suiliens da ne",
            "le vlone de ſa liniene &t dqaleus, que le uare ſe uai el.",
            "le lenore drnis nu u e dnt onee dn l eſoun i uu e r",
            "enrer noe p eununir ds ſa eomnſmou pailenene eeiounues ſe",
            "e Tiompee ſeroit reuoye ſans prendre de luy les lenres e",
            "Dlareſe hial , auquele oeureus ceneral pa oelre du pa lee",
            "ſernui ane lerme enerme for euuls, courenan le naiſeee",
            "lerounl due e plnureſen eſneonus du deouls uo ouer ſe",
            "la reſponſepleine de diuilue, qu’il ſiut un Pcoeureut &n",
            "....-L-eL"
        ],
        [
            "1A",
            "14",
            "Le vingt-cinquieſme de Iuin, le Parlement vyant enfin la con",
            "tinuaion des violences exercées ſur les Suhjets du Roy, par les",
            "troupes du Duc d’Eſpernon, en ſa preſence & par ſes ordres",
            "qu’el",
            "les pilloient les Eglſes, tuoient, brûloient, violoient les femmes",
            "& filles, & deſoloient toue la Campagne; pour arreſter le cours",
            "de ce deſordre, donna l’Aereſt dont voicy la teneur.",
            "eT",
            "e D LA er",
            "ETRAICT DES REGISTRES",
            "du Parle ment de Bourdeaux.",
            "ZVn ce qui a eſté repreſenté que depuis le mois de Mars de",
            "l’année 1o49. le ſieur Duc d’Eſpernon abuſant de l’autorité",
            "qu’il auoit dans la Prouince, auroit deſtourné les troupes du Roy",
            "de leur employ legitime contre les Ennemis declarez de l’Eſtat,",
            "pour s’en ſeruir à la ruine de la Prouince, & de la Viile capitale",
            "d’iclle, & pour opprimer les bons & fideles Subjets du Roy, qui",
            "ont touſiours eſpeé de l’authorité Royale le veritable remede à",
            "leurs maux, & que la Declaration & Arricles qu’il a pleu à ſa. Ma",
            "ieſté d’accorder au mois de Decembre dernier, par les tres hum",
            "bles ſupplications de la Cour, auec tant de bonté, que de vou",
            "Ioir aſſeurer les paroles que le Seigneur Duc dOrleans a données",
            "pour l’ex ecuter arreſteroit les violences dudit ſieur Duc",
            "non: Mais tout au contraire, apres auoir receu le commande",
            "ment pour l’entretenement de ſes milices, & l’eſloignement des",
            "trouppes, & autres ordres portez par ladite Declaration, il auroit",
            "brûlé diuerſes maiſons, & laiſſe en ſe reurant des enuirons de Bor",
            "deaux les marques de ſa cruauté; & depuis eſt touſiours",
            "demeuré",
            "armé pour auor des executeurs de ſes paſſions, des aſſaſſins, des",
            "Huiſſiers de la Cour, & autres Minſtres de Iuſtice, & pour em",
            "peſcher que l’autorité des Arreſts de la Cour & la luſtice",
            "ſouuerai",
            "ne ne fuſt reconnuë, & deſoler pour vne troiſieſme fois la",
            "Prouin",
            "ce dans le temps de la recolte, lors que les peuples eftans dans",
            "l’eſperance de iouyr de la Paix ſe trouuent ſans deffenſe. Ce qu’il a",
            "ait depuis que s’eſtant ſaiſi del ’IſleS. George, des Chapeaux Do",
            "liuier, de la Maſon de Cayac, & autres poſtes des enuirons de",
            "Bordeaux; ayant deſolé toutes les Proninces voiſines, & permis",
            "tous les ſacrileges & autres cas execrables qu’il auoit fait autres",
            "ois prati quer, force ladue Iſle S. George, & laiſſé garniſon",
            "dans"
        ],
        [
            "15",
            "icelle; ce qui a obligé la Cour d’en donner aduis au Roy, & de",
            "veiller aà̀ la ſeureté de la Ville & les dehors d’icelle; ordonnant",
            "ſous le bon plaiſit de ſa Maieſté les gardes à ce neceſſaires, pout",
            "eſuiter les deſordres que ſes violences ex citett de nouueau dans la",
            "Prouince; & comme tous les ſoins de la Cour n’ont pû arreſter ſes",
            "entrepriſes, qu’elles continuent & ſont ſi noroires & preiudicia",
            "bles au ſeruice du Roy & au repos publiec, qu’il importe d’y",
            "pour",
            "oir par les voyes que la Couriugera les plus conuenables: Ouy.",
            "ſur ce le Procureur General du Roy, la Cour a ordonné & ordon",
            "ne, que le Roy ſera informé des nouuelles entrepriſes du ſieur",
            "Duc d’Eſpernon, au preiudice de la Declaration & Articles ac",
            "cordez par ſa Maieſteé, & des ſacrileges, incendies, violences,",
            "&",
            "autres cas execrables, qui ſe commettent par les trouppes dudit",
            "ſieur Duc d’ ſpernon, en ſa preſence & par ſon commandement.",
            "Et attendu la notorieté des ſuſdits actes, a declare & declare ledit",
            "Duc d’Eſpetnon, le Cheualier de la Valette ſon frere, & leurs ad",
            "herans, infracteurs de la Paix, ennemis du Roy & de ſon Eſtat,",
            "& Pertur bateurs du repos public: En conſequence fait inhibtions",
            "& deffenſes à toute ſorte de perſonnes, de quelque qualité & con",
            "dition qu’elles ſoient de receuoir ny dunner ayde & aſſiſtance",
            "auſ",
            "dites trouppes, a peine d’eſtre les contreuenans traittez comme",
            "fauteurs de cét attentat fait à l’autorité Royale: permet aux",
            "com",
            "munes de s’aſſembler pour courir ſus auldits gens de guerre; Et",
            "ſont tous Gouuerneurs, Seigneurs & Gentils-hommes du reſſort",
            "de la Cour, inuitez & exhortez de preſter main-forte pour arreſter",
            "la deſolation entiere de la Prouince & de la Ville capirale d’icelle.",
            "Enioint ladite Cour aux Iurats & Conſuls des Villes & Commu",
            "nautez, de fournir hommes & viures pour la defenſe de cette Vil",
            "le, & pour faire ceſſer les ſuſdites oppreſſions, & d’obeyr",
            "aux",
            "ordres qui leur ſeront pour ce donnez Et afin que perſonne n’en",
            "pretendo cauſe d’ignorance, ſera le preſent A rreſt leu, p blié, &",
            "enregiſtré dans toutes les Seneſchauſſées & Bailliages de ce reuort,",
            "& affiché par rout où beſoin ſera. Fait à Bordeaux, en Parlement,",
            "les Chambres aſſemblées, le vingt-cinquieſme Iuin 165jo.",
            "Signé,",
            "De LA RocHE.",
            "Le1é6. le Duc d’Eſpernon prit ſa ronte vers le Medoc, pour",
            "aller aſſieger Caſtelnau, que le Duc de Boiuillon auoit pris ſur luy;",
            "mais ayant eſté aduerty que les trouppes du Duc de Roüil lon s’e",
            "ſtoient rerirées de Blanquefort à Bordeaux, pour y garder les",
            "faux",
            "bourg S. Surin, les Chartreux, & la Bſtide; & qu’il",
            "n’eſtoit re",
            "ſté dans le Camp qu’enuiron cinq ou ſix cens hommes de pied, &"
        ],
        [
            "gee¬¬¬¬¬-¬¬¬¬¬¬¬-¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬",
            "¬ dar",
            "cent cinquante cheuaux, croyant en anoir bon marche ſe reſe",
            "lut de les attaquer. Cette braue Infanterie voyant l’Ennemy pa",
            "r oiſtre ſe r’allia d’abord, & ſouſtint ſi genereuſement la pre",
            "miere deſcharge, qu’elle donna le temps aux Caualiers de pren",
            "dre leurs cheuaux eſpars dans la prairie; & auec tant de ſucces",
            "que",
            "le bagage paſſa la riuiere de la Ialle, ſur le pont que le Duc de",
            "Boûil lon auoit fait faire pour la commodité de ſon Camp. Ayant",
            "paſſé le pont les Ennemis continuans touſiours à les pouſſer, les",
            "ſieurs de Culigny & Chambon ſuruinrent fort à̀ propos, & ſe",
            "c ondez du ſieur de Chaufour(qui s’eſt ſignale en cette occaſion",
            "firent leur retratte auec tant d’ordre & de conduite, que quoy",
            "que l’eſcarmouche ait duré plus de trois heures, ils n’ont perdu",
            "que le maior du ſieur Chaufour & vn Sergent: & les Ennemis au",
            "contraire, y ont perdu plus de cinquante des plus braues des",
            "leurs.",
            "La nouuelle eſtant apportée aà̀ Bordeaux de ce combat, & de ce",
            "quele Duc d’Eſpernon s’aduancç̧oit en perſonne; on vid à l’inſtant",
            "tout le monde courir aux armes; les Bourgeois, les Officiers & les",
            "A rtiſans faiſoient à l’enuy. Tant la haine qu’ils ont pour l’auteur",
            "de leurs maux eſt grande, il falut empeſcher des femmes qui s’e",
            "ſtoient armées de ſortir de la Ville: Enfin le peuple de Bordeaux",
            "ne fit pas moins paroiſtre d’ardeur en cette occaſion, qu’en teſ",
            "moigna autresfois le peuple de cette grande Ville de Paris, pour",
            "ſecourir le genereux Duc de Beaufort, lors qu’il expoſoit ſa vie",
            "pout conſeruer celle det ant de milliers de peuple, pour arracher",
            "des mains du Mareſchal de Grandmont vn Convoy qu’il auoit en",
            "leue. Il ſortit de Bordeaux enuiron quatre mil hommes en armes.",
            "Le Duc de Boüillon s’eſtant mis à leur teſte attacha l’eſcarmouche",
            "auec les premiers des Ennemis qu’il pût ioindre, & les pouſſa auec",
            "anr de vigueur, que ſi le Ouc d’Eſpernon n’eut repaſſé la Ialle, &",
            "fait rompre le pont apres luy, cette occaſion eut ſans doute decidé",
            "la querelle d’entre ce Duc & les Habitans de Bordeaux: Le Duc",
            "de Boiuiillon luy enuoya vn Trompette pour luy offrir la bataille,",
            "’il vouloit s’aduancer dans vne plaine prochaine de ce lieu, mais",
            "il n’en voulut pas manger; au contraire craignant qu’on n’allaſt à",
            "ly en paſſant la riuiere, il fit auancer toutes ſes forces pres du",
            "pont, où il fit trauailler à des retranchemens, & pointer quatre",
            "pieces de canon pour en deffendre le paſſage.",
            "Dans la chaleur du combat, le ſieur de Guitaut fut bleſſé au vi",
            "ſege, & le ſieur de la Rouſſiere premier Geetilhomme de la Cham",
            "bre de Monſieur le Prince de Conty, aux reins, mais aſſez lege",
            "rement: le ſieur de Sainct Biix-Caluimont y a eſté tué, &",
            "cinq",
            "ou"
        ],
        [
            "ou ſix ſoldats ſeulement, vn cheual du Preſident Pichon, du",
            "quel il venoit de deſcendre. Du coſté du Duc d’Eſpenon, il a eſté",
            "tué plus de cent hommes, & quantié de bleſſez; entre leſquels,",
            "comme l’aſſeurent les priſonniers qu’on a fait, s’eſt trouué ſon Ca",
            "pitaine des ardes grieuement bleſlé Tel a eſté le ſuccez de la",
            "ſor",
            "tie des Bordelois, & de la retraitte du Duc d’Eſpernon: &",
            "non pas",
            "comme le Iurat Conſtans, a voulu perſuader par les lettres qu’il",
            "a eſcrites de Ponts au ſieur de la Vrilliere Secretaire d’Eſtat. & au",
            "Comte de Mioſſans, qui ont donné cours à vne fauſſe nouuelle.",
            "L’Iſle Saint George eſtoit vn paſſage trop important aux Bor",
            "delois, pour le laiſſer plus long-temps entre les mains de leurs en",
            "nemis; le Duc d’Eſpernon s’en eſtoit ſaiſi le i. de ce mois, &",
            "y",
            "auoit laiſſe vne garniſon de plus de quatre cens hommes, tirez des",
            "Regimens de Nauailles & du rueil, deux pieces de canon, & les",
            "munitions neceſſaires pour la doffenſe de ce poſte.",
            "Cette Iſle eſt ſcituée à trois lieuës au deſſus de Bourdeaux, en",
            "uironnée d’vn coſté de la riuiere, & de l’autre d’vn ruiſſeau",
            "qui la",
            "ſepare de la terre ferme, mareſcageuſe & entrecoupé́e de canaux",
            "& de grands foſſez.",
            "Le premier ſoin des Bordelois, a donc eſté celuy de denicher vn",
            "ſi faſcheux voiſin, qui leur pouuoit fermer le paſſage des viures;",
            "& pour cet effet le Cheualier de Roquelaure receut ordre, auec le",
            "ſieur de la Mothe De-las, d’aller atraquer cetre Iſle auec quatre",
            "cens hommes, choiſis des Regiments, d’Enguien & de Luſignan.",
            "On ordonna en meſme temps aux Payſans d’entre deux mers, qui",
            "ſont des plus vaillans & des plus aguerris de Gaſcogne, de ſe ren",
            "dre a onze heures de nuict, au Port d’Eſcaunac, qui eſt vn peu au",
            "deſſous de cette lſle: & l’on porta par eau de Bordeaux, toutes les",
            "choſes neceſſaires pour l’attaque de ce lieu; qui certes, ne pou",
            "uoit eſtre que tres-difficile, veu ſa ſcituation qui la rend",
            "preſque",
            "imprenable.",
            "L’attaque fut faite le 7. Iuin aà̀ la pointe du iour: les Payſans",
            "ayant conduit les trouppes, par des chemins & des ſentiers pax",
            "leſquels les ennemis ne les attendoient pas, on les ſurprit dans",
            "leurs reranchemens, &dans leurs corps de garde, on les pouſ",
            "ſa dans l’Egliſe & dans vn moulin, où ils ſe rendirent à",
            "diſcre",
            "ton: ily en demeura cent ſur la place, & deux cens priſonniers;",
            "parrmy leſquels il y a dix Officiers; entre autres le ſieur Canoles,",
            "Lieutenant Colonel du Regiment de Nauailles, dans la pocle",
            "duquel on trouua vn ordre du Cheualier e ia Valette, pottant",
            "qu’il fit baſtir vn For, par le moyen de l’Egliſe, du Moulin, & de",
            "E",
            "¬"
        ],
        [
            "17",
            "quel ques maiſons voiſines permettant de demolir celles qui l’em",
            "peſcheroit; qu’il laiſſat le paflage de la riuiere libre pout les",
            "trafi",
            "quans ſeulement iuſques à neuuel ordre, & pour l’entretien de",
            "la garniſon il luy aſſignoit le reuenu de l’iſle, le reſle de la",
            "garni",
            "ſon ayant taſché de ſe ſauuer demeura expoſé à la vengence des",
            "payſans, qui les aſſommoient dans les vignes, les bles & les",
            "ſauſayes. Tout le bagage & les armes ſon demeurées aux vain",
            "queurs ( qui n’ont perdu pas vn ſeul homme, à la reſerue de deux",
            "ou trois bleſſe) & deux pieces de eanon, qui ſont les meſmes qui",
            "furent priſes au ſiege de Liboutne, où la trahiſon & non pas la va",
            "leur des ennemis, fit retirer les Bordelois.",
            "3,",
            "c",
            "Troiſieſme Cource.",
            "24",
            "aa,",
            "’Armée du Duc d’E pernon apres auoir paſſé la Ialle, alla cam",
            "per au bourg de Macau, lequel nonobſtant la recommen",
            "dation du ſieur Abbé Molé Abbé de ſainte Croix, auquel cette ter",
            "re appartient, fut abſolument ruine: & de là continuant ſa mar",
            "che dans le Medoe, alla reprendre Caſtelnau;la garniſon en eſtant",
            "ſortie auec vne compoſition fort honnorable.",
            "Pendant qu’il eſtoit en ce lieu le Mareſchal de la ’Meſleraye,",
            "qui quelques iours auant eſtoit allé voir le Duc de Saint Simon",
            "à Blaye, ſe fit paſſer du coſté du Medoc auec le Comte Paluau,",
            "Lieutenant general en ſon armée, pour reuoir le Duc d’Eſpernon,",
            "lequel quelque temps auparauant auoit anſſi trauerſé la riuiere, &",
            "conferé auec luy au port appelĺ de Plaſlac, entre Roquedetau &",
            "Alaye. ! S’eſtant ſeparés, le Mareſchal rerourna dans ſon Camp,",
            "qu’il auoit laiſſé àS. Andras, & le Due d’Eſpernon quitta le",
            "pays de Medoc, & retourna ſur ſes pas auec totres ſes troupes,",
            "& fut camper dans le pays de Graue; Cependant la Cour eſtant",
            "lors a Compiegne, le Cardinal reſolut de conduire le Roy en per",
            "ſonne à Bordeaux, & quoy que l’Archidue eut deſia paru ſiir la",
            "frontiere de Flandres auec vne armée de plus de ooo. hommes;",
            "que l’armée de Catalogne eut vn extreme beſoin d’eſtre renforcée;",
            "&e que la ſaiſon fut d’ailleurs tres incommodepout la ſanté du Roy,",
            "qu on alloit expoſer à vn ſi long & ſi faſcheui voyage, neãtmoins",
            "il partit bruſquement de Compiegne, & ſans tarder que deus iours",
            "dans Paris, il ſe rendit à Fontainebleau, d’ouù̀ il continua a grandes",
            "iournées ſon voyage par Orleans, Blois. Tours, Poitiers & An",
            "gouleſme, menant auec luy cinq ou ſix mil hommes, leſquels auec"
        ],
        [
            "les troupes du Mareſchal de la Meſleraie & du Due d’Eſpernon,",
            "pouuoient bien faire en tout douze mil hommes. il fit eſcrire à",
            "route les villes des Prouinces voifines, qu’on luy enuoyat des ca",
            "nons, de la poudre & des boulez; & enuoya des ordres par",
            "tous",
            "les Ports de France pour equiqer des vaiſſeaux & compoſer vne",
            "armée naualle, afin d’aſfieger Bordeaux en meſme temps & par",
            "mer & par terre,",
            "L’aduis de ce grand appareil n’eſtonna en aucune façon les ha",
            "bitans de Bordeaux, qui ne pouuoient s’imaginer qu’on fit faire au",
            "Roy vn voyage ſi fort à contre temps; & qu’on laiſſat les Fr",
            "tieres de Champagne& Picardie, expoſé́es aux enuemis, pour ve",
            "nir en Guyenne vanger la paſſion d’vn meſchant Gouuerneur: En",
            "effet ils ne ſe mirent en aucun eſtat de ſe deffendre, bien eſt il vray",
            "que le Duc de Boüillon équipa quelques Galliottes & cinqou ſix",
            "Fregates pour tenit le paſſage de la riuiere libre.",
            "Le cinquieſme Iuillet, quatre de ces Fregatres & deux Chaloup",
            "pes eſtant allées faire vne courſe au bas de la riuiere, furent",
            "ren",
            "contrées au deſſous de Blaye au lieu de S. Bonnet, par le",
            "Capiraine",
            "Labat, qui de ſimple Mathelot eſtoit deuenu Capitain e par la priſe",
            "du briquantin Eſpagnol qu’il auoit pris au deuant de Valiés: la va",
            "nité qu’il euſt de ſe voir Admiral de ce petit vaiſſeau dans",
            "lequel il",
            "eſtoir, le porta à faire tirerdeux vollées de canon: mais le C",
            "ualier des Riuieres qui commandoit les Fregates du Duc de Boüil",
            "lon le fit bien-toſt repantir de ſa temerité; car l’ayant en meſme",
            "temps fait ſuiure, ce vaillant Capiraine s’alla eſchoüer ſur les vaſes",
            "du bord, à la faueur deſquelles il ſe ſauua en terre auec les Mate",
            "lots, laiſfant le brigantin a la mercy du Cheualier des Riuieres",
            "qui",
            "qui le ramena à Bordeaux.",
            "Cette petite flotte deſcendant vers l’embouchure de la ri",
            "uiere, rencontra au deſſous de Royan deux Fregates & vn Bri",
            "gantin Eſpagnol, qui apportoient, ſuiuant le bruit commun, l’ar",
            "gent qu’on attendoit d’Eſpagne: ces vaiſſeaux s’eſtant ioihts re",
            "monterent la riuiere & vindrent mouiller l’ancte au deſſus de",
            "Lor",
            "mont, deuant le quay appellé de Raoul.",
            "Le ſoir du meſme iour, qui fut le vendredy huictieſme de Iuil",
            "let, le Marquis Sauuebœuf enmena dans Bordeaux vn gentil-hom",
            "me Eſpagnol nommé Dom Ioſeph Oſorio, dans vn caroſſe à ſix",
            "cheuaux, & paſſa par le cours en vn temps auquel les caroſſes de",
            "la ville alloient à̀ la promenade.",
            "L’arriué́e de cet enuoyé d’Eſpagne, & la veuë de ces trois vaiſ",
            "ſeaux, qui parurent le landemain, eſtant venus de la narée de la",
            "nuit mouiller l’ancre au deuant de la ville, exciterent quelque pe",
            "tit murmure parmi la plus part des habitans, qui ne pouuoient <pb",
            "n=\"20\"/>",
            "2 0",
            "¬L",
            "ſouffrir qu’on parlat à Bordeaux de receuoir aueun ſecours d’Eſ",
            "pagne. Le Parlement s’aſſembla pour le meſme ſuiet, & il fut re",
            "ſolu quil ſeroit fait perquiſition exacte de ce Caualier Eſpagnol.",
            "& que tant luy que tous autres de la meſme narion s’il s’en",
            "rencon",
            "troit dans la ville, ſeroient pris & conduits dans la",
            "Conciergerie,",
            "& qu’il ſeroit couru ſus, à ces vaiſſeaux il arreſtoient au port, l’Ar",
            "reſt en ayant eſté a l’inſtant pubiié: cet Eſpagnol ſe retira a",
            "petit,",
            "bruit, & les vaiſſeaux leuerent l’ancre & s’auallerent plus de deux",
            "lieux en bas Mais que deuint l’argent, on a creu tout vn temps",
            "qu’on l’auoit debarque, & mis és mains de madame la Princeſle,",
            "ſuiuant le tr aité fait à Madrit auec le Roy d’Eſpagne, par le Mar",
            "quis de Sillery, enuoyé par le Duc de Bouillon, & les autres",
            "ſei",
            "gneurs de ſon party, neantmoins il eſt tres veritable que de quatre",
            "cens mil liures( les vns en ont dit plus les autres moins) que ce",
            "bon Eſpagnol auoit conduit, il n’en laiſſa à madame la ’rinceſſe,",
            "que ſoxante mil liures, pour l’aſſurance deſquelles c’ette Princeſſe",
            "luy donna des pierreries en gage;, & qu’il raporta le reſte en Eſpa",
            "gne: ce qui n’a pas accommodé les afaires du Duc de Bouillon;",
            "car faute de finances il n’a peu mettre ſur pied les troupes qu’il",
            "auoit deſſein de lever, pour enir la campagne.",
            "Dans cet entretemps, le Duc d Eſpernon reçeut ordre du Roy de",
            "ſe rendre aà̀ la Cour: car comme vous auez ſçeu, ſon Alteſle Royal",
            "le auoit promis au Parlement de Paris, que dés que le Roy ſe ſe",
            "roit aduancé vers les villes du Loire, il leroit ordonné au Duc",
            "d’Eſ",
            "pernon de quitter la Prouince & s’en venir en Cour; mais ce",
            "Prince",
            "ſuſt ſouuent abuſé par l’arrtifice du Cardinal, qui dilaya touſiours",
            "le rappel de ſon fidelle amy:Enfin preſſé par ſon Alteſſe Royalle, il",
            "y ſatisfit. Le Duc d’Eſpernon faiſoit la ſourde oreille, & cherchoit",
            "des pretextes pour dilayer touſiours, remettant de iourà autre ce",
            "luy de ſon depart. Vne querelle ſuruint en ce temps à Dacq, en",
            "tre deux gentils hommes, nommez les ſieurs de Hinx & S. Pé,",
            "pour le dernier deſquels la Marquiſe de Poyane s’eſtant intereſſée,",
            "les habitans decerte ville là, qui auoient au contraire de l’affection",
            "pour de Hinx. teſmoignerent quelque reſſentiment de ce qu’il a",
            "uoit eſté mal traitté Le Duc d’Elpernõ fit paſſer à la Cour,",
            "cette ba",
            "atelle pour vne affaire de grande conceqaence, & pour vndeſſein",
            "caché de liuret cette ville à l’Eſpagnol, il ſi rendit donc auec trois",
            "cens cheuaux: les habitans s’enquirent de ſes gens pourquoy leut",
            "maiſtre les eſtoit vena voir ayãt tant d’affaires ailleurs & où ſa pre",
            "fance eſtoit plus neceſſaire: au rerour de cette grande expedition",
            "eue oni lene e eiſe iun l ene e enrne",
            "auan"
        ],
        [
            "21",
            "auant qae de partir il deſirolt auoir le plaiſir de voir de ſes yeux",
            "acheuer de ruiner la Prouince.",
            "Le deſplaiſir qu’auoient les Ducs deBoüillon, & de la Rochefou",
            "cault, des muuais complimens qu on auoit faits à Bordeaux à ce",
            "Gentil-homme Eſpagnol, & la douleur qu’ils eurent de le voit",
            "raporter ſon adrgent en Eſpagne, leur donnerent d’eſtranges in",
            "quietudes: Ils reconnurent que pour bien faire reüſſir leurs deſ",
            "eins, il eſtoit neceſſire d’obliger le Parlement de donner vn",
            "Arreſt d’vnion aux intereſts de Meſſieurs les Princes: quelques",
            "queg-vns du Parlement, & pluſieurs parmy laBourgeoiſie eſtoient",
            "dans ce ſentiment-là, ſuiuant ce qui auoit eſté arreſté dns l’aſ",
            "ſemblée de l’Hoſtel de Ville quelque remps auparauant; mais il",
            "fut impoſſible de le pouuoir obtenir, quelle inſtance qu’on fit:",
            "quelques mutins d’entre le peuple, qui regardoiene les ucs de",
            "Boüillon & de la Rochefoucault, comme leurs Liberateurs, ve",
            "nus à leurs ſecours pour les proteger de la violene de leur Gou",
            "nene eonuer e nnie ee pen euedeſ unueu e iede",
            "res.",
            "Le i. Iuillet, comme la grand’Chambre eſtoit à l’Audience,",
            "enuiron ſut les dix à onze heures, vne centaine de ces mutins",
            "’aduancerent vers la porte de la Salle, où ſe tient l Audience, &",
            "là pouſſant auecque violence, ſe mirent a crier; Nons veulun.",
            "l’Arreſt d’mon aee ’eſſieurs les Pninces, adtrement on s’en repeir,",
            "A ce tumulte vn chacun ſe leua, & les Conſeillers des Enque",
            "ftes aduertis de cette haute inſolence ſortirent de leurs Cham",
            "bres, & s’eſtant aduancez repouſſerent ces gens dans la Sale du",
            "Palais.",
            "Soudainle Parlement s’aſſemble, on ordonne qu’il ſera infor",
            "mé; on commet des Conſeillers pour faire le proces aux coupa",
            "bles, & pour le fond des affaires o remet à y deliberer au",
            "iour",
            "enſuiuant; la Iuſtice ne pouuant pas ſouffrir de voir des gens ar",
            "meziuſques dedans ſon troſne. Ces Meſſieurs ſe mirent en deuoir",
            "de ſortir; mais apres auoir trauerſé la Sale, ils trouuerent la gran",
            "de porte, & les degrez du Palais, oceupez par plus de cinq cens",
            "hommes, qui tenans l’elpée nuë en main, refuſerent de les ſaiſſeér",
            "ſorir, qu’ils n’euſſent auparauant donné l’Arreſt d’Vnion, qu’ils",
            "leur demandaient, menaſſant de mettre tout en pieces, ſi l’on ne",
            "le deur accordoit: Les premiers de ceux qui s’eſtoient aduancez",
            "voulurent faire effort pour paſſer, mais ils furent aſſez rudement",
            "repouſſez, & vn d’entre eux fuſt bleſſé à la main, & renuerſe par",
            "terre; an en foula memes quequess- ns ſous les pleds.",
            "."
        ],
        [
            "¬¬ I",
            "l fallut done rentrer, & ſonger aux moyens de reponuſſer cette",
            "canaille ou de gré, ou de force; Cependant lebruit de ce tum ulte",
            "s’eſtant en vn inſtant reſpandu par la Ville, les Ducs de Bouillon",
            "& de la Rochefoucault, enuoyerent en diligence vn Gentilhom",
            "me exprés pour aſſeurer le Parlement de la douleur extreme qu’ils",
            "Eeſſentoient de l’audace de ce peuple obſtiné, qu’ils offroient à la",
            "Cour de bon cœur leur ſecours pouraller eſcarter toute cette c",
            "naille; Ce qu’ils euſſent fait ſur l’heure, mais le Parlement ne",
            "voulut pas les employer, eſtimant qu’il ne deuoit ſe ſeruir que de",
            "ſa ſeule authorité, & d ſecours des bourgeois de la Ville, qu’on",
            "aſſembloit par l’ordre des Iurats, auquol le Parlement- auoit",
            "mande de ſe rendre au Palais en toute diligende.",
            "Madame la Princeſſe accourut au Palais, laquelle ayant fait",
            "dire qu’elle deſiroit parler au Parlemẽ́r; on ordonna au Procureur",
            "eneral d’aller ſç̧auoir ce qu’elle deſiroit ( l’entrée dans le Senat",
            "e ne l deone e enioe pne enle elne leſin ee",
            "l’injure faite aà̀ cette auguſte Compagnie, auec tant de tendreſſe,",
            "& de paroles ſi touchantes, que le Procureur General voyant",
            "pleurer cette aimable Princeſſe, eut peine à retenir ſes larmes, no",
            "nobſtant la grauité́ de ſa Magiſtrature: Elle proreſta qu’elle",
            "eſtoit",
            "ſi fortement attachée à l’honneur de cét illuſtre Corps, qu’elle",
            "vouloit viure & mourir auee ces braues Senateurs, qu’elle ne de",
            "firoit ſortir du Palais qu’auec eux, & courir la meſme riſque;",
            "de",
            "quoy la Compagnie la fit remercier par le Procureur General,",
            "rqui la pria de la part de la Cour devouloir ſe retirer;ce qu’enfin",
            "elle fiſt.",
            "Cependant le Palais demeuroit inueſty, la foule du peuple",
            "groſfiſſoit touſiours deplus en plus; & les prouiſons du beuue",
            "tier cõmençoient à faillir: Ces Meſſieurs firent ce iour là vne",
            "ru",
            "de abſtinence: mais voicy fort à propos ſur les cinq heures du",
            "ſoir le ſecours arriuer; le ſieur de Beautiran, Iurae, armé iuſques",
            "aux dents, conduiſant vne trouppe des plus braues Bourgeois, fiſt",
            "donneraduis à la Courpar vn Baſque, qui grimpant ſure les toits;",
            "paſſa par les feneſtres de la rand’ Chambre, qu’il venit fair",
            "leuer le ſiege: en melme temps ce braue Colonel, ſas ctainte dè",
            "peril, s’aduançaiuſques dans le Palais, & leuant vne Cane qu’il",
            "tenoit aà la main, leur dit; Oé par le Foy e vous comsrmoaade-à touu ran",
            "queivous eſtes, de ſrtir promptenoeae de ce lieu; inſolens, vou tenc la Iu",
            "ice aſoigée. Ces gens ne branſloientgueres pour tant de hbeaux diſ",
            "cours,mais vne décharge de quelquesmouſquetades quietuerét",
            "tois, & en bleſſerent tout autat, lesfit reſoudre à deaſloger de la;ils",
            "4"
        ],
        [
            "demanderent donc d’eſtre receus à capituler; ce qui leur fut à l’in.",
            "ſtant accorde. Ils ſortirent en ordre, car il fut arreſté que les",
            "Bour",
            "geois ſe rangeroient en haye des deux coſtez, & que ces",
            "obſtinez",
            "paſſeroient à trauers, ſans qu’on leur fiſt injure. Ce qui fut exe",
            "cuté de bonne foy ſans leur donner d’oſtages, ce peuple s’eſtant",
            "fié à la parole de ce vaillant urat: En ſuitte les portes du Tem",
            "ple de Themis, furent toutes ouuertes, & ces braues Senateurs",
            "qui auoienr louffert la rigueur de ce ſiege en ſortirent deux à deux,",
            "à pas comptez, pour marquer leur conſtance: Mais quelques",
            "vns d’entre eux qui n’auoient pas diſné, laiſſans à part toute",
            "cel",
            "remonie, ſe haſterent de ſe rendre chez eux. Telle fut la fin de",
            "cet",
            "te admirable aduanture.",
            "TTTa -e a v-aaama",
            "Ouatrieſe Courſe.",
            ". 1",
            "8",
            "ES ennemis de Bourdeaux croyant que cette Ville ſtoit",
            "diuiſée, par les ſentiments contraires du Parlement & du",
            "d peuple ſe perſuaderent; qu’il leur ſeroit tres facile de venir",
            "à bout des pernicieux deſſeins, qu’ils aucient des long temps",
            "proiettes de ſacrifier les habitans de cette V ille à la vngeance du",
            "Cardinal Mazarin, & du Duc D’eſpernon: pout cet effet les eſ",
            "pions du Cardinal ne manquerent pas de luy donner aduis( le",
            "Roy eſtant pour lors à Tours, ) de ce qui s’eſtoit paſſé au Palais",
            "le onzieſme de Iuillet; & de le ſolliciter d’hatter ſon voyage au",
            "pluſtoſt. Cet aduis le fit partir en diligence, & conduire le Roy à",
            "grandes iournées, nonobſtant les incommoditez de la ſaiſon, &",
            "lI’indiſpoſiuon de Monſieur le Duc d Aniou, & de Mademoiſelle.",
            "L’aproche de ce Protecteur declaré du Duc d’Elpernon, don",
            "na l’alarme à tous les habitans de Bourdeaux; les Partyſans de ce",
            "Duc commencerent de publier. que le Cardinal ne conduiſoit le",
            "Roy en Guyenne, pour reſtablir le Duc d’eſpernon dans ce Gou",
            "uernement, pour y faire le Mariage du Due de Candale auec",
            "vne de ſes niepces; & par le moyen de cette lluſtre alliance",
            "rer à ce ieune Seigneur, la ſuruance du Gouuernement; & qu’a",
            "uant que le Roy ſortiſt de ilourdeaux, les habiatans ſeroient for",
            "cez des reſtablir la maiſon de Puipaulin, appartenante au Due",
            "d’Eſpernon( que le peuple auoit abbatuë quelque temps deuant)",
            "?"
        ],
        [
            "24",
            "& les plus conſiderables, des bourgeois contraints de porter la",
            "hotre, comme des miſerables aydes à maſſon pout conſtruire vne",
            "Ctadelle. On ne leur parle que des exemples du Conneſtable de",
            "Mont-morency, & de ce qui ſe paſta a bourdeaux en l’an 548",
            "On nes’entretient dans les deux armees, du Mareſchal de la Mes",
            "leraye; & du Cheualier de la Vallette, que du pillage de cette",
            "pauure Ville, donton flatte l’auarice des ſoldats; & dans toute la",
            "Proginee, on pnblie hautement qu’on verra dans peu de iours au",
            "ande potences dreſſées, qu’il y a de ruës, de carrefours & de",
            "plsces publiqueu dans cette Villé, poury immoler les habitans a",
            "la haine & à la vengeance de leur ennemy.",
            "Cette crainte fondée ſur des apparences ſi euidentes, obligea",
            "toute la Ville, de ſupplier le Parlement de ſonger ſerieuſement à",
            "leur ſalut, cette illuſtre compaguie, qui n’agit qu’auecvne tres",
            "grnde circonſpection, & qui dans tous les detniers mouuemens",
            "s’eſt touſiours conduitte auec vne extreme prudence, s’aſſembl",
            "extraordinoirement le t4. & le15. Iuillet, ſur deliberer pour vne",
            "occaſion ſi importante; Il fut arreité, qu’il ſeroit donné aduis à",
            "Monſieur le Duc d’Orleans, & à Meſſieurs du Parlement de Paris,",
            "de l’Eſtat de la Prouince; & des iuſles ſuiets de defianes, que les",
            "habitans de Bourdeaux, auoient conceus de l’approche du Cardi",
            "nal Mazarin..",
            "Le Iuillet enſuiuant Madame la Princeſſe , preuoyant que",
            "l’orage venoit fondre ſur elle, & ſurt le Due d’Anguien, eut re",
            "ours au Parlement, & y preſenta la Requeſte de laquelle voicy",
            "la teneur.",
            "T",
            "Requeſte de"
        ],
        [
            "25",
            "REQVESTE DE1",
            ".,",
            "A A",
            "A",
            "R",
            "AR",
            "1 J-4",
            "V D L L AV T C LV L",
            ".",
            "D IY",
            "LA PRINCESSE.",
            "c",
            "E.",
            "A NOSSEIGNEIRS",
            "de Parlement.",
            "Vpplie humblement Claire Clemence de Maillé Princeſſe de",
            "temps, en la mettant auec Monſieur le Duc d’Anguien ſon fils,",
            "ſous la protection du Roy & de la ſienne, apres les proteſtations",
            "qu’elle ſiſt, de viure & mourir dans le ſeruice de ſa Maieſté, plu",
            "ſieurs emiſſaires du Cardinal Mazarin, auteur de toutes les vio",
            "louces qui ſont faites a la Maiſon de Monſieur ſon Mary, comme",
            "il l’eſt de tous les deſordres de l’Eſtat; voyant enfin qu’elle auoit",
            "trouué ſon azile au pied de la Iuſtice Souueraine du Roy, & la",
            "quelle vous luy auez ſi fauorablement fait receuoir, ſe ſeroient",
            "efforcez par un complot formé entre eux & le Duc d Eſpernon,",
            "l’vn’ de ſes plus affidez Partiſans, de ſemer diuers bruits, que la",
            "ſuppliante auoit fait des traittez ſecrets pour faire entrer les Eſpa",
            "gnols en France, & leur donner des places & des oſtages; ce",
            "qui",
            "eſt ( ſauf cortection de la Cour) manifeſtement inuenté, pour la",
            "rendre odieuſe à vne Compagnie, qui ne conçoit que des penſées",
            "conformes au bien de l’Eſtat, & au ſeruice du Roy, croyant par",
            "vne telleimpoſturealiener les eſprits de beaucoup de perſonnes,",
            "ſemer la diuiſion, & former des partis differends en cette Ville,",
            "entre cux qui pourroienr y donner toute creance, & ceux qui",
            "econnoiſſoient la ſincerité de ſes intentions: & par effet leſdits",
            "emiſſaires ayant creu qu’ils auoient reuſſi en leur deſſein, en ont",
            "donné aduis audit Cardinal, & luy ont fait entreprendre le voya",
            "ge de Guienne, qu’il fait preſentement à longues iournées pour y",
            "exercer des cruelles vengeances, y conſommer des alliances de",
            "ong-temps proiectees, par le moyen deſquelles il pretend d’y re",
            "ſtablir la tyrannie. Pour y paruenir il tient dés aà preſent cette",
            "Villeé",
            "G",
            "D Condé; Diſant que depuis qu’il pleu ſt à la Cour donner",
            "quelque treve à la perſecution qu’elſe ſouffre depuis ſi long",
            "4 1",
            "."
        ],
        [
            "chdée Fronſac & les riuieres de l’Iſle & Dordogne, & l’autre la",
            "Garonne, & la Duché d’Albret, qui eſt le ſeul bien qui reſtoit a",
            "la ſupp’iante, duquel o luy empeſche la iouyſſance par les crueis",
            "ates d’hoſtlitez qu’oen y exerce, & les exceſſiues contributions",
            "qu’on en tire, pendant qu’elle eſt contrainte d’engager ſes pierre",
            "ries, & de vire d’emprunt, & que le Cadmal Mazarin s’eftant",
            "empare de tous les Gouuernemens, des places & des terres de",
            "Monſieur ſon Mary, & de celles de Meſſieurs les Princes de Con",
            "ty & Due de Longueville, & a fait vendre indignement depuis",
            "huict iours ſes meubles ſur le paué de Paris, pour fournir nourritu¬;",
            "re à̀ es Princes qu’il tient tytanniquement priſonniers, contre les",
            "Declarations & toutes les Loix de ce Royaume; CE COsDEE,",
            "& attendu qu’il eſt notoire, que ledit Cardinal Mazatin s’appro",
            "chant de Bordeaux à̀ main armée, diuertit iniuſtemeut les armées",
            "du Roy de leur employ otdinaire ſur les frontieres qu’il laiſſe",
            "uertes aux ennemis de l’Fſtat, pour tremper ſes mains criminelle",
            "ment dans le ſang de ſes Citoyens, pour y arreſter priſonniere la",
            "ſuppliante & Monſieur le Duc d’Anguien, duquel l’aage le met à",
            "couuert de rout ſoupçon; IL VOVs rLA1SE, en receuant derecheſ",
            "les proeſtation q elle reitere à la Cour d’vne fidelité́ inuiolable",
            "aubien de l’Hſtat & ſeruice du Roy, renouueller la protection qu’il",
            "luy a pleu luy donner par ſon Arreſt du ſecond du mois paſſé, &",
            "ce faiſant ordonner que tant elle que le ſeigneur ſon fils & tous",
            "les ſubiets du Roy qui ſe rendirent aupres d’eux pour la ſeureté de",
            "leurs perſonnes y demeureront comme ils ont fait iuſqu’à preſent",
            "en toute ſeureté, auec deffenſes audit Cardinal Mazarin & Duc",
            "d’Eſpernon, tous deux declarez ennemis de l’Eſtat, perturba",
            "teus du repos public; l’vn par Arreſt du Parlement de Paris du",
            "9. lanuier6̃4. conforme à celuy de l’an mil ſix cens dix ſepr,",
            "donne ſur le ſubiet du Mrreſchal d’Ancre, de meſme nation que",
            "lny, & l’aurre par Arreſt du l’arlement de Bordeaux du vingt",
            "ſixieſme Iuin dernier, d’entrer dans la Prouince de Guyenne &",
            "reſſort de ladite Cour, & les troubier ny inquieter directement ou",
            "indirectement, aux peines portées par les Ordonnances, Arreſts,",
            "Declarations des Rois faites contre les Eſtrangers; & que pourfai",
            "re pleinement executer vos Arreſts, & que la force demeure à",
            "lIuſtice Souueraine du Roy, permettre audit Seigneur Duc d’An",
            "ne euene ene en rere de de ee l ſeuileuee",
            "autres iniuſtes entrepriſes deſdits Cardinal Mazarin & Duc d’Eſ",
            "pernon, leurs fauteurs & adherans, & ferez bien."
        ],
        [
            "27",
            "Cette Requeſte ayant eſté rapportee les Chambres aſſemblées,",
            "apres pluſieurs aduis, il fut ordonné qu’il ſeroit fait vne aſſa",
            "blée generale dans l’ oſtel de Ville, où les Deputez de tous les",
            "Corps, tant Reguliers que Secuhers; enſemble les plus notables",
            "Bourgeois de la Villeaſſiſteroient, auſquels cette Requeſte ſeroit",
            "communiquée pour conſulter leurs ſentimens.",
            "Le 0. l’Aſſemblée ayant eſté conuoqués, & s’eſtant trouué́e",
            "for nombreuſe, il fut arreſté ce qui s’enſuit.",
            "aaa ama-amma oa -m aaa--amaaſ",
            "yr c",
            "e",
            "AAT RAICT DE LA DELIBE",
            "rD E",
            "ration de l’Aſſemblée tenuë dans l’Hoſtel",
            "de Ville le Mercredy vintieſme",
            "Iuillet mil ſix cens cinquante.",
            "A Et́ delibeŕ par l’Aſemblée à la pluralité des voir, que",
            "e ſnenrs du alement ſerone ſpplieu dqenmennerile",
            "queſte preſentée par Madame la Princeſſe pour la continuation de",
            "la protection que ladite Dame demande au Parlement, contre les",
            "ennemis de lMonſeigneur le Prince ſon Mary, & ceux de la pre",
            "ſente Ville, meſmes contre Monſieur le Cardinal Mazanin &",
            "Monſieur le Due d’Eſpernon, & afin qu’il ſoit permis à Monſe",
            "gneur le Due d’Enguien ion fils d’armei par met & par terre",
            "pour",
            "s’oppoſer aux mauuais deſſeins que ſes ennemis peuuent auoi",
            "ut ſa perſonme, &e conre ceux qui ſonea ſla ſuire, & eonre le",
            "pien & la lberté de la ville, pour la deffene de laquelle les ha",
            "bitans d’ieelle armeront: & apres que ladite Requeſte aura eſe",
            "interinée que l’vnion de tous les Corps & ompagnies de la vil.",
            "le ſoit renouuellée, meſmement auec Meſienrs de la hambre",
            "del’Edit, Ofieies de ladie Cchambte, & autres qui en depen",
            "dent, & que dans le ſerment d’vnion on proteſtera de eontinuer",
            "d’eſtre bons François, & tres humbles & tres idelles ſubies &",
            "ſeruiteurs du Boy; qu’il ne ſera point fai de nouuelle deputa",
            "os nai qu on eſeira à Meſieurs les deputez du Par lement",
            "pour leur faire ſeauoi la preſente deliberaion & pour ceux qui",
            "ſeront iugez ſuipects qui ſont dans la vile, ils ſeront ſepare",
            ".",
            "¬!"
        ],
        [
            "428",
            "mis dans des lieux particuliers auec aſſeurance de leur vie & ſans",
            "aucune ſorte de violence.",
            "Le lendemain n. Iuillet, la deliberation priſe dans l’Hoſtel de",
            "Ville, fut portće au Palais, ſur laquelle poar Arreſt rendù les",
            "Chambres aſſemblées, il fut ordonné que Madame la Princeſſe",
            "le Duc d’Anguien, & tous ceux qui les aſſiſteroient ſeroient mis",
            "ſous la protection du Roy & de la Cour, que la vil le armeroit",
            "en execution de l’Arreſt donſé contre le Duc d’Eſpernon, le",
            "a26. Iuin dernier; & pour ouurir les paſſages des riuieres, que les",
            "Arreſts d’vnion donnez entre tous les corps de la ville, en ſemble",
            "des officiers de la Chambre de l’Edit, ſeroient renouuellés; que",
            "les Commiſſaires du Parlement procederoient inceſſament à l’e",
            "xecution del’Areſt eontre les ſuſpects.",
            "Quelques iours apres cet Artreſt le ſieur Maruc Argentier de la",
            "Reyne arriua à Bourdeaux, portant des lettres du Roy au Parle",
            "ment, & aux lurats, eſcrites le z. Iuillet; par leſquelles le",
            "Roy leur donnoit aduis que ſans ſeiourner à Poitiers, & ſans",
            "s’arre",
            "ſt r, il s’en veuoit à Bordeaux, pour diſſiper diuerſes menées,",
            "que",
            "le Duc de Boüillon & le Prince de Marſillac y faiſoient contre le",
            "bien de ſon ſeruice.",
            "Les lettres de ſa Maieſté eſtoient acc ompagé́es d’vne lettre du",
            "ſieur de la Vrilliere Secretaire d’Eſtat,au Procureur ſ&eneral; par",
            "laquelle il luy donnoit aduis du voyage du Roy en Guyenne, afin",
            "que le Parlement deputaſtau deuant de ſa Maieſte des Commiſſai",
            "res, dés-lors qu’elle ſeroit entrée danis le reſſort, ſelon",
            "qu’il eſt ac",
            "couſtumé.",
            "Le Parlement s’eſtant aſſemblé le6. de Iuillet ſur le ſujet des",
            "lettres du Roy, apres vne meure delibetaitĩ il fut arreſté que tres",
            "humbles remonſtrances ſeroient faites par eſcrit au Roy ſur la",
            "deffiance. & le deſeſpoir que l’aproche du Cardinal Mazartin en",
            "nemy declaré de Bordeaux & protecteur du Due d’Eſpernon,",
            "pourroit produire dans l’eſprit des peuples; & de ne douter point",
            "de la ſincere fidelite du Parlement, & de la continuation de ſes",
            "ſoins à preuenir, & diſſiper les intelligences que les ennemis",
            "de lEſtat pourroient former dans la Ville; il fut auſſi arreſté que",
            "le Procureur General pour reſponces ̀’la lettre du ſieur de la",
            "Vrilliere luy eſcriroir que le Cardinal qui eſt aupres de Roy & de",
            "la Reyne, empeſchoit qu’on ne peûtprendre confiance, ny en",
            "uoyer des Deputez au deuant de leurs Maieſtez, pout les aſſeurer",
            "de leur fidelite, & de la parfaite obeiſſance’à leur ſeruice",
            "Les remonſtrances & la lettre du Pruteur -Genoral partirent",
            "le meſme iourn. luillet, & furent deliurees à cet argentier pour",
            "les porter en Cour.",
            "Cependant¬"
        ],
        [
            "29",
            "Cependant le Cardinal Mazarin voyant qu’il ne luy e toit ph",
            "facille de changer à force ouuerte la reſoluion que lés habirane",
            "de Bourdeaux auoient priſe de ne fouffrit pas, qu’il entrat dans la",
            "le ny de les ſeparer des intereſts de Madame la Peineeſe & dn",
            "Duc dAnguyen; creut qu’il deuoit ſe ſeruir de ſes artifices ordi",
            "narex, en taſant propoſer des moyens de paix & d’accomode",
            "ment. Pour cet effet le ſieur de la Vie Aduocat General, eſcriuit",
            "de Blaye le4 uillet au ſieur de Mirat Conſeiller au Parle.",
            "ments & l’vndes mieux intentionnez, de ſe renre au lieu de Ro",
            "quede au s pour conferer enlemble ſur quelques propoſitions",
            "qu’il dſoir auoir ordre de faire ſçauoir au Parlement.",
            "Le ſieur de Mirat s’eſtant rendu au lieu aſſigné, ils confererent",
            "pendant plus de deux heures: le ſieurt de la Vie propoſa que",
            "l’utenion de la Reyne eſtoit d’eſcoutet fauorablement les remon",
            "ſtrances du Parlement, & les prieres de Madame la Princeſſe ſur",
            "liberté de Meſſieurs les Princes, pour laquelle il ſe faiſoit ſort de",
            "repporter reſponce de ſa Maicſté quinze iours apres que les Ducs",
            "de oülon & de la Rochefoucaut ſe ſeroient tétire; & que",
            "Vlle auroit deſarmé, adiouſtant qu’il n’eſtoit pas taiſonnable que",
            "leurs aueſte accordaſſent la deliurance des Princes, tandis que",
            "leurs ſuijets auoient les armes à la main; autremẽt qu’on hiaſare",
            "ot pluſtoſt l’Eſtat & la perte de la Couronne, iuſquesau",
            "dermier",
            "ſteuron: Meſmes il fit prellentir ce qui ſe pouuoit exeeuteir dans le",
            "Bois de Vincennes, ſur la perſonne des Princes auant que d’eſcoue.",
            "rer des propoſiuons ſur leur liberté, tandis que les Dues de Boit",
            "lou & de la Rochefoucaule ſeroienr en annes. Le ſieur de Mirat",
            "luy porta parole de la part de ees Seigneurs qu’ils eſoient ous",
            "pts de deſarmer, & de ſe reirer dans leurs maiſons, meſme",
            "hors du oyaume ſi la Reine le leur commandoit, moyennane",
            "que l eſſieurs les Princes fuſent mis en liberté. La deſſus ls mi",
            "rent fin à cette conference, & ſe retirerent.",
            "On receut aduis que le Duc d’Eſpernon apres pluſieurs ſemon",
            "es s’eſtoit rendu à la Cour, accoimpagnée deſa’ehiere Nanon, de",
            "ſou confeſenr le Pere I ſeouuete Ceientin, & du ſieur oNoram,",
            "Maiſtre des Requeſtes, & qu’auant que de partii il aubſt laiſte le,",
            "ordres au Cheualier de la Valette ſon frete pour commander ſ,",
            "P& pouracheuet de detruire la Prouince, commeil auole",
            "comence..",
            ".1.5.",
            "Le Roy eſtoitalors a Angouleſme,oà le Catnäl receut le",
            "Due ’Eſpernon, auec des cureſes & des relmogniages d’vne ami",
            "édu tout eaeraordinaire s neanmolus il ſalut que ce Due pour",
            "obeyr aux fentimens de ſon Alteſf Royale, ſeetitaſt à Lloces,",
            "H"
        ],
        [
            "30",
            "apres auoir pris congé de la Cou’t, & communiqué tres-long-remps",
            "auec le Cardinal; auquel il donna toutes les inſtructions, & toutes",
            "les intelligences ſecretes qu’il auoit dans Bordeaux.",
            "On eut aoſſi aduis que le Duc de ſainct Simon eſtoit party de",
            "Blaye pour aller en Cour aſſeurer le Roy & la Reyne de ſa fidelité;,",
            "dequoy le Comte du lognon Gouuerneur de Broüage, Oleror,",
            "& Iſles de Xaintonge s’eſtoit excuſé, prenant pour prerexte qu’il",
            "ne pouuoit abandonner ſon Gouuernement dans l’apprehenſion",
            "que les Ennemis y fiſſent quelque irtuption: ſi bien qu’au lieu de",
            "ſe rendge à la Cour il fit fortifier extraordinairement Broüage, &",
            "le Chaſteau d’Oleron, dont il renforça les garniſons par diuer",
            "ſes recreuës qu’il auoit leuées dans le pays d’Aunix,& le",
            "Gouuer",
            "nement de la Rochelle.",
            "Le vingt-huictieſme Iuillet, le Parlement aduerty que le Roy",
            "eſtoit party d’Angouleſme, & qu’il s’approchoit des confins du",
            "reſſort, s’aſſembla derechef paur deliberer ſur l’enuoy des Depu",
            "rez au deuant de ſa Maieſté; ce qui fut reſolu, & furent",
            "nommez",
            "le Preſident Pichon, les ſieurs Sudiraut & Geneſte Conſeillers de",
            "la Grand’Chambre, les ſieurs Pomiers & Grimard Preſidens aux",
            "Enqueſtes, & le Procureur General. Les Treſoriers de France de",
            "Eeiueie n ſi ln el ln eouereue e ſiun lſe ene rer ee",
            "Blanc Proeureur Syndic.",
            "Le meſime iour furent faits diuers Regiſtres ſur le ſujet de l’ap",
            "proche du Cardinal Maarin, deſquels i’ay creu vous deuoir don",
            "ner vne entiere connoiſſance par leur teneur que voicy.",
            "4 La Cur, ls, Ç̧hambres aſſemblees, ſurc qui aeſteé repreſenté que la Ville",
            "s eſtape pen dſſeuraoce ſi ls Cardinal MaZarin y venoit d cauſe de la pro",
            "eſtio qu’il a touſours donnée auſieur Due d’Eſpernon.",
            "A eſté arreſté qu’il ne ſera point reeeu, nyaueune rrouppes qui pourroiens",
            "donnmer ombrage à la rille, le Roy ſera tres- humblement ſupplié auoir ag",
            "greable la peſentedeliberation pour le bie deiſon ſeruie &",
            "tranquillire de",
            "es Suhes, Fait à Bordeaux les Chambres aſſemblées le vingt-hui",
            "ctieſme lndle6so",
            "A’eſté́ aſii delberé qu’an depteroit deuersls Ry vn Préfident & quaira",
            "onſeillers paur ſaluer leurs Maeſtez, aue d ffences de voir diretemaent ay",
            ",ndirecteaent le Candinmal aarin, le Due d’Eſpernon, le Premier Preſi",
            "dent de ßordeaux, la Vie Aduaeat General, Conſtant & auures qui",
            "auroient",
            "vende y-erabhy l ille, faire y receoir acuun rnaictly propoſition.",
            "i, Etacit Senatus Conſule.",
            "1.",
            "-",
            ". A eſte auſsi arreſte qu’a pemjer ale d’baſtilite on publbrera ſ’Aſt d",
            "Marquas dnye d l’a 67, ceiftre le Cardinal AMa adrin; ee faiſant d",
            "2"
        ],
        [
            "3i",
            "les deelarer̀ uteur des deſordses de l’Eſtas, qu’ni enoyne lettres tireulaires",
            "tous les Parlemens de ce R oyanme conrre luy.",
            "Les Deputez ayant eu ordre de partir au pluſtoſt, ils donnerent",
            "aduis au ſieur de la Vrilliere de leur deputation, & luy eſcriuirent",
            "de leur procurer vn paſſeport pour la ſeureté de leur voyage, lequel",
            "ils receurent letrente & vn enſuiuant, daté & expedié à Coutras ò",
            "le Roy eſtoir arriué ce iour-la, ce qui obligea leſdits Deputez de",
            "pattir le premier d’Aout.",
            "Cependant le ſienr de la Vie s’aduiſa de reprendre la conference",
            "comrmencé́e aà Roquedetau, & à cet effet il r’eſcriuit par deux fois",
            "au ſieut Mirat pour ſe rendre derechefau meſme lieu: à quoy il",
            "fit reſponce qu’il s’y rendroit volontiers ſi l’on luy mandoit qe",
            "l’on vouluſt entendre à la liberté́ des Princes & non pas autte",
            "ment: de ſerte que tout ce que le Cardinal peut employel",
            "par cette voye d’adreſſe & d’induſtrie luy reuſſi tres mal, auſſi",
            "bien que l’inuention du nommé Conſtant, ancien Iurat, qui",
            "apres auoir trahy les intereſts de la Ville, & ſeiourné quel",
            "que temps aà Ponts, s’eſtant mis à la ſaite de la Cout, per",
            "uada aux Miniſtres d’enuoyer des lettres de cachet ſõus leé no",
            "du Roy au Parlement, pour differer l’eſlection des nouueaux Iu",
            "rats, ſous des ptetextes ſi iniurieux à l’honneur des bons",
            "ſeruiteurs",
            "du Roy, que le Parlement eſtima eſtre obligé, attendu le trou",
            "ledans lequel la Ville ſe trouue roit ſi elle eſtoit ſans",
            "Magiſtrats,",
            "d’ordoniner que tres-humbles remonſtrances ſeroient faites au",
            "Roy ſur leſdites lettres de cachet, tant pour la forme que pour les",
            "tetmes extraordinaires dont elles eſtoĩt conceuës; cependant qu’il",
            "ſeroit procedé ſous le bon plaiſir du Roy, à l’eſlection & nomina",
            "tion des nouueaux Iurats, en la forme & maniere aecouſtumée.",
            "Suiuant l’Arreſt du Parlement il fuſt donc procedé à l’e lection",
            "& nomination de trois nouueaux Iurars, le premier d’Aouſt, en l’a",
            "forme portée par les ſtatuts de la ville & furent eſlus à la pluralité",
            "des ſuffrages: le ſieur de Nort Aduocat General du Roy au bu",
            "reau des Finances pour le premier rang; le ſieur Fontenel Aduo",
            "cat pour le ſecond; & pour le troiſieſme le ſieur Guiraud our",
            "geois: tous trois dignes de la Magiſtrature.",
            "Les Deputez du Parlement, & ceux des Treſoriers de France;",
            "ens ẽ̃ble les Iurats ſe rendirent à Libourne, où̀ la Ceur eſtoit arriuée",
            "vn iour où deux au parauant: ils proteſterent tous à leurs Mai",
            "ftes par de belles Harangues leur obeiſſance & leur fidelit́;",
            "mais",
            "ſut tout le pteſident Pielon fit vne Harangue qui fut fort approu",
            "uée & de laquelle i’ay treu vous deuoir faire part.",
            "2"
        ],
        [
            "8",
            "¬-¬¬¬--,,",
            "HARANGVE FAITE AV",
            "D",
            "y",
            "I A",
            "Roy & à la Reyne par le Preſidant Pi",
            "e?",
            "?",
            "chon, à ibourne.",
            "IRE il ne futiamais de ſaerifice plus agreable que celuy des",
            ", cœurs, c’eſt la victime que voſtre Parlement de Bourdeaux,",
            "I vient preſenter aux pieds de voſtre Maieſté; & de meſme",
            "que cette Prouince a eu autrefois l’honneur de voir naiſtre chez",
            "élle, ces riches eſperances, qui ſe trouuent au iourd’huy conſom",
            "mées en voſtre perſonne, nous eſperons que l’arriuée de voſtre",
            "Maieſté, ſemblable à̀ celle du Soleil, qui ne s’approche de nous",
            "qu’afin de nous bien faire, n’a eu d’autre obiet que d’y ſemer des",
            "graces, & y faire vne profuſion de ſes bontez.",
            "Et en ce poirt, SIRE, voſtre Maieſté me permettera s’il luy",
            "plaiſt de luy dire qu’elle ne peur moins faire, puis qu’elle eſt eſ",
            "clairée des lumicres de la Reyne. Ouy Madame c’eſt Voſtre Maie",
            "ſté, qui apres auoir comme arraſché du Ciel par la force de nos",
            "prieres & de vos larmes, ce gage aſſuré du repos & de la fœlicité",
            "de la France, ſutmonte encore nos eſperances par les miracles",
            "eontiuuels de voſtre Regence.",
            "C’eſt vous Madame, qui apres auoir fait triõpher leRoy preſque",
            "des le berceau des ennemis de l’Eſtat, luy ſouſmetez auiourd’huy",
            "les cœurs de ſes ſuiets par la diſpoſition de ſes graces, & qui apres",
            "auoir tant donné de victoires à ce Royaume, diſtribuez la Paix",
            "dans toutes ſes Prouinces. Auſſi entre tous les ornements Mada.",
            "me, qui rehauſſent la Couronne des puiſſances Royalles, il n’en",
            "eſt point de plus digne de leur grandeur, que la clemence & la",
            "bonté.",
            "C’eſt par les appas de ces vertus, que les Princes acquierrent",
            "I’Empire des cœurs, & affermiſſent la Maieſté de leur Sceptre. Et",
            "ſi par les Loix de leur naiſſance ils ſont reconnus pour maiftres des",
            "Eſtats, ils deuiennent maiſtres des hommes par la douceur de leu",
            "gouuernement.",
            "Ce ſonr des qualitez MADAME, inſeparables de la conduitre",
            "de vos actions, tous vos deſſeins ſe rendent illuſtres par des effes",
            "glorieux & ſalutaires, & ſi la fable a fait croire autrefois que la",
            "Reyne du Ciel auoit formé dans le firmament vne voye de laict",
            "pour",
            "e"
        ],
        [
            "33",
            "pout l’vſage des Dieux, il nous ſera bien permis de dire auec plus",
            "de verité que la ſageſſe de vos conſeils vous a fait ſuiure dans la Re",
            "gence en faueur de vos peuples, vn chemin de laict & de manſu",
            "tude.",
            "Et ’il eſt vray que dans vos actions toutes Royalles, Voſtre",
            "Maieſté Se, a l’honneur de preſter les mains à Dieu; & d’eſtre.",
            "comme ſon aſſocié dans la condtte de ſon Empire, ſon authorité",
            "Souueraine n’anra pas moins d’́clat dans les fonctions de la cle¬,",
            "mence, que dans celles de la luſtice, puis que les Roys eſtant l’a",
            "me de leut Royaume qui en eſt le corps, il ſemble que les bien",
            "faits qu’ils eſpanchent ſur leurs ſuiets, retombent ſur eux meſmes.",
            "Ce ſont des faueurs, SIRE, que voſtre Parlement doit eſperer,",
            "puis qu’il s’eſt touſiours tenu ferme danus les regles de ſondeuoir,",
            "n’a iamais eu d’autre viſée que le ſeruice & la gloire de voſtre Ma",
            "ieſté, &a ſuiui dans ces conionctures la meſme ſageſſe que",
            "ceux",
            "d’Atthenes pratiquoient a la feſte des Eſtoilles, ou leurs vœux &",
            "leurs ſacrifices ſe faiſoient touſiours a l’honneur du Soleil.",
            "Ce n’eſtoit pas aſſez MADAMe, que la Normandie & la Bour",
            "gogne euſſent eſté comme inondées du torrent de vos graces, que",
            "la preſence de vos Maieſtez eut diſſipé leurs nuages, & reſtably le",
            "repos & la tranquilité publique, il failoit encore que la Guyenne",
            "receut la derniere profuſion de vos bontez; que la pourpre de",
            "ce Parlement eut l’honneur de reprendre ſes plus viues couleurs,",
            "& redoubler la beauté de ſes feux a l’aſpect de vos Maieſtez; &",
            "que cctte Prouince ſi long remps le theatre de la guerre, toute",
            "defigurce par la ruine de les embraſements treuuat encore vn re",
            "mede conuenable à ſes maux dans cette main Royale",
            "C’eſt de voſtre protection, MAD. A ME, que nous atten",
            "dons la fin de nos miſeres, & que nous verrons arracher de",
            "cette",
            "Ponince cet arbre fatal, qui pareil à celuy, dont parlent les na",
            "1uraliftes met la guerre & la confuſion par tout ou il ſe",
            "trouue,",
            "Et c’eſt dans cette aſſurance MADAME, que nos cœurs s’eſ",
            "panouſſent en des cris d’allegreſle, & qu’apres ces",
            "témoignages",
            "pnbliecs de nos reſſentimens, nous aduoûons encore noſtre foibleſ",
            "ſe, d’eſtre impuiſſants à exprimer la grandeur de nos ioyes &",
            "de",
            "nos recognoiſſances.",
            "Auſſi l’amour des Princes vers leurs ſuiets, & les reſpects &",
            "obeiſſances des ſuiets vers leurs ſouuerains, eſtant les liens ſacrez",
            "qui les vniſſent, c’eſt dans cette heureuſe intelligence que nous",
            "deuons ſouhaitter l’affermiſſement de voſtre Empire, que voſtre,",
            "Maieſté, qu s’eſt fait voir ſi redoutable à vos ennemis, paroiſtra",
            "eantmoius eſarmee aux yeux de ſes peuples, que ces feux elg."
        ],
        [
            "hai",
            "34",
            "elatans dot elle eſt enuironnéeé, ſeruiront à rendre ſes ſuiets plus",
            "iuſſtres, de’nieſme qu’à conſonmer ſes aduerſaires; & c’eſt ene",
            "r parmy tes geneteuſes incliaations, que Voſtre Maieſté SIRE,",
            "bien qu’en ſes plus ieunes années acquerra ce titre glorieux de pere",
            "de ſes peuples, & fera enuier à vos voiſins l’honneur d’vne ſi dou",
            "ce dominatîon: ce ſont, SlRE, les vœux, les ſentimens, & les",
            "pro",
            "tations devos tres-humbles, tres-obeiſſans, & tres fidelles ſu",
            "iets, ſeruiteurs & officiers.",
            "Areceut oependant aduis de Thoulouze, que le Parlement de",
            "eette ville-l auoit donnéArreſt le premier iour d’Aouſt, portant",
            "que le Roy ſeroit inſtamment ſupplié de reuoquer le Duc d’Eſper",
            "oui; & donner vn autre Gouuerneur à la Guyenne: ce qui fait eſ",
            "repe deuniie e pue eſie eneiuſ oenene eienenil",
            "mandentà leurs Maieſtez auecque tant d’ardeur.",
            "..!",
            "Cinquieſme Cource.",
            ".",
            "oaaal",
            "Nfin l’armée du Mareſchal de la Meſleraye, apres auoir long",
            "Ltemps campé le long des bords de la Dordogne és enuirons de",
            "Fronſac & du Cubſagues, paſſa cette riuiere le jo. & le 3. Iuillet,",
            "au pottde Brane, ſur vn Pont de batteaux qu’il auoit fait dreſſer,",
            "pour la cõ̃modite du paſſage, &s’aduarça dans le pays d’entre deux",
            "mers(c’eſt ainſi qu’on appelle le pays qui eſt enfermé ’de jces",
            "deux beaux fleuues, la Garone & la Dordogne) par les ordres de",
            "ce grand Cardinal, qui alloit au ſiege de Bordeaux, comme à̀ vne",
            "conqueſte infallible: les traiſtres & les eſpions qu’il auoit à ſes ga",
            "ges dans cett Ville luy en faiſant eſperer vn ſucces conforme à",
            "ſes",
            "ſouhaits; & entre autres vn malheureux Italien demeurant à Bor",
            "deaux, qui s’eſtant de longue main intereſſé dans la maiſon du Due",
            "D’Eſpernon, à cauſe de pluſieuirs heritages de notable valeur, qu’il",
            "poſſede dans le pays de Medoe releuant de ce Due, & pat le",
            "ſommes qu’il luy a preſtées, & par des monopoles pratiquées en",
            "tré luy & le nomme Glac vn des Agents du Due d’Eſpernon; auoit",
            "rouſiours entretenu pendant tous les troubles precedens vne ſe.",
            "crete correſpondance auec ce bel Agent: Mais oyant approcher",
            "le Cardnial comme il n’y a rien de ſi facile que dé pernoniſt de",
            "uehir Mazatin; &’qu’en effet ce n’eſt à proprement pâ̈rſer",
            "qu’vne",
            "aeſichoſeJ trouua moyen de ’inttiguer auec le Maairin, par le"
        ],
        [
            "haa",
            "3",
            "moyen d’n domeſtique du Cardinal, natifde Lques, & de me",
            "me nation que luy; & par l’inuention d’vn Commis aux Finances,",
            "qui a touſiours ſuiuy la Cour ( qui de bien Maigre qu’il eſtoit lors",
            "qu’ilvint dans la Prouince s’eſt extrememant engraiſſé) lequel ſer",
            "uoit de truehement d’eſpion, & de correſpondant pour faire te",
            "mir en aſſurance tous les aduis qui venoient de Bordeaux à la Cour",
            "de la part de ce traiſtre.",
            "Le Chaſteau de Vayres pouuoit incom moder la marche de l’ar.",
            "mée du Cardinal, dans le deſſein qu’il auoit de ſe rendre au deuant",
            "de Bordeaux, du coſté de la Baſtide, c’eſt pourquoy il ordonna",
            "qu’on l’iroit aſſieger.",
            "Ce Chaſteau eſt ſcitué ſu la riuiere de Dordogne, à̀ deux petites",
            "lieuës au deſſus de Lbourne, & à quatre lieuës du Becdambez, o",
            "la Dordogne e rend dans la Garonne: il eſt baſty ſur vn rocher",
            "qui le rend du coſté de la riuiere, & par le derriere d’vn accez aſſez",
            "difſicile;du coſté de la terre il y avn bourg& l’Egliſe par où l’abord",
            "eſt tres-aiſé; & c’eſt en ce lieu que le Duc de Boüillondepuis qu’il",
            "s’eſtoit ſaiſi de cette place, auoit fait faire quelques dehors auec des",
            "retranchemens, & auoit mis pour la gardeſ de ce Chaſteau 3oo.",
            "hommes en garniſon commandez par le ſieur Richon natif du",
            "lieu de Guiſtres, & Bourgeois de Bordeaux.",
            "Le premier d’Aouſt le Mareſchal de la Meſleraye apres auoir",
            "fait ſommer par vn trompette la garniſon, fit donner par les enfan;",
            "perdus dans les retranchemens du Bourg, mais s’ils furent bien at",
            "taquez, ils furent auſſi bien deffendus: tout ce iour & le",
            "ſuiuant ſe",
            "paſſerent en continuel les eſcarmouches, ceux qui ſoutenoient les",
            "etranchemens eſtoienr de temps en temps rafraichis par ceux qui",
            "eſtoient reſtez pour la garde du Chaſteau, qui faiſoient inceſ",
            "ſamment des deſcharges ſur ceux du party contraire, auec cinq pe",
            "tires pieces de campagne pointées ſur la muraille du Chaſteau,",
            "auec vn tel aduantage, qu’il eſt certain qu’il fut tué de la part des",
            "aſſaillans plus de deux cens hommes, & entre autres des perſon",
            "nes d’vne illuſtre naiſſance, & pluſieurs braues Gentilshommes,",
            "qui pouuoient rendre de grands ſeruices aà̀ la France, s’ils euſſent",
            "efté employezcontre les ennemis de l’Eſtat, & non contre les fide",
            "Ies ſubiets du Roy.",
            "Le Mercredy troiſieſme de ce mois, le Mareſcbal de la Meſleraye",
            "Ayant obtenu du Commandant de Vayres. vne treue pour faire en",
            "leuer ſes morts: Pendant la treue le M arquis de Biron Mareſt hal",
            "deCaip, & le ſiéur Theobôtij’s’eſtant abouchez adurec vn no",
            "me Tleelin, cou ſiljermainde Rlcnon; Cadpitnie & Maioide",
            "ganlſode Va yres, leqier eoniſmandoie vinpoſteeaſle adianee",
            "4"
        ],
        [
            "36",
            "hors du Chaſteau, qui reſpondoit neatmoins à vne fauſſe pore.",
            "put laaqurle on deiend di Cctnſteas a arn, ennpreet e",
            "ieureux par ile vaine eſperauces, dont ils lefatterent, &",
            "pai la oromeſe qu ils luy frende le faure Capinines & d’inco",
            "poret lCompauie dans leeoimen de la lleſerape",
            "Ceoerndes eſdant laiſe ſeduite donna l’ enure aus Fnemis pa",
            "eere dauſle porte auant nmeſme que le tecmps de la treue ſu espiré,",
            "iedaon ſe veyant ſi malheureulementrahy, e perdit pas ceur,",
            "ie retraneh a’auec ce qui luy rteſtoit de ſoldats de ſon party; mais",
            "le nonbre de ceux de dehors groſſiſſant touſiouts, il fur enfn con",
            "aſmt de le rendreapres que les ſieurs Biron & Theobon, luy eu",
            "rent donne aſſeurance de ſa vie.",
            "pe ainſiteudue ſu lesoune heures dummain &s au meſ",
            "me temps preſque que le Comte de Meille s ’aduancoit pou, yietr",
            "deroans quail nmenoit de Bordeaux Riehon fut conduit u",
            "aareſchal de ’a Meſleraye, lequel l’enuoya à Libourne au Cardi",
            "alMazarin, ſuiuant l’ordre qu’il en receut de la Cour, auec cent",
            "Ae, ſoldas de ſa garniſon qui s’eſtoiont rendus aueeque luy: &",
            "pout le repa d du aifre Theaenins il fu, coone on luy auoit",
            "proms reeu Capiaine au esimeutdu granè lſaiſre, auue ſa",
            "Compagnie, mais la pluſpart des ſoldats plus fdeles que lyuit",
            "erent ce party, & ſe vindrent rendre dans les troupes du Due",
            "d’Angnien, déreſtans la lacheté de leur Cheſ.",
            "a Duc de Bouillon aduerty par le retour du Comte de Meille",
            "de la reddition de la place, & de la priſe du Commandant; enuoya",
            "en diligence vn trompette au grand Maiſtre, pour le prier de le",
            "voulot raitter en pniſonniet de guerre, l’aſſeirant qu’il feroit le",
            "meſme traittement aux priſonniers qu’il auoit, que celuy qu’il fe",
            "oit a Riehon, & à ſes ſoldats; il fit reſponce que Richon",
            "n’eſtoit",
            "plus enſon pouuoit, & qu’l l’auoit enuoye ̀ la Conr.",
            "Cepeundant les Depute du Pailement & de la vVille qui etoien",
            "aIlerrendre leurs relpects, & aſſeurer le Roy & la Reyne de leur",
            "oeyſanee, reuindrent à bordeaux, & yariuerent le leudy que",
            "ielme d’ Aouſt à dix heures du ſoir. Le lendemainils firent leut",
            "elaton au Parlement du bon accueil qui leur auoit eſté fait à la",
            "cour; & des paroles toutes pleines de bonté auee leſquelles la",
            "Reyne les auoit receus. Ils n’oublierent pas de rapporer a la>",
            "Compagnie, comme quoy pendant que le Preſident Piehon po",
            "noncoit ſa Harangue, l enuiſagea bien ſouuent le Cardinal Maa",
            "rin qui eſtoit derriere la chaiſe du Roy, ſans le ſaluer en le egar",
            "ant auecque grandmeſpris: Enfin ils rapporterent à leur Com",
            "pagnie les Propoſitious que le eurde la Villiere leut auoit miſes",
            "en"
        ],
        [
            "main, apres les auoir leuës en preſence de leuts Maleſtez, ſur le",
            "quelles la Royne auoit teſnoigné vouloir bien toſt efre",
            "eſelauireie",
            "Eaſn que rous fpuſniee ſsauoi en oquoy eonſiſdent ee Propoſe",
            "tions ie veux bien vous en faire part.",
            "I PODITITC",
            "1H 1J",
            "I IIN",
            "FAITES AVX DEPVTEZ DE",
            "E D r 7",
            "BOVRDEAVX.",
            "J E Reſlant ens enls Pronine de Cuitmme pour",
            "faire reſſentirà la lile de Brdeaux les effets def",
            "bnlé par one dnniſiegenerale, deſire pareilenenr eſre",
            "ſdairy, ſ les habirans de ladile l’ile de Bordeaux ne",
            "veulentpas le receuoir dans l’eſlatconuenlble à ſaaie",
            "e, & aue ormes quilà areouſme denrer dan le,",
            "Villes de ſon Royaune.",
            "omme auſiſa Mai ſtédeſireeſte eſdlaircie ſ le ſait",
            "lians ne eulens pas faire ſornmir de la ’iule de po",
            "deaux, les ſieurs de Dilen &r de la Rochefoucaur, dec",
            "ee criminels de l ze Maieſté par tous les Parlemens de",
            "Tnres piot ſgraeon auie auee l’tſtugne, r ſ",
            "uel prne onope siley er Sauue leufaieue ſee Qieſ",
            "18",
            "ſaeſealde T urnne fre re dud ſeurdepiuilon rſln",
            "teen rance auecles Ennémis de l Eſtat, &y feroi beu",
            "e de pgrex de iolenes, ’il ni’en eſloiempeſae",
            "pas la faiſleſſe de ceux qui laſnſtn, e& par lee ſdee",
            "on ly oppeſes que de plus ledit ſeur de pounune",
            "vanté que bBordeaux luy vaudroit bienSedan.",
            "e oue qul eſoit le en qufonedt ouits de dlnannay",
            "peu eſte acheúeple fuſbcemiſe pout ſtre oniuusau ida",
            "8"
        ],
        [
            "18",
            "main, auquel loui comme on fn ſſoit la delbetation, & qu’apa",
            "nrment il paſſoit à la pluralite des voi de deputer de echeſ en",
            "Cuut pour aiuer de,s moyens d’ naccommolement ſuruint la",
            "elle de la mort de Rchon condamué à eſtre pendu & eſtran",
            "glé à Libourne.",
            "Au recit de cette ſauglante execution le Parlement ſe leua, le",
            "peuple & les Bourgeois coururent nar les tués ciant iufiee &e",
            "arston de eeſe iolence, E e l las inr nnmrs dſoient il",
            "e e carednalnens prerae ſs e le ſes de le buule ueun us te",
            "aire nſeomun que ſons deenues les aſionens qu on a dnei ins epn",
            "g, d’un padn, d’vn utl &r vne anniile g neale qae dtun",
            "au arrendre d’on ſi enuel & d’vn fi ba bare min ſltre puis qu il a ſin",
            "Aumaaineooeut fait mourir vna de ns Bourgeois, vn de nos compatriotes, pour",
            "eeſle ſeule conſideration qi eßtoit ourgeis de porade",
            "’ en eet, ceſt le ſeul crime pour lequel ce braue ſoldat digne",
            "d’eſtre à iamais loüé de la poſterité a eſté condamné, car ny par",
            "les lonx de laguetre, ny par celles de la luſtice otdinaire, il ne me",
            "nitoit aueune peine: mais il aucit, diton, tenu contre l’armée",
            "Royalle, il auoir autendu le canon ſans s’eſtre endu, ſe voyaneen",
            "erḿ dans vne meſchante place; & par conſequent il deuoit",
            "mourir ſelon les loix de la guerre. Ceſte maxime qui a ſerui de pre",
            "eexte pout condamner vn innoeent, n’eſt pas ſi ceaine & indubi",
            "able, qu’elle ne ſouffie ſes exceptions, leſqueles ſe rencontran",
            "dans cette occurrence, il faut neceſſairement inferer que cette con",
            "denmnauon eſt iniuſte & pleine de violence, meſme ſelon toutes",
            "les loix de la guerre, qui exceprent de la rigueur de la Iuſtice ce",
            "luy qui ſe trouue en paireille ocaſion lors qu’il a vne port de der",
            "riere pour ſe ſauuer, oul’eſperance d’eſte promprementſecouru;",
            "on ne peut pas nier que Richon n’euſt ces deox auanteges; la i",
            "iere qui baigne les murailles de Vavyres, pouuoit fauoriſer ſa re",
            "’Teaitte; & l’eſperance du ſecouts eſtoit ſi certaine, qu’il",
            "parut preſ",
            "que auantla reddiion de la place, à quoy ſi onadiouſle les cicon:",
            "ſances de ſa priſe, la trahiſon de Theuenin, la parolle de deux",
            "Gentils-hommes d’honneur, à la foy deſquels l ſe commit, ou",
            "rouuera qu’on a violé en la perſonne de ce priſonnier, & les loix",
            "ela guerre, & le droit des gens, & tout ce qu’l y a d’équité & de",
            "iuſtice parmy les hommes",
            "La econdemnation & la mort de ce genereux priſonnier, furent",
            "aecompagnées de plufieurs circonſtances remarquables que ie ne",
            "dois pas vous tairee Les ſieuts liron, & Theobon, aduertis qu’au",
            "ieu de traitter Rlchon en priſonnier de guerre, le Cardinal Ma",
            "arin cherchoit le moyen de le faire mourir, & qu’a ca deſſeis"
        ],
        [
            "luy auoit donné des Iuges ou plutoſt des bourteaux, ſe lendirehe",
            "promptement à Libourne, & comme la courtoiſie & la generoſi",
            "té ſont naturelles à la nobleſſe francoiſe & que d’ailleurs",
            "ils eſtoiẽ̃t",
            "engagez à ce deuoir par leur parole, ils firent tout ce qu’il leur",
            "fſuſt poſſible, pour empeſcher qu’il ne fuſt condamné: ce qu",
            "n’ayant peu obtenir de ce cruel miniſtre, qui eſt d’vne nation qui",
            "ne pardonne iamais; ils eurent recours à̀ Mademoiſelle, que tou",
            "te la France reconnoiſt pour la plus charitable & la plus",
            "genereuſe",
            "Princeſſe de la terre; laquelle demanda & obtint de la bonté de",
            "noſtre ieune Monarque, la vie & la grace pour ce braue piſonnier.",
            "Mais le Cardinal Mazarinen eſtant aduerty, preuint l’effet de la",
            "bonté Royalle, & pouſſé par ſon inclination naturelle qui le por",
            "te à la vengeance, preſſa exrraordinairement l’exccution, & en",
            "plein midy, à la veü de toute la Cour fit traiſner comme vn infa",
            "me criminel vn ſoldat genereux, vn innocent, & vn priſonnier de",
            "guerre à̀ vne potence qu’il auoit fait dreſſer en la plac publique",
            "au deuant de la hale: Comme on le conduiſoit à la mort, il ſou",
            "haitra qu’on luy changeaſt le genre de ſupplice, & qu’on luy",
            "fiſt",
            "couper la teſte, mais cette grace luy ayant eſté refuſ́e: Alons,",
            "dit- il, à la mort, allons au feas, allons eſprouuer les plus cruels tomrmens",
            "qu’on nous voudra faire reſſentir, ie meurs content, puis que i’ay cette ſaris..",
            "ſaction de mourir paur le veritable ſeraice de mon Roy & de ma patrie.",
            "Le Cardinal Mazarin vit de ſes propres yeux ce ſanglant ſacrifi",
            "ce, il eſtoit à la feneſtre d’vne maiſon qui regarde ſur la",
            "place:O!",
            "que ce cruel & ſanguinaire miniſtre ſouhaita bien ſouuent comme",
            "vn autre Neron, pendant le temps que dura c fte execution fune",
            "ſte de pouuoir faire perir en la perſonne d’vn ſeul bourgeois de",
            "Bordeaux, tout le refte de la ville; & encore lcomme ſi la mort de",
            "cét innocent luy euſt trop toſt oſté le plaiſir qu’il auoir de luy voir",
            "rendre l’ame parmy les douleurs, il voulut que le corps demeurat",
            "attaché au gibet, & expoſé à la veuë̈ de tout le monde.",
            "Le recit de cetre violence rompit, comme i’ay cy deuant dit",
            "l’aſſemblée du Parlement: le Duc de oüillon preſſé par les cla",
            "meurs du pauple ſe trouua obligé d’aſſembler le Conſeil de guerre",
            "pour arreſter le cours d’vne vengeance ſi precipitée. Il y auoit",
            "plu",
            "ſieurs priſonniers détenus dans le chaſteau du la, qui auoient",
            "pris à l’attaque de l’ſleS. Georges, & entre autres le heur",
            "Canol",
            "les, Maior, & commandant le Regiment de Nauailles, ce fuſt ce",
            "luy qui fuſt choiſi poureſtre ſacrifié aux manes de Richon: dgnes",
            "certes tous deux d’vn meilleur ſort: dure neceſſité, cruelle loy de",
            "a guerre, qui punit l’innocent pour le coupable! hé quoy falloit il",
            "mler ccse pouuel yitme a la gauué de ceonſtre de la Si¬"
        ],
        [
            "rgprp..",
            "40",
            "eille! enfin ce ſecondinnocent finit ces iours par le meſme genie",
            "de mort qu’auoit fait le premier, le6. d’Aouſt enuiron les huict",
            "heures du ſoir ſur le port de Bordeaux dans la place des Chartreux",
            "où ſon corps demeura expoſé iuſques à ce qu’on euſt appris que",
            "celuy de Ricnon auoit eſté enterre à Libourne.",
            ". Et dautant que le Cardinal n’ayant pas pleinement ſatisfait ſa",
            "pſſion par la mort d’vn Innocent, ſe vengeoit encores ſur les",
            "choſes inanimées, faiſant demolir & raſer le Chaſteau de Vayres,",
            "qui appartient auPreſidenr de Gourgues, abſent depuis longues",
            "années de la Prouince, & auant tous les troubles: Le Duc de",
            "Bouillon eſtim qu’il deuoit reprimer cette violence, en faiſant",
            "ſouffiir le meſme dommage à ceux du party du Cardinal: pour",
            "cet effetil enuoya demolir le Chaſteau de Lormont, appartenant",
            "à l’Archeueſque de Bourdeaux, qui s’eſtoit retiré de la ville;",
            "mais eſtant aduerty qu’on trauailloit à la demolition de Lormont",
            "il fit ceſler celle de Vayres, qui eſt cauſe que le Duc de Boüillon",
            "a fait auſſi ceſſer reciproquement celle du Chaſteau de Lormont.",
            "L’arḿe du grand Maiſtre ayant quitté les enuirons de Vayres,",
            "vint camper à Creon, petite Ville, dans la terre eſloignée de trois",
            "lieuës de Bordeauxdurant la marche le Cardinal voulut faire ſon",
            "entrée deuant Bordeaux;il luy vint en la penſée de s’auancer à vne",
            "lieuë prés, ſut vne petite eminence, de laquelle on voit Bordeaux",
            "a deſcouuert: Comme il eſtoit rauny dans la v euc̈ d’vne ſi agrea",
            "ble Perſpectiue, quelques Coaureurs que le Duc de Boïillon de",
            "tacha dn Fort de la Daſtide luy donnerent la chaſſe, &",
            "l’obligerent",
            "de ſe ſauuer dans le gros de ſes troupes. En effet ſut l’aduis qu’on",
            "enſt à ordeaux quedes troupes Mazarines paroiſſoient ſur le ter",
            "tre du Cipreſſa, les Dues de Boüillon, & de la Rochefoucault,",
            "&",
            "Madame la Princeſſe meſme, paſſerent en diligence la riuiere,",
            "pour leur aller au deuant; la Princeſſe en ſe retirant fit donner 2e.",
            "piſtoles aux ſoldats du Fort de la Baſtide.",
            "L’iſle S. George touſiours inacceſſible au general de la Valette,",
            "qu’on peut appeller à bon droit le theatre de Mars, & le cimetiere",
            "des trouppes du Due d’Eſpernõ, attaquée de toutes parts depuis le",
            "a. Aouſtpar l’armée cõmãdée par ce General, a reſiſté à tous les ef",
            "fors qu’il a fait pous’en rendre le maiſtre; & à la fin il y a",
            "laiſſé la",
            "vie & fait perir auec luy les plus braues de ſon armée: Il eſt inouy",
            "qu’vne poignée d’hommes, qu’vne garniſon de 25o. ſoldats re",
            "tranchez dans vn meſchant fort, ayent ſi long-temps combattu",
            "contre des fonrces ſi inégales ;ils ont pied à pied deffendu l’entrée",
            "de l’iſle, le moulin, & l’Eſgliſe;finalemnent ceux du party eoutraire",
            "yaut baſty vu redt à la potseedu aouſquet de leus fort, cea",
            "braue"
        ],
        [
            "braues inſulaires commãndez par le ſieur de l Mothe Delas, ſe",
            "condez du ſieur de Nort, Lieutenant Colonel du R giment d’An",
            "guven, out focé l’eſpée a la main les ennemis d’alandonnet 5",
            "poſe. Ce ut en ce cobat que le General de la vValette fut blelt",
            "d’vu coup de mouſqueton à la cuiſſe, & d’n coup de f ſil à l’eſ",
            "paule, deſquelles bleſſures il moutur deux iours apres dahs la mai",
            "ſon d’vn paiſan du village d’Aribanas: dans la meſmc occaſion ſu",
            "rent tuez les ſieurs du Bteüil Mareſchal de batai le, Aubarede,",
            "&",
            "pluſieurs autres volontaires & officiers de l’armée.",
            "La conſeruarion de cette iſle, & les aduantages ren pontez ſur",
            "ceux du party contraire, ſont deubs au ſoin & à la dilien ’",
            "apporté le ſieur Morpain, qui commande vn eſcadre t galiottes,",
            "lequel a conduit nuit & iout du ſecours, des munitions de ger",
            "re & de bouche pour la deffenſe des aſſiegez; leſquels a",
            "preſent le",
            "grand Maiſtre menaſſe de tous les foudres de ſon artill e, qu’il a",
            "deſia pointez ſur vne émineneproche du lleu de Camoes, d’oiail",
            "a commence de batre en tuine ce fort, qui ne ſçaurot à la fin reſi",
            "ſter plus long temps à de. ſi preſſautes attaques:- auſſi comme le",
            "partois de Bourdeaux, oneft venu apporter la nouelle qu’il s’e",
            "ſtoit rendu à compoſition, & que quelle inſtance qu’on ait fait",
            "aux ſoldats pour les obliget de prendre party dans les trpuppes d",
            "Mdarethal, ls one reſuſeconſamment de ſetuir aulleurs que ſou",
            "le commandementdu Duc d’Anguye.",
            "..",
            "Les caualiers du Due de Bouillon font ſouuet des courſes ſut ceusx",
            "du party contraire, ſur leſquels il remportent touſiours quel que",
            "nouuel auantage: entr’autres le ſieur de la Mothe Guionet, eſtut",
            "allé battre l’eſtradeauec oa cheuaux, deuers Sadirac,à vne lieué",
            "de Creon, il fit rencentre d’vnecompagni de caulleriedes enne",
            "mls qu’il ſurprit dans vn vallon, ouil les pouſſa ſi vertement,",
            "qu’il",
            "en demeura quatorze de tuez ſur laplace, dix de bleſſez, & huicts",
            "furent faits priſonniers; lereſte ſeſauua aàla fuitte.",
            "Tandis qu’on ſe batſi chaudement aà la campgne, on tranille",
            "ſerieuſement à la recherehe des, myens do ſe bien deftedre dans",
            "la. ville; on pourueu à la fournmituse des Magaſns publics qu’9q",
            "a remply de toutes ſorres de prouiſioms; On a ſloigné, quelque",
            "vns des habitans qu’on a creu ſuſpefts, deſquels on a retenu les",
            "enfans & les femmes dans leuss maifons pour ſeruir d’oſtages le",
            "Dne de Boiillon moſme pour effacels mauuailc mpteſſins",
            "qu’ onranoit q il lraii d’vn a oeannaodement i fiſl au ſulis",
            "pout donner au Parlement& àla vible, toutes lesſlegnc quon",
            "pouûoit deſicer ideſa cdndtes & gou les oiôr es deja ville fireut",
            "dé noueau le ſerment de deeurra imais yvnis dans vne le",
            "me deffenſe."
        ],
        [
            "42",
            "Le Cardinal Mazrin yant apris que la corde de laquelle il",
            "auoit tuit peit Riehon, ſeruoit de nul pour vnir plus eſtrtite",
            "ment enſemble les hbitans de Bordeaux, pour ſe grntr de ſa ty",
            "rannie; fit eſeire le iour enſmuant par le ſieut de la Vrilliere au",
            "Preſident Pichon, pour exeuſer ce qui s’eſtt paſſé en ſa condem",
            "nation, & pour l’inuiter a quelque conference: mais la",
            "défiance",
            "leur a fait reietter ceſte propoſiuon comme vn piege qu’on leur",
            "veut tendre, & des embuſches qu’on leur veut preparer, deſquel",
            "les la man de Deu, qui velle inceſſamment pour la protection",
            "des innocens les garantira a la confuſion de tous leurs ennemis.",
            "¬ -a -mm-aa, o",
            "Siieſme Courſe.",
            "E trouue tant d’obſtacles ſur ma roure, & l’on m’impoſe vn ſi",
            "ll rigoureux ſilence, quand ie ſis arriué; que vous ne deuez pas",
            "trouuer eſtrange ſi i’ay demeuré ſi long-temps à vous faire part des",
            "nouuelles que i vous apporte de cent cinquante lieuës loin fey:",
            "ie me picquede vous en porter de veritables, ſans ntereſt & ſans",
            "paſſion; ainſi ie pretends qu’elles doiuent eſtre bien receüs, &",
            "que le deſir de ſçauoir la veritê de ce qui ſe paſſe dans vne ſibelli",
            "quenſe Prouince, vous doit obliger de me faire vn bon & fauora",
            "ble accueil.",
            "Le Mareſchal de la Meſlerave voyant qu’il n’y auoit que des",
            "cops aà̀ gagner aux enuirons de Bordeaux, & que les coureurs du",
            "Duc d’Anguyen luy enleuoient tous les iours des cauahiers iuſques",
            "à la portée du mouſquet de Creon, où il s’eſtoit campé; a quitté",
            "’ce poſte, & s’eſt retiré à Brane, pour pouuoir, à la faueur. de fſon",
            "pont de baſteaux repaſer la Dordogne, quand il ſe verra preſſé: il",
            "a iugé ce petit fort de gazon de l’ſleS. George de ſi peu de deffen",
            "ſe, & dé ſi dfficile garde, qu’apres que les noſtres en ont",
            "eſté ſor",
            "tis, il l’a abandonné: en effet la garniſon qu’il y euſt liſſée",
            "cou",
            "roit grand riſque de receuoir ſouuent des viſites de nbos",
            "gahiottes,",
            "& auſſi incommodez que celles que receut le Vendredy 14.",
            "d’Aouſt la compagnie des cheuaux legers de la Garde de la Reyne",
            "au bourg de ſainct Andras, a deux petites lieuës de Libourne.",
            "Le iour auparauant le Duc de Boüillon fit embarquer ſur le port",
            "de Bordeaux deux Compagnles de Caualerie de cinquante Che",
            "uaux, leſquelles eſtans atriué́es ſur les trois. heures apres",
            "minuit",
            "au port deCubſac ſur la Dordogne, marchenrent iuſques au bourg",
            "de S. Andras, qui n’eſt diſtat qued’vn quart de lieues de ce Po",
            "!"
        ],
        [
            "43",
            "ſte, où ils ſurprirent cette Compagnie dormant a l Francoiſe, luy",
            "donnerent la Camiſade, enleuerent leurs cheuaux, armes, baga",
            "ge, argent, & habits, qu’ils menerent à Bordeaux auec le Trom",
            "pette de la Compagnie, &;o. priſonniers; les autres ſe",
            "ſauuerent",
            "preſque tous en chemiſe à Libourne, où l’eſpouuente fut ſi gran",
            "de par l’arriuée de ces fuyards, que comme ſi toute l’armée du",
            "Duc d Enguien euſt eſté aux portes de la Ville, chacun ſe mit à",
            "trouſſer ſes maſles. ſans attendre le ſon des timbales, & crier, ſauue le",
            "Ry, ſauue le Roy, ſon Eminence meſime, ce Miniſtre ſans peur, ſe",
            "fit botter en diligence.",
            "Le Marquis de Cugnac arriué à Bordeaux le 2. d’Aouſt, entra",
            "au Palais le 1; enſuiuant, pour aſſeurer le Parlement de l’appro",
            "che du Mareſchal de la Force ſon Ayeul, & des Marquis de",
            "orce & aſtelnau enfans de ce Mareſchal, auec ſix mil hommes:",
            "Le Parlement ayant accepté ſes offres, promit pour partie dos",
            "frais d vn armement ſiconſiderable, quatre cens mille liures, deſ",
            "quelles le Mareſchal de la Force deuoit toucher deux cens mil le",
            "liures comptant, & le reſte luy deuoit eſtre compré à ſon arriuée",
            "aà Bordeaux.",
            "La memoire de Richon commandant de Vayres, fut reſtarblie",
            "par Arreſt du Parlement, lequel voulut honorer de ſa preſen",
            "ce, comme firent toutes les autres Compagnies de la ille, vn",
            "ſeruice qui ſe fit aux deſpens du public, pour le repos de ſon",
            "ame; auquel Madame la Princeſſe, Monſieur le Duc ̀’Enguien,",
            "-les Ducs de Boüillon & de la Rochefoucaut, & pluſieuts Sei",
            "gneurs aſſiſterent, teſmoignant le regret qu’ils auoient de la mort",
            "violente de ce braue Gaſcon; qui n’ayant aiſſe apres luy qu’vne",
            "mere afflgée, vn frere & vne ſœur; Madame la Princeſſe a pris",
            "dans ſa maiſon & le frere & la ſœur, & promis à̀ la mere vne pen",
            "ſion de cinq cens eſcus chaque année: charite certes, digne d’vne",
            "grande Princeſſe.",
            "Les ſoins qu’on prend à Bordeaux à̀ preparer les choſes neceſ",
            "ſaire pour vne legitime defenſe ſont extraordinaires, on a baſt yn",
            "Fort au dehors du Fauxbourg S. Surin, celuy des Chartreux eſt",
            "parfaitement bien retranch́; les Bourgeois & les ſoldats ſoldoyez.",
            "font ſouuent l’exercice, & teſmoignent tant d’adreſſe, de courage",
            "& de cœur, qu’on peut dire ſans rodomontade, qu il ſeroit bien diffi",
            "cile de trouuer de meilleure lnfanterie dans tout le reſte du",
            "Royaume.",
            "On equipe touſiours des nouueaux vaiſſeaux, quoy que noſtre",
            "flote ſoit long-temps y a en eſtat de ne craindre pas celle que ceux",
            "du arty contraire nous voudroient oppoſer: pour les bien rece¬"
        ],
        [
            "44",
            "nuoir on conſtruit vne Galere de64 rames, ſur laquelleon pretend",
            "monter vn courſier de 25. liures de balle, & quantité d’autres pie",
            "ces de moindre calibre.",
            "Le trafic pourtant & le commerce ne diſcontinuënt pas: à voir",
            "les boutiques ouuertes, les artiſans occupez à leur trauail, l’abon",
            "dance des viures, les paiſans, aller & veir auec aſſeuran ce",
            "des",
            "champs à la ville, & de la ville aux champs, on diroit qu’il y a",
            "plus de cent ans qu’on n’y a parlé de guerre.",
            "Il n’en eſt pas de meſme à Libourne, qui commence d’eſtre in",
            "ſect́e de diuerſes maladies contagieuſes, où les gens de guerre",
            "ayant pillé tous les villages des enuirons, la Cour y ſouffre vne",
            "extreme diſette, de ſorte que n’y pouuant plus ſubſiſter elle en de",
            "uoit partir le 5 pour s’en aller à Bourg: le Cardinal eutbien de",
            "ſiré conduire le Roy à Blaye, mais il a preſſenti que ſon",
            "Eminenca",
            "n’y ſeroit pas receuë: & du depuis le Roy eſtant allé voir cette",
            "place le Cardinal ne l’y a point accompagń.",
            "La pieté eſtantinſeparable de la vraye valeur, les oceupations",
            "de la guerre n’ont pas interrompu celles de la deuotion; on fit le",
            "15. d’Aouſt iour dedié à l’ Aſſomption de la Vierge, pour l’accom",
            "pliſſement du vœu du deffunct Roy, la Proceſſion generale: à la",
            "quelle aſſiſterent à l’ordinaire tous les ordres de la Ville &",
            "Re",
            "guliers & Laïques; Madame la Princeſſe, le Duc d’Enguien,",
            "lIes Ducs de Boûillon & de la Rochefoucaut s’y trouuerent auſſi;",
            "ſuiuis d’ne infinite de Nobleſſe, don t l’exemple animoit la deuo",
            "tion du peuple.",
            "Le Parlement aduerty de l’arriuée à Libourne des Deputez du",
            "Parlemenr de Paris, depeſcha a l’inſtant Suau Greffier de la grand’",
            "Chambre, auec des lettres pleines de ciuilité, & de reconnoiſſance",
            "des fatigues que ces illuſtres perſohnages ont ſouffertes dans vn",
            "voyage det 5o, lieuë̈s, pour porrer à leursbſlaieſtez les remon",
            "ſtrances, dont cét Auguſte Senat les auoit chargez: mais on craint",
            "que le peu de temps qu’ils ont ſeiourné à la Cour(où à peine ont",
            "ils demeuré cinq henres entieres) n’aura pas permis à ce Greffier",
            "de s’acquitcer de la Commiſſion: le meſme Suau a eſte chargé d’v",
            "ne deſpeſche pour le Roy, potant reſponces aux:propoſitios",
            "qui furent faites autx Deputez du Parlement lors qu’ils eſtoient aà̀",
            "Liourne; & qui leur furent baillées par le ſieur de la Vrilhiere.",
            "Nonobſtant tous les empeſchemens qu’on s’eſt donné iuſques aà̀",
            "preſent à laCour d’arreſter a Libourne les Courriers qui viennent",
            "de Raris, & d’empeſher ceux de Toloſe, de Limoges & de Nan",
            "es devenir à llordeaux, nous n’auons pas laiſſé de receuoir des",
            "nouueiles preſque de tous les lieux du oyaume, Cu nous eſcrit",
            "de"
        ],
        [
            ".",
            "45",
            "de Toloſe, que le Cardinal Mazarin ayant fait inſtance aux Ca",
            "pitouls de cette Ville là pour luy enuoyer douze canons, des",
            "poudres & des boulets; qu’ilss’en ſont ecuſez ſur leur impuiſ",
            "ſance, & qu’ils ont ſeulement offert d’enuoyer quatre pieces de",
            "campagne, ſans poudre, ny houlets, pourueu qu’on lent donnaſt",
            "des aſſeurances pour la reſtitution; à la fin à force d’Importunité",
            "ils ont fourny deux canons ſeulement.",
            "On nous eſcrit auſſi de Droüage que le Comte cghon",
            "aontinue ſans relaſche ſes nouuelles fortifications, que aiuers",
            "voyag:s que l’Eueſque de Xaintes a faits de la Cour à oüage,",
            "pour l’obliger d’enuoyer des vaiſſeaux a Bordeaux ont eſté inu",
            "tiles.",
            "On adiouſte vne nouuelle qui n’eſt pas de moindre conſequen",
            "ce, lçauoir que ſix grands vaiſleaux de guerre équipez a Blauet",
            "que conduiſoit a Bordeaux le heualier la Lande, ayanr eſté ren",
            "contrez par des vaiſſeaux Anglois, que ce cheualier auoit aſſez te",
            "merairement artaquex, il y a eu vn tres rude comoat entre eux,",
            "pendant lequel le grend Iudlles & deux autres Nauires ont eſte",
            "coulez à fonds, le vaiſſeau appellé́ la Lune a pris la fuite vets",
            "les Coſtes de Portugal, où la Flotte Angloiſe l’a ſuiuy; les deux",
            "autres reſtans ſe ſont ſauuez à la faueur du vent en haute mer: &",
            "que le Cheualier de la Lande ayant eſté pris a eſté traitté en eſcu",
            "meur de mer par les Anglois qui luy ont fait trancher la teſte ſure",
            "le tillac de leur Admitral.",
            "Le . d’Aouſt le nommé Meautric Garde des Coſtes; arriua",
            "deuant Blaye, & vint moüiller l’ancre au Bec d’Ambes, auec qua",
            "tre vaiſſeaux & ſeize pinaſſes; de quoy aduerty le Duc de",
            "Boüil",
            "lon, fit partir en meſme temps le ſieur Barbantane, pour l’allerre",
            "connoiſtre auec quelques Glliotes.",
            "Au reſte c’eſt auecque raſon que vous me demade bien ſoud",
            "uent des nouuelles de Loches, puis qu’eſtant obligé de paſſer &",
            "repaſſer en cette Ville-la ſe trouuant fur ma route; nul autre Cou",
            "rier que moy, ne vous peut informer de ce qui ſe paſſe en ce lieu:",
            "Vous apprendrez donc que le Duc d’Eſpernon y eft arriué depuis",
            "quelquesiours, auec ſa Cour & ſon Serrail;& que ce Prince apres",
            "de ſi grandes victolres qu’ilb a remportées ſur les Bordelois, ſe de",
            "laſſe ſur les bordls de l’Indre, des trauaux qu’il a eus en tant",
            "de",
            "batailles où il s’eſt rencontré: ce grand homme ſe plaiſt mainte",
            "nant à eueillir en Touraine des myrtes ſur le ſein de Nanon, apres",
            "auoir eueillytant de palmes & de lauriers en Guvenné. Il a fait",
            "chanter vn Libera pour l’Ame du pauure Cheualier de la Valette",
            "ſon frere; & à peine pourroit il eſſuver les larmes que cesto",
            "M"
        ],
        [
            "46",
            "mort luy a cauſées, tant il eſt de bofinaturel; s’il ne ſe econſoloie",
            "envoyant que celuy qui auoit ſi hautement entrepris ſa vengean",
            "ce, & proteſté d’hmilier & d’abattre les Berdelois à ſes",
            "pieds, y",
            "reïſſit auſſi mal qu’il a fait.",
            "Septieſme Cource.",
            "E",
            "E6. iur d’Aouſt il ſe fit à Bordeaux par l’ordre des lurats",
            "vne frt belle reueuë des Bourgeois capables de porter les ar",
            "mes: 1ls eſtoient bien dix mille, ſans comprendre ny les Officiers",
            "lu Parlement & des autres Compagnies, ny pluſieurs Bourgeois,",
            "que la chaleur du iour ft demeurer à l’ombre: Madame la Prin",
            "ceſſe eur le plaiſir de voir paſſer ces braues fantaſſins ſous les",
            "fene",
            "ſtres du logis du Bureau du Conuoy: Monſieur le Duc d’Enguie",
            "oyant le ſon des tambours & la ſalue de la mouſqueterie, ſe",
            "tour",
            "nant deuers ſon Eſcuyet, luy dit, auec vne action innocente &",
            "guerriere tout enſemble; ç, ca, donnez-moy mon eſpee que ie taé̈a",
            "Qarin. Ah ieune ’rince digne reietton de la tige de S. Louis! vniqu",
            "eſperance de l’illuſtre Maiſon de Condé, pourquoy faut-il que la",
            "fobleſſe de ton aage t’empeſche de nous donner en cette belle oc",
            "eaſion des preuues de la valeur hereditaire des Bourbons!",
            "La reueuë ne fuſt pas ſi-toſt faite dans la Ville, qu’on en fit vne",
            "autre dans le Fauxbonrg de ſaint Surin, dans laquelle on compta",
            "plus de 4ooo. hommes tant des habitans, que des payſans qui",
            "s’y ſont retirez des Villages circonuoiſins, que l’experience des",
            "occaſions dernieres & la vaillance naturelle aux Gaſcons ont tel",
            "lement aguerris que le moindre d’entr’eux ne cederoit pas au plus",
            "braue des trouppes Mazarines.",
            "Le meſme iour iur le ſoir arriua vn trompette, lequel ayant eſté",
            "conduit au logis du Preſident d’Affis, luy dit que le ſieur du Cou",
            "dray Mont-penſier l’auoit enuoyé pourſcauoir s’il ſeroit receu à",
            "Bordeaux, y venant de la part de ſon Alteſſe Royale. Ce Preſi",
            "dent luy fit reſponſe qu’il aſſemberoit le lendemain la Compa",
            "gnie, de laquelle il luy feroit ſçauoir la reſolution; cependans",
            "qu’il l’aſſeuroit par aduance, ſans crainte de deſadueu, qu’il y ſe",
            "roit fort bien receu, & en toute aſſeurance.",
            "Le lendemain le Parlement s’eſtant aſſemblé, on finit en peu",
            "de temps la deliberation, parce que s’agiſſant de receuoir les ſen",
            "imons de ſon Alteſſe Royalle, il n’y en eut aucun qui ne témoi"
        ],
        [
            "a¬9",
            "7",
            "gnat gtand deſir de les ſcaoirau pluftoſt;, deqbyl fat ſoudais",
            "donné aduis à ce trompette, afin qu’il le rapportaſt en diligence à",
            "teluy qui l’auoit enuoyé; mais ce droſle s’eſtant amuſé à boire dans",
            "vn cabaret, la fumée du vin de Graues luy ſit oublier l’importance",
            "de ſa commiſſion; de ſorte que le ſieur du Coudray Montpenſier",
            "ennuyé d’attẽ̃dre sõ̃ rerour en dépécha deux l’vn apres l’autre, qu’il",
            "chargea d’vne lettre, dont la ſubſcription eſtoit, à Meſſieurs, eſ",
            "ieurs du Parlemen de Bardeaux, mais comme l’addreſſe de ces lettres",
            "n’eſtoit pas conceü aux termes auec leſquels on eſcrit aux Parle",
            "mens qu’on traite de Noſſeigneurs, le Parlement n’eſtima pas les.",
            "deoir ouurir, & les fit rendreaux porteurs, auec la meſme répon",
            "ſe qu’il auoit deſia faire.",
            "Le Dimanche 2. ſur les cinq heutes arriua à Bordeaux le ſieur",
            "du Coudray Montpenſier, apres y auoir eſté attendu trois os qua",
            "tre iours; on auoit enuoyé vne lieuë̈ au deuant de luy le",
            "Cheualier",
            "du Guet, & quelques habitans pour luy faire eſcorte & ciuilité; il",
            "fut conduit au logis d’vn Conſeiller de la Cour ouù̀ ſon logemens",
            "luy eſtoit preparé; il ouyt aà l’entrée de la ville, & comme il paſſoit",
            "par les ruës, le peuple crier ſonuent, visele oy & les Princes, &",
            "point de aarin.",
            "Le lendemain il vint au Palais, & y fut conduit par le ſieut",
            "de Maſſiot, chez lequel il auoit logé; on l’obligea de quitter ſon",
            "epée auant entrer dans la grand’ Chambre, quoy qu’il en fit quel",
            "que diſficulté; eſtant entréil preſenra la lettre de ſoh Alreſſe",
            "Roya",
            "le, expoſa ſa creance, & mit ſur le Bureau vne copie de deux Re",
            "giſtres du Parlement de Paris, contenant les propoſitions faites",
            "par ſon Alteſſe Royale: ſur quoy le Parlement ayant deliberé,",
            "luy fit entendre que puis que le delay de dix iours qu’il auoit pleu",
            "à ſon Alteſſe Royale accorder eſtoit expiré, & que le Parlement",
            "n’auoit pû prendre de deliberation auantſon arriuée, ignorant la",
            "creance qu’il auoit à propoſer, qu’il eſtoit raiſonnable que le de",
            "lay de dix iours ne commençaſt que du iour auquel le Parlement",
            "auoit ſceu les intentions de Monſieur le Duc d’Orleans, par ſa",
            "dépeſche & par la creance de ſon enuoyé; pendant lequel temps",
            "l’affaire eſtant de tres grande conſe quence, elle ſeroit communi",
            "qúe à tous les corps de la ville, & à toutes les parties",
            "intereſſéee;",
            "que le Parlement prioit ledit ſieur du Coudray Montpenſier de",
            "moyenner ce delay à̀ la Cout, pour l’acceptation ou le refus de",
            "ces propoſitions, & que cependant les actes d’hoſtilité ceſſaſſent s",
            "que le paſſage des riuieres fuſt ouuert, & le commerce reſtablys",
            "ce que ledit ſieur du Coudray Montpenſier ayant luy meſime iugé",
            "aiſounabl & duoǘ qu’il falloit du emps pour reſoude cete"
        ],
        [
            "3",
            "affaire, il proinit d’y trauailler, & partit l’apreſdiſnée, promettant",
            "de rapporter reſponſe au lendemain. En ſortant du Palais vn Clerc",
            "l’obligea par galanterie de crier dans la ſale, viue le Ry & point de",
            "MaZarin, dequoy on dit que ce Gentil-homme demeura vn peu",
            "picqué.",
            "Le Mardy 2. comme on eſt oit dans l’attente du retour du ſieur",
            "du Coudray Monpenſier, & qu’vn chacun s’imaginoit de le voir",
            "reuenir le caducée de la paix à la main, on fut bien ſurpris d’enten",
            "dre que le Mareſchal de la Mefleraye Jqui dés le iour auparauant",
            ". auoit fait marcher ſes trouppes par l’ordre du Cardinal Mazarin,",
            "paroiſſoir ſur la crouppe de la montagne de Cenon. à vn quart de",
            "lieuë du fort de la Baſtide.",
            "s voûslaiſſe la liberté toute entiere de iuger de cette action",
            "comme il vous plaira ,ſi c’eſt ſle ioüer de la foy des peuples; ſi c’eſt",
            "auoir grand reſpect pour la parole de Monſieur le Duc d’Orleans;",
            "ſi c’eſt conſiderer le Parlement de Paris, qui s’eſt rendu depoſitaire",
            "des paroles & des propoſitions de ſon Alreſſe Rovalle; pour moy",
            "qui ne ſuis qu’vn ſimple courrier, qui ne m’attache qu’a l’eſcor",
            "ce, & qui n’ay de connoiſſaucedes a ftaires qu’autant qu’en",
            "peut",
            "auoir vn poſtillon, ie ne ſç̧aurois appeller cette action qu’vne",
            "Mazarinade.",
            ". On vit done ſur les dix heures du matin l’armée Mazarine defi",
            "ler le long du Cypreſſa ( c’eſt vne colline couuerre d’vn bois de",
            "eyprez) & ſcamper ſur les ooſteeux de Feüillats & de Cenon;",
            "planter leurs tentes & leurs pauillons dans l’entrée des pallus de",
            "loirac & de Queries, ſur le penchant du tertre, auec quantité",
            "de Linceuls ( pour faire plus grande monſtre) pillez ſur des pau",
            "ures paiſans tendus en h tes & en cabanes.",
            "A leur abord noſtre ſenrinelle auancée tira & tua vn eaualier;",
            "1echargea, en tua vn autre; ayant de rechef chargé, en bleſſa en",
            "core vntroiſieſme; mais au lieu de ſe reuirer apres le premier",
            "coup",
            "il demeura touſiours en meſme lieu, iuſques à ce qu’eftant enuelo",
            "pé detoutes parts, il fur porté par terre d’vn coup de",
            "mouſquertade:",
            "ce braue ſoldat s’imaginoit-d’eſtre obligé de ſouſtenir luy ſeul l’ef",
            "fot d’vne armée toute entiere. Mais quoy que cette temerité ne",
            "foit pas approuuée; om n’a pas laiſſé de tegreter la perte d’vn ſi",
            "vaillant homme, & afin que ſa dépoüille ne demeuraſt pas au pou",
            "uoir des ennemis, on s’expoſa pour retirer ſon corps, qu’on a de",
            "puis fat porrer à Bordeaux, & témoigne par vne ſepulture hono",
            "aable l’eſtime qu’on faiſoit de ſa valeur.",
            "Nos bourgeoisr impatiens de voir les ennerais ſi proches ſans er",
            "es a msſirent eſoudrny couſeil e guetre qu’on les iroit",
            "auaqu"
        ],
        [
            "49",
            "attaquer dans leurs retranchemens, mais les ayant enüoyez reco",
            "gnoſtre, & trouué qu’ils s’eſtoient mis en embuſcade dertiere",
            "des",
            "gnes & de grands foſſez, & qu’on ne pouuoit aller à eux que par",
            "des defilez & ſur des planches; & d’ailleurs, que la pluye ſurue",
            "nuie auoit rendu cetre rerre paluſtre ſi gliſſante, qu’à peine y",
            "pou",
            "uoit on marcher; on changea de deſſein, & nos braues Bourgeois",
            "qui s’eſtoient offerts à paſſer la riuiere furent congediez. Ceu qui",
            "eſtoient prepoſez à la garde du fort, ayant dreſle des embuſcades:",
            "elles n’eurent aucun effet, les ennemis n’ayans pas ozé ſortir de",
            "leurs tanieres.",
            "Ls 4. on leur tua dés la poiute du iour la premiere ſentinelle",
            "qu’ils poſerent; & pour les eſueiller on leur enuoya quatre volées",
            "de canon dans le gros de leurs tentes, dreſſées: ſur le coſteau de",
            "Feüillas, ce qui les obligea de changer de demeure, & de porter",
            "ailleurs leurs beaux linceuls blancs qu’ils euſſent bien ſouhaitté",
            "auoit peu changer en des bonnes toilles cirées pour ſe mettre à",
            "couuert de la pluye, qui les incommoda pendant tout ce iour-là.",
            "La nuict ſuiuante les payſans de Floyrac forcerent vn corps de",
            "garde, & firent main baſſe ſur tout ce qui s’y trouua.",
            "Le 5. le Cardinal Mazarin qui dés le iour auparauant s’eſtoit",
            "rendu au camp pour y donner les ordres & entrer en conference",
            "auec le grand Maitre; apres auor du cimetiere de Cenon ( pleuſt à",
            "Dieu que c’euſt eſté le ſien) conſideré l’aſſiete de Bordeaux & le",
            "plan du fort de la Baſtide, orlonna l’attaque de ce fort; & pour.",
            "cette fin trois cens trauailleurs ſouſtenus par mille hommes choiſis",
            "de ſon armée, furent commandez de donner dans les dehors du.",
            "fort; mais ils y trouuerent vne telle reſiſtance qu’apres eſtre venus",
            "par deux fois à la clharge ils furent contraints de ceder aà̀ la valeur",
            "des aſſiegez, qui les pouſſerent viuement iuſques au pied du ter",
            "tre, auec perte de plus de quatre-vingts des plus vaillans d’entre",
            "eux; entre leſquels on aſſeure qu’il s’eſt trouué vn Lieutenant au",
            "Regiment des Gardes.",
            "Le Grand Maiſtre voyant que les ſiens eſtoient ſi mal menez firt",
            "ſonner la retraite, & la nuict enſuiuant deſlogea, comme on dit,",
            "ſans trompette, laiſſant les morts, les bleſſez, & les malades dans",
            "les huttes, & par les ehamps à la mercy des payſans, qui s’eſtant",
            "rendus le lendemain au camp aſſommerent ces miſerables, taſchans",
            "de tirer quelque vengeance ſur ces mal- heureux de l’hortible de.",
            "gaſft que les trouppes Mazarnes, pires que des demons, ont fait.",
            "dans tout le pays circonuoiſin.",
            "ilnroeieenueiſie ourneaene ſluiuene liene e en"
        ],
        [
            "5s",
            "vn effroyable deſert: il me ſeroit impoſſible de vous faire le deſ",
            "nombrement des violemens qu’ils y ont commis, des ſgliſes qu’ils",
            "y ont pllées, des payſau qu’ils y ont maſſacez, & de tant de beaux",
            "baſtimens quils ont reuit en cendres: la douleur que i’ay d’vne ſi",
            "horrible brutalité m’etoffe la voix, & m’empeſche de continuer",
            "ma relation, vne autrefois i’acheueray le reſte.",
            "a a -mmaſ.",
            "Huitieſme Courſe.",
            "Auois reſolu de me taire, & de ne direiamais plus mot; i’ay pi",
            "tié de tant de pauures colporteurs qu’on perſecute tous les",
            "iours,",
            "& qu’on empriſonne auec autant de rigueur que s’ils auoient con",
            "mis quelque crime contre l’eſtat, pour auoir crié dans ces ruës,",
            "voicy le Courier Bourdelois; I’entends d’ailleurs quelques-fois des cri",
            "tiques dire que ce courier eſt bien hardy, qu’il parle de tout le",
            "monde auec trop de liberté; & neantmoins deſirant me tenir auſſi",
            "eſloignë de l’offence, que de la flaterie ie me ſuis impoſé cette loy",
            "de ne faſcher perſonne: ie m’abſtiens meſme de dire du mal de Ma",
            "zatin, quoy que ie n’en ſçache que tropQue dois-ie faire? aà̀",
            "peine",
            "ſuis, je arriué, que ie trouue le Bureau de la poſte aſſiegé de plus de",
            "cent perſonnes, pour ſçauoir des nouuelles de Bordeaux; l vn me",
            "demande a-t’on pris la Baſtide? Le’faux-bourg de ſaint Seurin eſt",
            "il encores attaqué: l’autre s’enquert s’il y a eu vn combar",
            "naual,",
            "& l’autre me demande auec grand ſoin des nouueſles de la ſant́",
            "de ſon Emminence; ieſuis contraiut de ſatisfaire tous ces curieux,.",
            "leur ouurir mamaſle, & leur faire vn recit tres exact de tout",
            "ce qui s’eſt fait en Gaſcogne",
            "Le Cardinal Mazarin, ce grand conquerant, ce preneur de cha",
            "ſteaux & de villes, en partant de la Cour pour venir donner les",
            "or",
            "dres pour l’attaque du fort de la Baſtide, proreſta qu’il ne luy",
            "fal",
            "loit que quatre heures dé temps pour s’en rendre le maiſtre; fe",
            "voyant perché ſur le haut du tertre de Cenon, il s’imagina peuuoir",
            "d’n ſeul de ſes regards reduire ce petit fort en poudre; c’eſt pour",
            "Tleumrin cels qu l pit vne lunere e lonoue vcues pout nieu pore ſon",
            "luns le coup’ il ne voulut poine leſerus des foudres du gand maiſre ila",
            "chuude bien vne meleue arilenie, il n’a que aire de ſes canon lil eſt",
            "aure que t ouoe n I leuenn dans ne plae l lan",
            "p...¬",
            "bien toſt priſe: ce Miniſtre debonnaire ayme trop le ſang humain",
            "l. pour le vouloir reſpandre en toute ſorte d’occaſions; au lieu de",
            "Cardni"
        ],
        [
            "bombes, de canons & de grenades, il a vn Arſenal tout rempli de",
            "fourbes, de malice, de trahiſon & de tromperie.",
            "Mais certes a ce coup ſa mine fut euentée il fut contraint de de",
            "camper en diligence ( comme vous auez veu par la derniere rela",
            "tion que ie vous en ay faite) & ſe retirer à Bourg ſur la",
            "Dordo",
            "gne, où la Cour eſt à preſent, mais auſſi incommodée qu’elle",
            "eſtoit à Libourne: en partant le Cardinal lſſa la conduite de ſes",
            "roupes au Mareſchal de la Meſleraye, leſquelles paſſerent la Ga",
            "ronne à Cambes & au Tourne, à̀ trois lieues au deſſus de Bor",
            "deaux; tandis que le Mareſchal auſſi chagrin par le mauuais ſuc",
            "cez des affaires, quereſſe par les violentes douleurs de la gout",
            "te, s’eſt fait porter à̀ Cadillac.",
            "En meſme temps que les troupes de ce Mareſchal paſſoient la",
            "riuiere, celles que co mande le Comte Palüau, qui a ſuccedé au",
            "Cheualier de la Valette, s’aduancerent par les Graues prenant la",
            "route du Medoc Le Duc de Boüillon preuoyant le deſſein qu’a",
            "uoit ce Comte de le ſaiſir du Chaſteau de Blanquofort apparte",
            "nant au Marquis de Duras ſcitué dans vn marais à deux lieüs de.",
            "Bordeaux, fit ſortir de ce Chaſteau vne garniſon de cinquante",
            "hommes, qu’il y auoit laiſſée, & le fit deſcouurir pour le rendre",
            "iautile.",
            "L’approche des trouppes Mazarines redoubla le courage des:",
            "Bordelois, ils ſentirent leur valeur augmenter, & chacun teſmoi",
            "gna tant de reſolution à ſe bien deffendre que les Chefs eurent",
            "bien de la peine à les retenir, & d’empeſcher qu’ils n’accouruſſent",
            "plus de deux lieuës au deuant de leurs ennemis: les Dames meſ",
            "mes des meilleures familles de la Ville, pour prendre patt à la",
            "gloire des hommes, les garço s les fiſles, furent potter la hot",
            "te, & remuër la terre pour auancer des nouuelles",
            "fortifications",
            "qu’on auoit deſſinées. Beau ſexe pour qui i’ay tant d’amour & de.",
            "reſpect, que ne m’eſt-il pecmis de changer mon employ à poure",
            "quoy ne puis-ie pas pour vn moment de Courier deuenir vn Hi",
            "orien celebre? certes ie deſcrirois cetre belle action auecque tant",
            "d’eloges, qu’elle effaceroit ſans doute l’eſclat des faits les",
            "morables, que l’antiquité nous a racontez des femmes illu",
            "des ſiecles paſſez: que ne dirois ie pont de cette incompa",
            "rable Priceſſe de Condé? qui voulut elle-meſme parrager ce",
            "trauail, ſe chargeant d’vn panier, qu’ele porta plus d’vne heu",
            "1é durant. Sur la fin de la iournée le l’rince de Marſillac, a",
            "lant parmvy les Dames, qu’il eſt redoutable parmy les Ennemis,",
            "pour delaſler ces belles trauailleuſes leur donna le Bal, & les rega",
            "la d’vne magnifique colation, qui fut ſeruie par des Gentils-hom",
            "ar ,¬,"
        ],
        [
            "mes, qui n’eſtoient pas moins charmez par la beaüté de leurs viſa",
            "Se ue par la gran leur de leur courage & de leur vertu.",
            "Iandis qu’on tit & qu’on paſſe le temps à Bordeaux, on gemit",
            "& on pleure dans l armée du Cardinal, la diſſenterie, le flux de",
            "ſang & la peſte moiſſonnent tous les ours quantté de ſoldats, qui",
            "pour tout aliment, ont bien ſouuent veſcu de verjus & de pom",
            "mes; la diſette de pain y a eſté ſi grande, qu’vn pain de munition",
            "ſouuent valu trete ſols, qui eſt vn prix ex ceſſir, & le vin s’eſt",
            "vendu plus de vmgt ſols la pinte.",
            "Le ſieur de Rochet- Baritault y eſt mort depuis peu des bleſſeu",
            "res qu’i! receut deuant le Fort de la Bſtde, & plus de cin cens",
            "autres de peſte & de duerſes maladies; mais c’eſt peu cn compa",
            "raiſon de ceux que les payſans aſſomment tous les lours par les",
            "champs, & dans les grands chemins; particulierement les pay",
            "ſans des villages du Boſcat & de Cau leyran, leſquels eſtant iſ",
            "ſus de ces anciens Goths, qui habiterent autrefois l’Aquitaine,",
            "ont conſerué dans la ſuite des generations, la vleur de cette bel",
            "liqueuſe nation; ils ont ſouuent deffait des Compagnies de",
            "gens de guerre entieres, mené vendre à Bordeaux les vingt, &",
            "Ies trente cheuux à la fois; & donné tant de crainte aux troupes",
            "Mazarines, qu’elles n’oſoient s’eſloigner de leur Camp, ny aller",
            "au fourrage, que trois ou quatre cens en troupe.",
            "Mais les fleaux de la luſtice de Dieu ne perſecutent pas ſeule",
            "ment les troupes Mazarines, elle arme encore les nations Eſtran",
            "geres contre ceux qui preſument les aller ſecourir. Le ſieur du",
            "Queſne Caitaine de la Marine ayant receu ordre du Cardinal.",
            "porté par l’Abhé Charles, d’eſquiper cinq Nauires dans le Ha",
            "vre de Grace, & les conduire a Bordeaux pour groſſir la Flotte",
            "de Meautric, fut rencontŕ̂ en mer par quatre vaiſſeaux Anglois,",
            "leſquels ( pour ſe venger de diuerſes priſes fates ſur eux par les",
            "François, & dont il n’ont pû auoir uſtice en France, parce",
            "que le Cardinal Mazarin a trouué moyen d’applicquer a ſon",
            "profit ce qui leur a eſté volé) attaquerent ſi viuement les vaiſ",
            "ſeaux de du Queſne, qu’apres vn combat opini ſtré qui dura de",
            "puis hct heures du matin iuſques à ſept heures du ſoir quatre de",
            "ces vaſſeaux furent pris ou coulez à fonds, le cinquieſme ſe ſauua",
            "à Breſt, percè de plus de deux eens coups de canon.",
            "L’Armêe de Meautric compoſée de quatre Nanuires, & de ſeize",
            "pinaſſes, s occupe cependant a peſcher des alozes, trop foible",
            "pour combattre celle des Bordelols, ou pour empeſcher l’arriúe",
            "de celle qui vient à leur ſecours: mais le Cardinal qui n’obmet",
            "tien du deuoir d’vn grand homne deguerre, s’eſt aduiſe de faire",
            "conſtruire"
        ],
        [
            "bnſtuire dans l’Ile de Caſan, qui elt au deuant d Aee ’Im",
            "bes , i oure quil agurade bonne Arnlenie, pout urene trs",
            "ouetle lloe nui e e aiſais que Suuedeuir deuuie nene",
            "leiſonuene &e de plus il ſai eonpdierer dleur uonnd lanun eoene",
            "Pne nu leeee nie i du C oune ps u la ſit eonle i londiie",
            "coſté du Medoc, pour bouſcher le Canal de la nuier",
            "e iaronune oſeneſ́e de cene emeriré, vu iour que le air",
            "n oeineſoieſon oenal pou paſdes dneoeſit de la iere, e nleuſ4",
            "floe nuieroue ant d inise quilil eaiuit l ſe perſl e, eouine i ple",
            "ai ſans doure, ſans le ſeoirns des ſiene, quile ſaunerent du ſanu",
            "ee s nmais deux des moins adoits demeurerenr enſeuefs ſ",
            "les ondes.",
            "Les ſoins que prend le Cardinal de pouiruioir aux choſes neceſ",
            "oires de la puere nel’onpis e npe ſeh e de ſenger aun re ent.",
            "Qel nie lie d oeesnpe les pailelonis leor ſalau pueg eie’ ae",
            "Pueneions de Pai; Pour cet eret le pere pruns Recler a ii",
            "boune, a deſia fauie diuens voyees de la coue a nonleunt,u ſs",
            "lenun de le diliere oma ſoniunene erenir nu neiien pe non e ſdiai",
            "cel eſtpas des nmains da liantin qu’on attend a odeaus cer",
            "lle duseiel laloite de e ourare ei eſe nue s paeoernre e e",
            "Ale ſe oyale, & a l condite de ces deun illuſtres le i e ene",
            "ae oen de en lenene de lune, qus uneaninen ei euue ne",
            "auee tant d’afſection & tant de diligence.",
            "aas -aa daa--¬, .¬.,",
            "¬-¬ ¬¬2¬a¬¬¬ j,",
            "7",
            "Neufuieſme Courſe.",
            "3",
            ".",
            "oO etes trop rmiſonmbles pour nois plaiddle de moy, &",
            "V pournm’aceuſeit d’auoir rerardé ſ long temps la hans fe leos",
            "e eoe ee oe ndaienuanu de ſeanoi le ſueen vennehle de",
            "ernes de dela aleais des h nnren or le ois, pne pue rouns nipts.",
            "ea plais lei oea des de les enpeſeſemene que les llnaie r",
            "rone louerenue ſereui euirſe dli oe niue poſienſieſie ene",
            "llilereode efinn te p dnl ile eounde e n ie e eu p e",
            "e eoieouni i ronoie frnie l eir nme lpenie eorernolinuenre",
            "’e eiodi eiloine ou de ain di ceune leaen erin ilonrenenr",
            "leſene e ſ ie dleqni nuelne ets u lien eu ſoie le nue ſie.",
            "ſee die liuie elioneſe de r rouie erein de liſanre eilune e",
            "leounes ſene oire ean eoit fpeoaororp plu flſie oue lie",
            "c e eedrs roue ieee t e inig lſue",
            "s¬¬"
        ],
        [
            "Snse telor eorerale ne eonnreire per diuni linreruoeier",
            "lnme eſe nui ſli aniroennion e euereone ſe e",
            "e ene l e iueaie ie ieieoe or i le e e ie ſene ene e lei",
            "le ſe eileieie uie eieleieier ie poie oe neſpe e ie",
            "leon rue e e inries ihnie lſre nnaueons liri nenie e eile",
            "ie neueie e one il ſlieioue on erneile ei ie e",
            "le lieet peodanitle ſieie de aoileau i l eſ aone iute queie",
            "phrinfa ſe a ene ſ loaills eqioſile",
            "ſne eie elſie eu oann e e ireie ue eaneon",
            ".",
            "hui ineſien iſit die eer le le ſle e deire e dene",
            "ele nie e eire eoiolſ one ounile ouni eie iue",
            "Ee eounr e es eue ole noie e enene nuier eine nle",
            "ee euſeile l eaue i o eoun de nilieei i e linene per",
            "l pnn lſoeueoue de e e e in ſenr e la nilnie fe ouer erone",
            "ie lon re u di iuoenil quir eſt e nnl p ourione pon ire",
            "le enun es ei e ie ſoel pn e e eie ne eni ni uſie ree",
            "le euiuli ues le lanitie le plue des ronde de e eoe",
            "n ſie e ſie eus n l l orioienae a e odeneienneoi",
            "doens le ere leun i in e lons iui deſe epoe le ſi ne de ennr",
            "le e deue eaie le aen ernrnu e ei e iue ſe nu",
            "le use le le de leur ſis oie loe pne en ni leuereri ln ſne",
            "le loe ln eroues ie e ooe n ole pns ue enie dlonilr",
            "e nien e en lſe lnuue qe ilauos ordonnee are ſie ar pan",
            "eue e snu ſe nerie a ue lenie ienie e le de rneneee",
            "u e e undis que le onnd diſe qui ieſtia ſain pnn e",
            "ie e qe oiſre, donroit en peſonne les ordies de l’at",
            "e ſo onele enquileſine Sepuenbre qpne ourel ſmée ble",
            "taque.",
            "atue aeie e ro lpooe l uni eſ piſot un loe e ie",
            "ie ueue deieop e ores enele le ie ln e de",
            "Vele e e un eun ei e s oue oe e punenue e elſene",
            "lene eue es lnien do loeir eoen eie eninreſileon ie ſ e eu",
            "lelunn ie eue ueqe i eoun lanue di ieoeiaunilis",
            "peuenuene ei ſe edni roinienieoiene lneeenrniele",
            "ploe nnieuelſe enr ne ile nin ene eie ieer",
            "paue e ereie ſiuene eonueis deluone eue eie duneier",
            "ein nrde ſe e epn n iunel noiean ſoe e lneneu",
            "lui e oenl ouie puldiear oaſione neie pe one deieuene",
            "nerneirenineneoureoli eenrene re endeie e nuenr eie",
            "de one en re eue eoreni n en de ei reneieul er",
            "Eene e euie i ailiuoaioe leiſe en pei ele ea",
            "rttun nte de einoens nonnuentnnrgea cn bipalte, das l"
        ],
        [
            "le ul eſt at deuantdtel Eſgnſe eomandea par le arquide",
            "elen lin ſetoal de onnp qui ni ou vre dere pune ſ s iepune",
            "un les nuailans quil fnent conraiurt de ſat, de de le e",
            "dela des baicadeis qu’ils venoient de ggner.",
            "l daieſelalle ls ldeſleuye voyant ſeu gensſi mal mene dees",
            "colt la fis donne en n ſne emps de toutes pan pur oue",
            "lſre & s’eſonta l fnanres auoit pet lu phiſneur des ps r",
            "les des fiens endumiſe desauenues oqui ont duoſe dacpſs,",
            "r nare le ſenrontpes en l lue d pon e lun e e ie",
            "de e uninne lé onita es ou liloi ie puie oupnulitreſ e le,",
            "Peidle o loi d&e de l o de feoueu ſeiruens uee den er",
            "haeuun, louſtenus dles e gnens du rarlenenur & de u vu",
            "le qnanuié de oueois , ralerentore linfne nie, e lei i",
            "binaun duſdu uours &us eſen iormus euſe ulie pore nee le",
            "cmen ceus du partyeontraie lelons de la granà rue, quils f",
            "Ve conranus d’abandoner la place, apres yauoit peldi plus, de",
            "Dile lone oans eaneois que oui ei puarlmy l ſeis iſ e r",
            "plus de eououane oeneie rs deue lan duegjmenr de e l e",
            "nune dles ſe riunienus de la ene, de la u ſdleaye & d e uy ee",
            "leaſieours de Copes, & ladin i nueſe haun de om, lelie",
            "bepe capniainies des dardes, &e ploſens aſures ineies",
            "’luſ ue le ſeas, &e quuoine paie, piſoiniens pur r uile ie re",
            "e enui les ſieous de le iunaiu cla tomle es &erloius foren en.",
            "pionnies & mene a bluye, ſ d’ou queiques lounriepies e ſe l",
            "e nouis ſle ſauua &e qurmie leqp oluan de rue & quanunte",
            "bleſſez.",
            "uis de oiüilon qui n’auoit igé deuoir ſairegaider & ſou",
            "leni les nroien de e ius r ue pnn e pene e elent",
            "enſnie des ennemis s enon pus a leſlen de le patler e eui nſi",
            "ſteabloline nrmoſdile artendu ſa ſiouanen pour det e",
            "eunmemis le nmoyeu de ſe peuleuit de logenens pl ſun unx i?",
            "ounns d ynerre , eonr e is nrelieun neſenesiefen o eu ſi",
            "ſ ſa renaue dan ls vle , f’auque & les eoobats dairt a ce lanrs",
            "Dous doaer ent depuis lſis inuneutes dus ouirn, ilſue ipie.",
            "midy.",
            "lendemainfiéſine, les aiſiegeans ’employerent à faire en.",
            "ererleus nors a dueſer leurs logeonens pimy les nuines o ls",
            "aliſoni de es fout boirs bruſld, andis que le llbians de e",
            "e eun de ſeoeinileuio liee eoili ie u ilun de is peiue oinr",
            "Ji o luy delroie einei eennlin, ue i ele le l ei e pon",
            "phiné:",
            "., Le ſeptieſme le Crand Maitte ie dreſſer deux banteries, l’v0"
        ],
        [
            "56",
            "aann le chemin qui va de ſ’Egliſe de la Chartteuſeà la vile, & l’au",
            "en oon de u lenna rue di dun bons senie pnie l ee",
            "one ie de leſone ou donre dunslae pone p inoeire oiree",
            "t en ete , eat ceſie portefuſt toui auiſi tot nrle de rere &e",
            "ale emuer, de ſoue qu apres ne erenraine de voles de eomon",
            "lr es en eulr pa dras lestoin les muiſons , ons eeſa de oiee,",
            "nui ie fae laure bareriécomneneai a iouier ele atouitle",
            "onpe de la nnile quieſ depui la nie den lneſ nreuie ue",
            "eun oeieli ont di roneoene pnus le eſie e lanuneilie de",
            "unis le ol luiſoſie uaſoues ni onu de la ernſles le loile e",
            "el du olunenie oe oe eo poaoant p de ies ſan ſelſet",
            "li pue lue dan ila vie ſus les naiſeis & pas de lenle nue",
            "unis ou e elnumare us lieus de cnle de leſtonnenenit de dle",
            "leſoonunnte dan lui lile conme lesaſiesean ſe limna oinoiee",
            "eien eonuraire que les habians venoientà nmeſpriſe de ſi foi",
            "bles attaques.",
            "e ln is ſninane eoiron cen boueo condios e due",
            "douie ooiers de rarmée de Dae d ngu yenſorni et par la Purtr",
            "e lde l reneneſele ,& leent bienaiauit dans les aées del l",
            "ieuelqus qui euie un d inon de la le lnſnuel ne lnees",
            "e que l yl ieſenal dle u aeſleiss noit ſaie ſaire deie l pe",
            "eude de rel nie e e apes qpoie donnſe urnrene de qne neit",
            "le urneode l eein qui e dſolent sine denploet oui elt aun deiie",
            "le ornie piaue inslſepeodie nien des e dle leai que linerene ſue le",
            "e en e e edieaui ie li ſineſdes ſe ol oeales ai n iunei ie ſe,",
            "et eis’aineir iu ſe ou ſent des enenmis & douné l’alarme?",
            "tous les autres qui eftoientpoſtenz en ce liel",
            "le e dienue leie nu parey eonurnie peonlauis ou le iounrne",
            "oairen aue lu our du ronmpee qu faiitendonnmaee en be l",
            "luirn ie ileun narnele enſinieoinient enliſle eres de",
            "ſmeuenn a ynt e adnin eoonme onaſt eos depuis l pne e el",
            "teuuen e uaboydepuis longues années a nordeuu, eſſerent de",
            "3.",
            "tirer contre ceſte tour là.",
            "ve oeere en ie lemeni luioadleonienténarideqnle lait",
            "is de enie i lie eoinie ielae ple pr ir le piſer",
            "le dueraneheoneont ſairut leaſieoeansl ls Cetons de leſliie;",
            "en ne ſne nem li oires oiſie dnis pui la poune s de nain",
            "eae e neleinr eoieieſeioe eieree",
            "i pſenu ſinn qiyenr elieſie deoaſſreen dieodeoni depni",
            "Pli e teu inadens de lt nmaſon de ſadaimela pnncee, 3",
            "’",
            ".",
            "n ouii ſolda du Rpmept duPalenuee",
            "irle",
            "¬"
        ],
        [
            "3",
            "ee ledemain vn Trompette ayant eſté enuoyé par Madame la",
            "PEnedeau llareſcha de la dleſdleaye pout ly denander le",
            "pernmſlion d’ nleuer les orpi de ces deux onieiers iluyre ſposx",
            "dit aſez bruſquement en oes termes,. lle ſenhien de leu dlaner",
            "tette part, cr autremesie t’aarois fai foïetter:; adieu.",
            "Semeſne lou les Due des pouilon & de la Rochefoueaut.",
            "ceconmpagnez de pluſieurs Gentils-homme, & de quantité d",
            "Bourgeois, firent vne ſoruie pat la porte Dauphin, ver, les e",
            "ranchenmens de la Croir de lelpine, leſquel ll ſorcereut non.",
            "obſtant la reſiſitane de cet qul les ſouenoient, & ,’en ens",
            "vendus maiſtres, mirent le feuaux bariques auee de, adeines &",
            "des ſernne ouldonne Ce ut en cere lmportante oeuſon",
            "lue le ne ue ei liore onone ſs ſoul, eonneil ſai e",
            "anune oupd aures le bruie de leut deſeuarge &e le reu des ane!",
            "eades donna l’alarmea toute l’armée, qui fut out auſi roſt eonm",
            "manlée pour repouſſer les aſieez, leſquels ſe retirerent eu for.",
            "belor dle, & ſenirent a couere denie e voe demi lune oor",
            "goet ſele queloues iournsdeuons le ſiene pour foeunie la pore",
            "Dijaux, où à peyne ſe furent ils renge qu’ils ſe virent rudemen",
            "aſſailis par eux dui partyeontraire y qui firent tous leurs ar ,",
            "Pou nporter cete demi lune; is la vafeur des aſieget u",
            "enrta oidnauires qu il conrauiopieutpar deus foin les aſſegeun",
            "dteſereier lauiſans plus de deui eenrdes leurs de eue ſeir i plae",
            "e uſie n s poſonlierns core le ſoueis ſnrent pais qunre oieiers",
            "du Regiment de Guienne.",
            "ie ſiuante les aſiegeans nour reparer la pene qu’il.",
            "auoirnt fire le iour prece leut n l’ara que de certe demi ſlune",
            "reuindrent l’araouer le Comte Paluu y eſtoit eu perſonue",
            "ais vn peus ̀ l’eſeart on n’a nmais eu in comlat ſ opini",
            "ré, tout eſtoit en feu, il ſemhloit que le iour eut ehſle les ren",
            "ees uein enenurt pne e ſeluiele undis que dun le eonnie",
            "par ros fois les aſiegeans teuinrent a l’alau &e par noiiroi",
            "ls furent repouſ z a la fin ils furent force de cedder a la le",
            "e en plus be ilioueuſe nnon du nole, &e de ſe reniet nure",
            "ee pe oni piun deinoon de leores eilen ſelns pueu",
            "le uieilit y eu plus de eoinuante oſnoe des deus i e nmeil",
            "linailes leernd&s le peue e oue vrand noniore le ane",
            "e ſere ui oni ne ponunodi eie vn qas eans nre ler ſau ſes euns",
            "oens s qu on permit aur aſſieeans d’enleuer &e de les eutearer le",
            "len ſenain, poiun eouine li rmnuiſe o deu que il ule pe re",
            "e le e lareſelaldela edeaye en a punr enuo, e een n e,",
            "permiſſion, pat vn Tnompete qu’on reeeur a boi de usx aneeſ,"
        ],
        [
            ";8",
            "courtoiſie, que le Mareſehal n’auoit fait celuy que Madame",
            "la Peinceſſe luy auoitenuoyé quelques iours auparauans",
            "n neſmc le ſieur de GuyonnetConſeiller & deputé du Parle",
            "Aen de Bordeanx: qui a donné́ en pluſieurs occaſions des preu",
            "es de ſon courage & de ſon aftection au bien de ſa patrie,",
            "arriua",
            "a sourdeaux venant de Paris, d’ou il eſtoit paty le huictieſme",
            "Seprembre, pour ſatisfaire au deſit de ſon Alteſſe Royale, & au",
            "erimeae du Parlement de l’aris; eſtant allé ſaluier le meſme iour",
            "adanae la Ptinceſſe, elle deſia eſtre informée de ce qui s’eſt oit",
            "paſe e deliberanons tenues au Parlement de Pais, ſur le ſoie",
            "des atuires du temps Ce Depuré luy en ayant fait vn ea&t reit,",
            "en ſuitte apris, que qtoy qu’il ſe fuſt crouué ſoixante & dix voix",
            "pout aceotder la deliuiraeé de Monſeut le Paucé neantmoin",
            "qu’ l auoit paſſe par vn aduis contraire, ſuiuy de cent dit opinione",
            "le direr encore à deliberer ſur la liberte de cét illuſtre Capeit.",
            "e Ceut de cete adornble Peinceſe, qui a demeuré plus fene",
            "qu’vn roeher parny taut de tempeſtes ; qui a braue l’efor des",
            "plus ru des allaues qui luy onteſte lure pas la haine imnplacable",
            "v, Miniſtre cruel; qui à veu ſans paſſir vne ar mée puiſſante l’aſ",
            "ſieger dans Aordeuz & par mer & pat tere, ’amolir auſouuens",
            "des ſers de ce grtand Prince; l’amout que ce beau cœur conſerue",
            "pout le premier leros du monde, le t eſoudres en pleurn,d",
            "litiler pat ſes aynables yeux vne douce roſée. Beaux eſprits de",
            "e temps, chets nourniſſons des muſes! c’eſt à vous à traitter n",
            "quiu ſuiet, pour moy qui cours touſiours ie n’ay pas le loiſir de",
            "marreſter ſur tant de belles cho es.",
            "Le douzieſmne, le Mreſchal de la Mſleraye voyant que la ba",
            "eie dreſſe dans le chenn de la Chartreuſe luy auoit mal reüſi,",
            "& que bien qu’ileuſ t neeſſimentirer pendaut uqiutnses",
            "ers il n’auoit fuit qu’ nhatre quelque parapels & rompu le toit",
            "de nquelques maiſors voiſanes desmurailes, ’aduiſa de la chn",
            "per e de la faiee oret dans la baſſecour de la lunee ce’eſt",
            "anli qur on ppel e la gange de l’ Areheuaſehé doi i fi harre",
            "la n,uraille de la vlle, qui ſert de cloſture au iardin de l’Arche",
            "eſoue &vne our oionanre, qui eſ des denendanes dua li",
            "e nu dur la, appellee la Tour des Soreiers , qui veitublement",
            "arut charmée aux foudres du grand aiſtre qui n’en peut arra",
            "cher vn ſeul quartier de pierre.",
            "Le treize, quatore & quinzieſme, les aſſiegeans continuerent",
            "ouſours leurs baterie, prncipalerment vers la muraille du jardin",
            "e i rel eu ſenes ou eile ne pot lanmais ſaire ehe a ſle",
            ",,l eſt ay que c’eſt ſans contredit l’endroit de la ville le"
        ],
        [
            "plus foible; mais pourtant les aſſiegeans n’oſerent ſe preſenter pour",
            "venir aurx mains, de crainte d’vn auſi mauuais ſuceez que celuy",
            "qu’ils eurent dans l’attaque de la demy-lune, & d’ailleurs les aſſie",
            "ez autoient fait faire vn grand retranchement dans le iardin,",
            "&",
            "& pluſieurs baricades pour en deffendre l’aduenuë.",
            "Cependant tous les iours les Bordelois pour exercer leur valeur",
            "ſe dinertiſſoient à faire des ſorties ſur les aſſiegeans; qu’ils alloient",
            "elgorger iuſques dans leurs tranchées, & les ponſſoient bien ſouũt",
            "au nmilieu de leur camp, animez par la veue des plus belles Dames",
            "de la ville, qui de ſur les rempars regardoient leurs amans s’exp",
            "ſer hardiment aux plus grands perils pour la deffenſe de leur",
            "patrie.",
            "Le ſieur Vigier fils d’vn Conſeiller de la Chambre de l’Edict, &",
            "le ſieur de la Chapelle Biron, braue Gentil-homme, finirent glo",
            "rieuſement leurs iours dans vne pareille occaſion.",
            "Ces genereuſes Amazones ne bougeoient nuict & iour de deſſus",
            "les murailles elles paſſoient leur temps tantoſt à faire de nouueaux",
            "complinens à ceux du party contraire, les appellans traiſtres aa.",
            "rins, infames pernoniftes; tantoſt elles leur enuoyoient des faueurs,",
            "leur lanç̧ans des grenades, des pots, des cercles enflammez, &",
            "mille feux d’artifice, auee leſquels ces belles Heroïnes ſe plaiſoient",
            "de conſommer ces miſerables; reſeruans tous les feux de leurs",
            "chaſtes amours pour leurs fidels amans, & pour leurs chers maris,",
            "qu’elles embraſſoient auec rant de tendreſſe, lors qu’ils reuenoient",
            "du combat glorieux, & tous couuerts de ſang des ennemis, qu’ils",
            "auoient immolé aux yeux de leurs diuines Reynes.",
            "Ie ne puis vous taire vne action des plus remarquables qui ſe",
            "paſſa durant le temps du ſiege, pluſieurs petits garçons de l’aage de",
            "treize à̀ quatorze ans, firent vn iour inſtance aux Iurats de Bor¬.",
            "deaux de ſouffrir qu’ils allaſſentde deſſus les remparts deſcharger",
            "leurs frondes ſur les aſſiegeans: C’eſtoit en apparence expoſer ces",
            "ieunes innocens; mais leur importunité l’emporta par deſſus ceſte",
            "conſideration; on ne pût leur refuſer ce qu’ils demandoient auec",
            "tant d’obſtinatuion & de ſi bonne grace: ils monterent ſur le baſt. on",
            "de la porte Dijaux, & s’eſtans mis de rang firent tous à la fois cla",
            "quer en meſme temps leurs frondes, & pleuuoir en vn inſtant ſur",
            "les ennemis vne grelle de coups. Choſe eſtrange! à la veuë de",
            "ces petits frondeurs, l’eſpouuante ſaiſit les aſſiegeans, vne terreur",
            "panique leur fiſt quitter leurs poſtes & fuir en deſordre dans lenrs",
            "retranchemens pour ſe mettre à couuert. Tantil eft vray que les Ma¬.",
            "arins apprehenden la fronde.",
            "C’eſt mainenant que ie ſouhaitterois d’eſte auſſi bon orateur,",
            "que ie me picque d’eſtre bon courier, pour donner des éloges à la"
        ],
        [
            "60",
            "aleur & au merie de tant d’iluſtres Chefs, de tant de vaillans",
            "Capiaines, de tant de genereu ſoldas , & de braues pougroi",
            "quiſe ſona ſignalez dans les oeeaſions d’vnſiege ſi fameu Cerrl",
            "ement la grandeur du courage des habitans de Bordeaux ne ſe peut",
            "exprimer ny les meſpris qu’ils ont fait des forces de leurs aduer",
            "ſaires n’eſt pas imaginable:Ils ont plus de cent fois requis les",
            "Ducs",
            "de Boüillon & de la Roche foucault de faire ouurir les portes aux",
            "aſſiegeans pout auoir le plaiſir de les bien receuoit, & les pouuoit",
            "Comiaure, Et le Duc de Bouilon voyant l’atdeur des ſiens, a eu",
            "cent fois enuie d’emuoyer dite au Mareſchal de la Meſleraye qui ſe",
            "tuoit à faire vn meſchant trou auec tant de peine qu’il luy feroit",
            "abatre cinquante toſes de muraille, & aplanir la breſche, pour",
            "ueu qu’il l’aſſeuraſt d’enuoyet bien toſt apces ſes trouppes à",
            "l’aſ",
            "ſaut.",
            "Durant le ſiege, les portes de la ville du coſté du port & des au",
            "tres endroits, demeurerent touſiours ouuertes, chacun a yant la li",
            "berté d’entrer & de ſortir, comme dans le temps d’vne profonde",
            "paix; ce qui pourtant ne laiſſoit pas de nuire aux affaires de la vlle,",
            "car ceſte facilité fourniſſoit l’enuoy des lettres que les traiſtres qui",
            "eſtoient dans la ville eſcriuoient aux ennemis: les boutiques ne fu",
            "rent iamais fermées, & les artiſans manioyent leurs armes",
            "d’vne",
            "main, & leurs outils de l’autre: les viures les plus exquis, les vins",
            "les plus delicieux, les ftuits & le gibier s’y trouuoient en abon",
            "dance, & ie puis vous iurer que les violons ont eubien ſouuent",
            "de",
            "meilleures pratiques pendant le ſiege, qu’ils n’ont eu autres fois",
            "durant le temps du Careſme-prenaut: En vn mot, ous les habi",
            "tans ont fait paroiſtre tant de reſolution & de ioye pendant",
            "tout le",
            "ſiege, qu’il ſembloit qu’ils euſſent du regret de le voir ſi toſt finy.",
            "Mais il eſt temps que ie finiſſe auſſi ie ſuis preſſé de partir, ma ma",
            "le eſt toute preſte, & ie crains arriuant au ureau de la poſte",
            "d’eſtre",
            "blaſé de ce retardement.",
            "Mais fifaur-il pourtant deuant que ie finiſſe que ie vous entre",
            "tienne des peines & des fatigues auſquelles s’eſt expoſé",
            "pendant",
            "tout le ſiege le grand Iulles Mazarin, il ſemble qu’il ſe; ſoit reſerué",
            "tour entier pour les trauaux de la guetre; n’ayant rion voulu contii",
            "buer aux inoyens de fre la paix, non pas meſmes ſe trouuer au",
            "Conferences Cét eſpit ſi grand & ſi ſublime alloit & veno",
            "ceſſament ( comme vn Poſtillon, dont il ne ſçauroit oublier le me",
            "ſftier ) de la Cour à l’armée, & de l’armée à Bourg pour",
            "donner les",
            "ordres neceſſaires: ſa preuoyance admirable luyht prendre le ſoin",
            "de pouruoir ſon armëe de pain de maunition, l voulut. ien, luy",
            "meſme ſe donner la peyne de fairo paiſtrir en ſa pteſence, & rmar.",
            "chande"
        ],
        [
            "A9...- .",
            "chander le bled, pour empeſcher les griuelées des munitionnai",
            "tese Vniour que ce grand homme auoit paſſe toute la matińe a",
            "Voi blurer de la farne ſans ſonget quiſeneſoit eouuere, eſtani",
            "preſſe de ſe trouuer dans le Conlei de Guerre, ſe rendir en ce",
            "eſtat dans le camp les ſoldars qui le virent venlir’pluis blane qu’n",
            "boulanger, ſe mirent à crier, Ah ila catarin deuenu rean ſlnnme",
            "l’acheue en ous duiſamt que les pepuret du Parlement de Pa.",
            "is & ceus duP’alenment de Bor dea, arriuerent de la our a Bu.",
            "deaurs & frent publer fort ̀ propos pout les aſiegenans l qui",
            "auoie deſia perdu plus de tros mile fhommes des leursjune ſeſ",
            "penion d’armes pour ſix iours, & donner les oſlages neceſaires",
            "de part & dare pour l’enterien de ceue T eue, uiuan ee qui",
            "auoir eſté atrſté dans la Conſerenee enue a ourg: laqulle",
            "a lafn nous a prodluit la pai, qu’on eſpere e ſre de plus lonqgue",
            "duree, plus ferme & plus ſtable que n’out eſé lés prece denre",
            "qu onous a cy deuant accordées , pis que la cauſe qes au",
            "de la Prouinet , & l’ohiet de la haine des peuples, deneue pou",
            "lamais eſloigné du ſejour de la Guienne.",
            ".",
            "Dixieſme Cource.",
            ".",
            "J Lya deſia long-temps que ie ne vous entretiens que de comr",
            "bats, que de ſang, que de meurtre mais maintenant au lieus",
            "des horreurs de la guerre, ie ne vous parleray que des doueee,",
            "de la Paix; car auant que de partir i’ay mis mes armes au roe,",
            "mon mouſuer & ma pique; & au lieu de ma Fronde, i’ay le lbn",
            "du chemin porté touſiours en main vne branche dolu.",
            "Les ſieurs de l’Aetige & Bitaut, Conſeillers & Depute ln",
            "Parlement de Pani pour moyenner la pPaix de Bordeaux, ſuinne",
            "les propoſitions de ſon Alteſſe Royale, & les Regiſres de cét",
            "Auuſte Senar, aruerent a Pourg lé s Septembre, auquel iour",
            "les Deputez du Parlement & de là ville de bordeaux s’y ren dr en",
            "auſſi: ces Deputez eſtoient, le Preſient la Trene, les ſeos",
            "Boumiers Francon, Blane- Mauuaiſun, d’ſpaguet, & i ur rs",
            "ouſeilers de lai Cout, pBlane pProeuren Seindie, Dalon liduoeae",
            "& Fouques Citoyen: Les premiers ſoins & des vns & des autree,",
            "furen dalle&t fendre u oy & à la Reyne leuts tres humbles de",
            "uoirs, & les aſſeurer de leur obeiſſance.",
            "9",
            "Le lendemain la Reyne ayant ordonué vne Confcrence, ſa",
            ". y",
            "..."
        ],
        [
            "62",
            "jeſte nomma pour Commiſſaires le Mareſehal de Vileoy le",
            "ones Seruilen, les ſieurs de la Vrllete, de bienne , & Suen",
            "Saui Seeeuaire, deſat leſquelis s’eſuantuaſemblenauee les det",
            "bDepures de Paris &e ceur du Pa lememt &s de la ville de",
            "bordeau",
            "en preſenee du ſieut du Coudray ionpenſier apres plnſeu",
            "propoſiions: l ſutarreſé de cormmmanecer le traiue de la Pais pu",
            "reeue de ſir iours, a compter du Samedy Septembre ſix",
            "heures du marin, iuſques au e, enſuiuant à pareille heure,",
            "oue pou ſeire piuiei eeue Teaue en dineende len Sieuns l le",
            "loe e nitaue, anee vue pareie des Deputer du Padoment ſe ren",
            "droient au pluſtoſt a Bordeaux.",
            "ls e’enbarquerenut le Septembre, euiron deur heure",
            "apres midy & ariuerent a bordeaur quil eous deſia i",
            "deun ſlulres ſediaeurs y urent eus aure ons le repee",
            "Au a leut merite, & a cetté grande & Auguſte Compagnie dont",
            "ils auoient l’honneur d’eſtre les Deprez.",
            "e lendenain dee la pointe du iour, les deux M editeurs ſe",
            "reudirent a la porte Dijaux, ou a yant trouué les ourgeois ſou",
            "nne,, & tous preſds de venirau mainsauee les Mauanin i",
            "rene eutenodre aax Ches qui les commandoient, la ceſſanon de",
            "tous ates d’loſtiluité qui auoit eſté aecordée le iour preeedent",
            "e la coaferenee tenue à pourg: & en ſuitte ayanpaſé la porte,",
            ",auanerent a la premiee barrieade des aiegeans, ou le",
            "out de Mombas qui y commandoit les ayant alues, enuoya",
            "onmer aduis au lareſehal de la eſlerayede leur armuée, e",
            "eue rems la Treue fut publiée pouit ſi iours dans ln &",
            "dans l’autre Camp.",
            "Le aeſhai de la Meſleraye, le Comte Paluau, le Mar",
            "quis de oquedlaute, arin &e puſieur aures furent du den",
            "len, &t le Due de la Rochefoucaut auee pluſieursSeigneurs des",
            "oupes de ordeau paſſerent dans le camp des aſiegeans, & ſe",
            "rendirent les vns aux autres milles ciuilitez.",
            "ilpus cere enreueue les ſieurs del’tease &t piuuereuindre n",
            "Aans la vule, uis fearent ofrir leur ſeruice a Madame la prnceſſe",
            "au oue denquien, ili viren auſn le Due de looilon q",
            "o ee iour la vu peu indiſpoſe: l’appreſoinée le Palement",
            "’eunt aſemblé, ils furent piez de veuir au Palainss ce qult",
            "e, &eapres auoi fait le reeit de leur deputation & eſmoiné",
            "iltre deion que le palement de ans auiaie ouſioun oniſen",
            "vour le repes de la peoinee lſuſt areae que et e Ppepe",
            "ou aſement qui les auoient accompagnes , erourneroient",
            "aee eux à bourg pour yrauailler àl’accommodement."
        ],
        [
            "Le iô. ils partirent de Bordeaux, & ſe rendirent à oüig, le vens",
            "& la marée leur ayant eſté fauorables, à huict heures du matin; ils",
            "y eſtoient artendus auec beaucoup d’impatience, ils furent à l’in",
            "tant conduits chez la Reyne, à laquelle ils rendirent compe auee",
            "exactitude de leur negotiation: Les iours ſuiuans, il fut tenu",
            "diuer",
            "ſes ſeances (auſquelles le Cardinal Mazarin n’aſſiſta du tout",
            "point)",
            "& la treue s’en allant expirer, il fut reſolu de la renouueler encore",
            "pour trois iours.",
            "Enfin apres diuerſes conferences, il fuſt arreſté qu’on execute",
            "roit les ordres donnez par Monſieur le Duc d’Orleans, & que ſui",
            "uant ſes propoſitions on dreſſeroit des articles; leſquels eſtans",
            "dreſſez, les deux Mediateurs & tous les Deputez, auec l’enuoyé",
            "de ſon Alteſſe Royale, ſe rendirent à Bordeaux, pour donner con",
            "noiſſance au Parlement & à la Ville, de ce qui auoit eſt́",
            "arreſté;",
            "Sur quoy les Chambres s’eſtant aſſemblées, où ſe trouuerent les",
            "deux Mediateurs, & le ſieur de Coudray-Montpenſier; Le Par",
            "lement pour marquer combien il eſt reconnoiſſant des faueurs de",
            "ſon Alteſſe Royale, & de la meditation de cét Auguſte Senat de",
            "Paris, accepa ces articles, leſquels furent pareillement acceptez",
            "dans vne aſſemblée tenuë le lendemain dans l’Hoſtel de Villle",
            "pour le meſme ſujet; Apres quoy les deux Mediateurs, auec les De",
            "putez & l’Enuoyé de ſon Alteſſe Royale, retournerent à Bourg",
            "faire dreſſer vne Declaration; ce qui ayant eſté fait ils reuindrent",
            "pour la troiſieſme ſois auec la Declaration à la main, ſans eſtre",
            "pourtant ſignée, pour la communiquer au Parlement, qui s’eſtant",
            "aſſemblé́ le ae, Septembre, l’agrea de la ſorte qu’elle auoit eſté́",
            "dreſſée à̀ Bourg, en y fſaiſant reformer quelque choſe concernant",
            "’intereſt de Madame la Princeſſe.",
            "Il falut donc encore que ces Meſſieurs retournaſſent à Bourg,",
            "pour metrre la derniere main aà̀ la Declaration, laquelle fuſt à la",
            "fin ſcellée, mais ce fuſt auee le petit Sceau, Monſieur le Garde",
            "Sceaux n’eſtant pas aà̀ la Cour.",
            "En ſuite la bien-ſeance obligeant les Deputez de reſmoigner au",
            "Roy & à la Reyne, la reconnoiſſance qu’ils auoient de lajPaix que",
            "leurs Majeſtez venoient d’accorder à la Guienne. Le Preſident la",
            "Trene leur fiſt vn beau diſcours, qui fuſt trouué auſſi iudicieux",
            "qu’il eſtoit eloquent; mais le Procureur Syndic ſe voulant faire de",
            "feſte, fiſt vn coup de ieune homme, car en recitant vne Harangue",
            "à la Reyne, il apoſtropha le Cardinal, dont toute l’aſſemblée",
            "tmura.",
            "Le premier d’Octobre à neuf heures du ſoir, les Mediateurs, &",
            "s le Deputez reuidrent à Bordaaux, où le ledemain, quoy",
            "4"
        ],
        [
            "64",
            "qu’il fuſt vn Dimanche, le Par lement s’aſſembla pour faire publies",
            "la Declaration en la ſorme ordinaire.",
            "Apres quoy cetre Auguſte Compagnie ſortant du Palais, alla",
            "en robbes rouges faire chanter vn Te-Deum, dans l’Egliſe S. André,",
            "& rendre graces à Dieu pour le bien de la Paix.",
            "ao -aao",
            "Ie’veux icy vous faire part d’vn Extrait de la Decla",
            "ration, des Propoſitions de ſon Alteſſe Royle, & de",
            "l’Arreſt que donna le Parlement de ordeaux, lors",
            "qu’il les enregiſtra.",
            "VIS par la grace de Dieu Roy de France & de Nauarre, A",
            "tous coux qui ces preſentes Lettres verront, Salut. IL’expe",
            "rience a fait voir depuis quel que temps, que rien n’a donné tane",
            "d’audace aà̀ nos Ennemis, pour leur faire refuſer vne Pix raiſon.",
            "nable, que nous leur auons fait offrir, & qu’ils euſſent enfin",
            "eſté",
            "tontraints d’accepter, que les troubles, qui ont eſté exeitez en",
            "quelques endroits de noſtre Royaume. Il n’y a point de doute",
            "qu’ils n’en ayent eſfté les ſecrets & principaux A utrheurs;, par le",
            "moyen de leurs Emiſſaires & Piſans, & par les impoſtures &",
            "fauſſes impreſſions, dont ils ont taſché ſans ceſſe de remplir les",
            "eſprits de nos peuples, pour les partager en diuerſes factions, &",
            "les animer les vns eontre les autres, De noſtre part nous n’auons",
            "rien obmis de tout ce qui a eſté en noſtre pouuoir, pour ’preuenit",
            "vn ſi dangereux mal auant ſa naiſſance, & pour le faire ceſſer",
            "promptement au lieu où il a paru. Chacun a pû connoiſtre auſſi;",
            "que tandis que nous auons pû conſeruer nos forces toutes vnies,",
            "pour agir au dehors. que nous n’auons point eſté obligez d’em",
            "ployer vne partie pour appaiſer les mouuemens du dedans; Dieu",
            "nous a fait la grace auec l’aſſiſtance de noſtre genereuſe Nobleſſe,",
            "& de nos autres fideles ſubiets & ſeruiteurs, qui ſont employez",
            "dans nos Armees, de ſouſtenlr glorieuſement & auec aduantage",
            "les droits de noſtre Couronne, & l’honneur de la Natuion qu’l",
            "a ſoûimiſe à̀ noſtre obeiſſance, contre toutes les puiſſances Eſtran",
            "geres. Ona veu toutes les années le ſiege de la-guerre eftably7 dbs.",
            "le pays de ceux qui n’ont pas voulu ſe porter à la raiſon; & nos",
            "Eſtats ayans eſté garantis de toute ſorte d’inuaſiohs, ont eſtépteſ",
            "que les ſeuls de l’Euroepe; pendant le cours des hoſtiliteodoht",
            "elle",
            "eſ"
        ],
        [
            "65",
            "eſt agitée, qui ont iouy d’ne eſpee de calme au milieu de l’ora",
            "ge public. Mis depuis que l’artiſice de nos Ennems eſt deuen",
            "aez heureux pour ſeduire & atrtier dans le Party quelques-vns",
            "de nos lubjets, qui non contens d’uoir trauaillé par diuerſes pra",
            "tiques a allumer le feu de la reuolte en pluſieurs Prouinces de no",
            "ſtre Royaume, ſe ſont rendus eux-meſmes les conducteurs de nos",
            "plus obſtinez ennemis, pour leur faciliter les moyens de rauager",
            "nos Frontieres, & d’y fire des progrez. Nous auons veu a uecn",
            "extr me deſplaiſir les Eſpagnols, enflez par l’eſperance de profi",
            "ter des deſotdres qu’il croyoit auoir excitez dans noſtre Eſtat,",
            "non",
            "ſeulement reietter les conditions de paix qu’ils auoient cy-deuant",
            "eux-meſmes propoſées ou accordées; mais ne faire pas ſcrupule",
            "de tompre toute ſorte d’aſſemblées & de negociations pour la",
            "traitter & la conclurre. Cette conſideration nous a conuiez de re",
            "donbler nos ſoins pour calmer promptement tous les troubles de",
            "noſtre Royaume, afin de paruenit plus facilement aux moyens de",
            "calmer auſſi tous ceux de la Chreſtientê: c’a eſté pour en venit à",
            "bout, que pendant les rigueurs de l’Hyuer nous auons entrepris",
            "les voyages de Normandie & de Bourgogne afin d’affermir par no",
            "ſtre preſence le repos de nos peuples dans ces deux Prouinces,",
            "&",
            "empeſcher l’effet des menées & cabales, qu’on y auoit faites pour",
            "les ietter dans la deſobeiſſance. Nous n’auons pas eu peine en ces",
            "occaſions de nous reſoudre à preferer les voyes de la douceur & du",
            "pardon à celles des armes ou de la Iuſtice, lors que nous auons",
            "fait reflexion que le ſang qui euſt eſté reſpandu d’vne façon ou",
            "d’autre, eſtoit celuy de nos ſubjets, que nous auons intereſt & in",
            "tention de conſeruer comme le noſtre, nayans pas moins d’amour",
            "& de tendreſſe poureux que s’ils eſtoient nos propres enfans. Lors",
            "qu’ils ſe ſont eſloignez de leur deuoir, nous nous ſommes con",
            "tentez de les y ramener par des effetsde bonté, en leur faiſant",
            "ſeu",
            "lement connoiſtre que nous eſtions en eſtat de les y contraindre",
            "par ceux de noſtre puiſſance, leſquels nous nous ſommes reſeruez",
            "le faire ſentir à nos Ennemis, apres auoir conſideré qu’on ne’peut",
            "gagner des victoires ſur des ſujets, ſans perdre beaucoup. Autant",
            "e fois que les noſtre ce ſont mis en chemin de ſe ruiner par quel",
            "que entrepriſe faite contre noſtre authorité, nous auons mieux ay",
            "né nous vaincre nous-meſmes pour les ſauuer, que de tirer raiſon",
            "par la force des offenſes qu’ils nous auoient faite: dés qu’ils nous",
            "ont teſmoigné vn veritablerepentir de leurs fautes, nous les auons",
            "de bon cœur oubliées, pour peu que nous ayons pû̂ aûoir d’aſſeu",
            "rane qu’ils n’y retomberoient plus, & que la grace qu’ils recé",
            "uoient de nous, ne ſeroit point preiudiciable au reſte de noſtre",
            "R"
        ],
        [
            "66",
            "E ſtat. Les mouuemens ſuruenus en noſtre Ville de Bordeaux pen",
            "dant les deux derrieres années, nous ont donné lieu de faire eſ",
            "clater en faueur des habitans de ladite Ville, l’affe ction",
            "paternelle",
            "que nous auons pour tous nos ſubjets: Apres auoir deſia appaiſé.",
            "ceux de l’année 16̃,9. par noſtre Deelaration & articles du e6.",
            "Decembre derniet, regiſtrée le 6 Ianuier 65o. nous auons enco",
            "re reſolu de faire ceſſer auce la meſme bonté, ceux de l’année",
            "pre",
            "ſente, en eſteignant &aſſoupiſſant la memoire de tout ce qui",
            "peut",
            "auoir eſt́ fait ou entrepris depuis le iour de ladite Declaration",
            "iuſ",
            "ques à preſent. Aces cauſes, apres que noſtre Cour de Parle.",
            "ment, & les Habitans de noſtre Ville de Bordeaux, nous ont ren",
            "du toutes lés ſoûmiſſions & beyſſances que nous auons deſire",
            "d’eux, auec les aſſeurances de leur fidelité à noſtre ſeruice: De",
            "l’aduis de la Reyne Regente noſtre tres-honorée Dame & Mere, de",
            "noſtretres-cher & tres-amé Oncle le Duc d’Orleans, de pluſieurs",
            "Princes, Ducs & Pairs, Officiers de noſtre Couronne, &",
            "autrtes grands & norables perſonnages de noſtre Conſeil, de noſtre",
            "certaine ſcience, pleine puiſſance & aurhorité Royale, nous auons",
            "dit & declaré, diſons & declarons par ces preſentes ſignées de no",
            "te main, voulons & nous plaiſt, qu’Amniſtie generale ſoit accor",
            "d́e, comme nous l’accordons des à preſent, à tous les Habitars",
            "de noſtredite Ville de Bordeaux, de quelque quahtté & condition",
            "qu’ils ſoient; come auſſi à noſtre Coufin le Due & Mareſchal",
            "de la Force, les Marquis de la Force, de Caſtelmoron, & de C",
            "gnac ſes enfans, de tout ce qui’a eſlé fait, entrepris ou neg",
            "ocié de",
            "puis noſtredite Declararion du 6 Decembre dernier, ſoit qu’ls",
            "ayent fait ligues, vnions, aſſociations, leuées ou entoollemens de",
            "gens de guerre, ſans nos Commiſſions, P’riſes de deniérs publies",
            "ou particuliers, ordonné des impoſitions fns noſtte permiſſion,",
            "fuit des fortifications nouuelles, ocupé́ des TPaces, Chaſteauxo",
            "Paſſages, & generalement peur tout ce qui a eſé fſit & eommie a",
            "’occaſion deſdis monuemens: Eu ſuite dequoy nous vulons &",
            "entendons que ouis les deſſuſdits, de quelque qua lie & éoſdiiion",
            "u is ſolent, ſaaes nul eſeruer ou exeepŕtl, foiehé onſerue-n",
            "oui& leas biéns, ptiulégjes, lnneuts, ſigmtee, pĺeifiemire,",
            "pretogatiues, Claigés, Ofces & Allene ’ereli & pareit eſtit",
            "qu’ils eſtoient auaut ladite priſe d’armes, norſobſtant tontes De",
            "clarations, Lettres de cachet, Atreſts ou Iugemens publiez oh",
            "nez au contraire, leſquels demeureront nuls & de ’nul",
            "eſſet.",
            "En conſequence de ladire t mniſtie, noſtre Co ſihe la Teineſe",
            "de Condé pourra ſe reirei auée hoſtre Couſin ’le Due d’EAge"
        ],
        [
            "67",
            "ſu fils, auec leuts trains compoſez de leurs Officiers domeſtr",
            "ques, & de ceux de noſtre Couſin le Prince de Conde, en ivué",
            "de ſes Maiſons d’Anjou; où elle pourra demeurer enroute liberté",
            "& ſeureté, ioüir de tous ſes biens & reuenus, enſemble de ceux",
            "denoſtre Couſin le Prince de Condé ſon mary, par les mains de",
            "ceux qui y onteſté par luy cy-deuant commis & agreez par nous;y.",
            "& main leuée des meubles & immeubles ſi aucuns ont eſt́ par",
            "nous ſaiſis, à condition de demeurer y-apres dans la fidelité &",
            "obeſſance qu’ils nous doiuent, & de renoncer à toutes vnions,",
            "ligues, aſſociations & pratiques où ils pourroent. eſtre cy-de",
            "uant entrez tant dedans que delrorsoftré Ryaume, dont noſtre",
            "Couſine donnera ſ Declaratibnu par eſcrit: En ſuite dequoy elle",
            "fournira les’ordres neceſſaires, pou faire ceſſer à l’aduenir tous les",
            "actes d’hoſtilitez qui s’exercent ſous ſon nom, & de celuy de mo",
            "ſtre-dit Conſin ſon fils, dans leurs terres ou ailleurs, en la Po",
            "uince de Berry, Vicomté de Turenne, & autres Prouinces de",
            "ca Loire; & pour faire retirer les garniſons qu’ils onc",
            "eſtablies",
            "en diuerſes places on Chaſteaux qui ont eſté ceupez, leſquels",
            "ſeront remis en noſtre diſpoſition, pour eſtre ordonmé touchant",
            "la garde & conſeruation d’iceux, ce que nous iugerons à propos",
            "pour noſtre ſeruice, & pour aſſeurer le bien de nos ſubjets, ſi",
            "mieux elle n’ayme d’llerà Mouron, condition de reduire la",
            "Garniſon à deux cens hommes de pid,re cinqunte Gardes à̀",
            "heual, qui ſeront entterenus à nos deſpens, ſur larecepregene",
            "rale de Berry, en donnant les ſeuretez uneceſſaires y Que ladite",
            "Garniſon ny leſdites Gardes ne feront aucun acte d’hoſtilité;",
            "Moyennant quoy ceux qui ſont dans lediileubde Mouroa;&",
            "dans lesnutres Chaſteaux de Berry & ourbonnois- apparoenhins",
            "à̀ noſtredit’ouſin le rince de Condé, &iutres ocenpt par: ſe",
            "ordres, enles remetran dans le meſme eſtar u’ils eſtoient aarſt",
            "les mouuemens, ioüiront de lAmniſtie generafe, & ſeront remis",
            "en leurbiens, dignitez & charges; enfaifaſr par eux lesmeſmes",
            "Declarations que eſſs: Et er cnſequenca tous ltiſohniosd",
            "eguerre ſerontreniusde part & d’autre; & les chêuaux osupez",
            "pat ios armes apparthans a oſtreieuiouſin l rinede ondé",
            "-& Couſine ſa fenme; ſeront pareillement lemiu. mefnie eftart",
            "!",
            "qu’ils eſtoiet.:",
            "Les Dues de Boüillo dè la Roc hefouç̧ma l, dee Me qaide",
            "Sanuecbufi e Sillety, & dé ELſna d aetolles,l Bata Enl",
            "get, ã the’e Bars, la Bord &eous aures eigelrs oe",
            ". ls horhnes Ofhieiers? Soldaapbu’Habitaas denorediu Vlle",
            "e Bordeaux dee quelqecodiuibn &’qualitelqt’ilsi ſoleue, ſaas"
        ],
        [
            "6S",
            "acun exepter, qui ont pis ou porté les Armes pour. ladite Vil",
            "le, pris part auſdits mouuenens, meſmes ceux qu ont eſté cy- de",
            "nnt à ellegarde, traitté ou negocie auec les Eſpagnols ou autres",
            "érangers. fut ligues, vnions ou aſſociarions, tant dedans que de",
            "hots noſtre Royaume, en connoiſſance ou participation deſdits",
            "raitez, neguciarinns ou ligues pendant les mouuemens de la pre",
            "fenteannée & les prccdenres, iouiront de ladire Amniſtie, à",
            "charge de demeurer cy apres dans la fidelité &obeſlance qu’ils",
            "nous douent, & de renoncer auſdits traités, ligues, v nions, & aſſo",
            "eiations, & moyennant ce, ils ſeront emis on la poſſeſſion",
            "& ioüiſ",
            "ance de leurs charpes, biens & dgnités dont ils ioüiſſoient",
            "au iouc",
            "que noſtreditcCouſine la Princeſſe de Conde eſt partie de Mouron,",
            "lans meſme qu’ils puiſſent eſtre inquietez ny techerchez en leurs",
            "perſonnes, ny en leurſdits biens, dont main-leuée leur eſt faite aà̀",
            "noſtre égard pour ce qu’ils pourront auoir commis ou entrepris",
            "aupatauant depuis le iS. Ianier dernier, à condition neantmoins",
            "quele nonuelles fornfications qui ont eſté faites a Turenne, S.",
            "leré, Luneuil & aurres lieux qui leut appattiennent, ſeront ra",
            "ées, & que les garniſons qui y ont eſté eſtablies en leront",
            "oſtées.",
            "Ce qui era executé inceſſamment en preſence de ceux qui ſerout",
            "par nous commis pour le faire faire.",
            "Auſſi toſt que la preſente Declaration aura eſté puhliée; Nous",
            "voulons & enten dons ’que tous nos ſuiets de ladite ville, & tous",
            "autres qui ſont preſentemnent en icelle, poſent les armes, auee def",
            "fences de les reprendre cy apres pour quelque cauſe & pretexte",
            "que",
            "ſe puiſſe eſtre, ſans noſtre commandement exprez, ou de ceux qui",
            "autont pouoir de nous de le leur ordonner.",
            "Tous les gens de guerre eſtrangets ou de ladite ville qui ont eſté",
            "leuez par les ordces de noſtredire Couſine la Princeſſe de Condé,",
            "de noſtre Couſin le Duc d’Auguyen ſon fils du Parlement, ou vil",
            "le de Bordeaux, ou par ceux des Duics de Douillon, ou de la Ro",
            "ehe-Foucalt ſeron licentiez incontinent apres la publication de la",
            "preſente Declaration, & les Offreiers & Soldats qu ſont à preſent",
            "das laditeVille, en ſotriront inceſſamment pour ſeretirer en leurs",
            "laiſous, apres auciir faitles Declarations & ſermens que deſſus à",
            "l’êgatd des Officiets ſeulement, & leur ſeront donnez les paſſe",
            "ports & ſauf-conduits neceſſaires pour la ſeureté de leur",
            "retraittre,",
            "maeſmes aſdits Marquis de Sauue-bœuf, & de Sillery, Mazerol",
            "les, ats, Fanget, la Lande, la Borde & autes qui ſont en Eſpa",
            "gne ou ailleuts, pour reueni en France auee leurs dameſtiques,",
            "rah & é quipage, & iouiyt ledeurs biens, charges, & dignitez,",
            "ſaus qutoutefoileſdits gens deſGuerre piſſent ſe reirer en trou",
            "pes"
        ],
        [
            "pes qui excedent le nombre de vingt Maiftres, ny rien prendre",
            "ſar nos ſujets, ſans payer aux lieux où ils paſſeront.",
            "Tous priſonniers de Guerre, & autres faits depuis ledit temps",
            "à l’occaſion deſdits mouuemens ſeront mis en liberté au iour de",
            "la publication de la preſente Declaration.",
            "Tous Arreſts & lugemens donnez, ou reſolutions priſes de",
            "puis ledt iour de ladite Declaration, du vingt- ſixieſme Decem",
            "bre dernier, & Arreſt d’enregiſtrement iuſques à̀ preſent, pour",
            "raiſon deſdits mouuemens, ou des differens qui les ont cauſez,",
            "contre noſtre tres-cher & bien-Amé Oncle le Duc d’Eſpernon,",
            "ſes officiers & domeſtiques, par coutumace ou autrement, con",
            "tre le feu General de la Valette, ou aurtres qui ont commande nos",
            "troupes, ſeruy en icelles, ou en quelqu’autre maniere que ce",
            "ſoit, executé nos ordres & commandemens dans ladite Prouin",
            "e de Guyenne, tant nos Oſficiers qu’autres qui peuuent y auoir",
            "eſté employez de quelque faç̧on que ce puiſſe eſtre; au preiudice",
            "d’icelles perſonnes, biens, honneurs, droits, dignitez, charges,",
            "prerogatiues ou priuileges; comme pareillement toutes Ordon",
            "nances dudit Duc d’Eſpernon demeureront nulles, & de nul effet,",
            "ſans que de tout le contenu en iceux il puiſſe eſtre fait à preſent,",
            "ny à l’aduenir aucune pourſuite ny recherche.",
            "Tout ce qui aura eſté pris & enleuépar les gens de Guerre, de",
            "mer, ou de terre, à la reſerue des armes & cheuaux, ſera rendu",
            "aux proprietaires. SI Donn ons en mandement à̀ nos Amez",
            "& feaux Conſeillers les Gens tenant noſtre Cour de Parlemeit",
            "de Bordeaux, que ces preſentes ils ayent à faire lire, publier, &",
            "enregiſtrer, & le contenu en içelles garder & obſeruer ſans y",
            "contreuenir, ny ſouffrir qu’il y ſoit contreuenu en quelque ſorte",
            "& maniere que ce ſoit. C A Rrel eſt noſtre plaiſir. En teſmoin de¬.",
            "quoy nous auons fait mettre noſtre Seel à ceſdites preſentes.",
            "D oNNé à Bourg le premier iour d’Ocobre, l’an de grace mil ſix",
            "ceus enqunanre e de nidſre reomele huieine Sisie, lou.",
            "’Et ſur le reply pat leRoy, la Reyne Regente ſa mere preſente.",
            "PHELIPPEAVX.",
            "E",
            "Et ſous le Coutreſel de la preſenmte Declaration,",
            "eſtoient atraches les propoſitions de Monſeighieur le Be",
            "..1 9",
            "dOrleans, & le Regiſtre du Parlement de Paris, &",
            "2",
            "ete & reuoquation dudirt d’Eſpernoni du Gouuerne",
            "4",
            "2 a8",
            "-r",
            "menntde Guienne: En voicy la teneur.",
            "¬ .. 2 ¬ ¬"
        ],
        [
            "90",
            "Ve le Roy reuoquera Monſieur d’Eſpernon de ſon Gouucr",
            "nemënt, & donnera à la Guyenne vn autre Gouuerneur:",
            "il accordera vne Amniſtie generale pour tous ceux de la vilie",
            "de Bourdeaux & pour tous ceux qui ont porté les armes pour eux:",
            "Vne abolition à tous ceux qui la demanderont, pour auoir traité",
            "auec l’Eſpagne, depuis les mouuemens de la Guienne; Et que la",
            "Maicſté donnera ſeureté à Madame la Princeſſe & à Monſieut le",
            "Duc d’Enguin en l’vne de leurs maiſons, à la charge de renoncer",
            "par eux à toutes pratiques, ligues & aſociations, tant dedans q",
            "dehors le Royaume: Et à̀ condition auſſi que ceux de la ville de",
            "Bourdeaux deſarmeront, & qu’ils ſe remettront dans leur deuoir",
            "& obeiſſance qu’ils doiuent à leuts Majeſtez. Et que pour facili",
            "ter l’execution de la preſente Propoſition, & accelerer autant",
            "qu’il",
            "ſe peut le repos de ladite Ptouince, il deſiroit que les Deputez du",
            "dit Parlement qui ſont icy en donnaſſent promptement aduis à",
            "leur Compagnie afin qu’elle & ladite ville enuoyent leurs Depu",
            "tez au Roy pour luy faire ladite ſupplication, & qu’ils",
            "puiſlent",
            "auoir leuts reſponſes en dix iouts, à compter de celuy que le",
            "Courtier partira de cette ville ;à faute dequoy & d’accepter par",
            "les habitans de ladite Ville & autres interreſſez les preſentes con",
            "ditions, qu’il plaira au Roy de leur accorder, en les luy deman",
            "mandant auee le reſpet & la ſoumiſſion qu’ils luy doiuent. Et",
            "en",
            "cores Monſieur a dit que ledit temps de dix iours paſſé &",
            "expireé,",
            "il retiroit la parole qu’il donnoit à la Compagnie, & qu’il",
            "deſi",
            "roit qu’ilen fuſt fait Regiſtre, & de toutes les conditions par",
            "luy",
            "propoſées & promeſſes, pour pacifier ladite Prouince de Guyen",
            "ne.",
            "¬¬¬.maaa¬o¬¬¬¬-¬¬aa",
            "Du Mardy neufieſme Aouſt mil ſix cens",
            "19",
            "cinuante.",
            "Eiour la Cour toutes les Chambres aſſemblées, ayant deli",
            "L bere deuxmatinées ſur la Lettre eſcrite à ladite Cour da la",
            "nunr le eſie no ſenroen e pe e e donoelſene pnuleea",
            "reur General du Roy, contenucs au Regiſtre du ſixieſme de ee",
            "aois, A arreſté que leſdites Propoſiſon eont aceptées, &que",
            "5",
            ","
        ],
        [
            "ladite lettre & le contenu audit Regiſtr ſeront enuoyez aux De",
            "putez de ladire Cour eſtans proches de la perſonne du Roy, pour",
            "luy preſenter ladite Lettre & Regiſtre, & ſupplier ledit Seigneur",
            "Roy que l’Amniſtie ſoit generale, meſme pour ceux qui ont ne",
            "gocié auec l’Eſtranger, faiſant Declaration aux Bailliages, Seneſ",
            "chauſſees & autres Iuriſdictions Royales.",
            "Et outre a eſté arreſté que Regiſtre ſera fait de ce que Monſieus",
            "le Duc d’Orleans a donne ſa parole, qu’en conſequence du ſuſdit",
            "arreſté il enuoyera en Cour, & s’employera à faire ceſſer tous",
            "actes d’hoſtilité & raſement de Maiſons & Places, iuſques à ce",
            "que leſdites Propoſitions ayent eſté acceptées par ledit Parlement",
            "de Bourdeaux. Et ſera le tout dit auſdits Deputez eſtans en cette",
            "Ville, auſquels ſera donné autant du Regiſtre du ſixieſme de ce",
            "mois, & du preſent.",
            "OVIS par la grace de Dieu Roy de France & de Nauarre;",
            "Auons de l’aduis de la Reyne Regente noſtre tres-honorée",
            "Dame & Mere, approuué & approuuons tout ce que deſſus. Et",
            "en execution reuoqué & reuoquons dés à̀ preſent noſtre tres-cher",
            "& bien-améOncle le Duc d’Eſperuon du Gouuernement de",
            "Guyenne, auquel nous pouruoirons le plus promptement que",
            "verrons bon eſtre de telle perſonne que iugerons à propos. Et ſe",
            "ront leſdites Propoſitions & le preſent Acte attachez ſous le",
            "con",
            "treſeel de noſtre Chancellerie, auec la Declaration expediée ſur",
            "les preſens mouuemens de Bordeaux, pour eſtre le tout enregi",
            "ſtré en nos Cours du Parlement de Bordeaux & Toloſe. Fait à",
            "Bourg ſur mer le premier iour d’Octobre, mil ſix çens ci",
            "quante.",
            "Signé,",
            "LOVIS.",
            "Et plus bas, PHELIpEAvX",
            "y A r",
            "9",
            ".¬"
        ],
        [
            "All-aa,,aaaſa-aaaaaalaa--aoa",
            "32",
            "l a aaaa-a---aapaaa,",
            "ETRAIT DES RECISTRES",
            "crp",
            "de Parlement.",
            "A Pres que lecture a eſté faite des Lerxres Patentes du Rby eni",
            "forme de Declaration, donnée à Bourg le premier de ce",
            "mois, ſignées Louys, & plus bas, Par le Roy, la Reyne Regen",
            "teſa Mere prefente, Phelipeaux, ſeellées du ſeel ſecret du Roy;",
            "Eſemble des Propoſitions de Monſieur le Duc d’Orleans, Regi",
            "ſtres du Parlement de Paris du neufieſme Aouſt dernier, Lettres",
            "d’approbation portant reuocation faite par ſa Majeſté dn Gouuer",
            "neur de Guyenne dudit iour premier de ce mois, ſignée auſſi",
            "Louys, & plus bas Phelippeaux; Ouy ſut ce Duſault pour le",
            "Proureur General du Roy, LA COVR a ordonné & ordonne,",
            "que ſur le reply des Lettres dont a eſté fait preſentement lecture;",
            "Enſemble de la reuoquation du Gouuerneur de Guyenne, att",
            "chée ſous le contreſeel d’icelles, ſeront mis ces mots..",
            "Leuës, publiees & regiſtrees, oüy &ce requerant le",
            "le Procureur General du Roy, pour eſtre le tout obſerué",
            "& executé ſelon ſa forme & teneur, & que coppie tant",
            "deſdites Lettres que de ladite reuoquation ſerontentoyees",
            "par le Procureur General du Roy aux Sieges & Bail",
            "liage de ce Reſſort pouryeftre fait pareille lecture, publica",
            "tion & enregiftrement à la diligence des Subſtituts dudit",
            "Procureur Geneal eſdits Sieges auſquels est enjoint de",
            "ce faire, & d’en certifier la Cour dans le mois. Fait à",
            "Bordeaux en Parlement en l’Audience de la grand’",
            "Chambre, pour ce extraordinairement tenuë, ledeuxieſ",
            "me Otobre 165o.",
            "Signé, DE PONTAC.",
            "T8 D A",
            "L"
        ],
        [
            "3",
            "Ie troiſieſme d’Ocobre; Madame laPrineeiſe le Due d’Enguier,",
            "& les Ducs de oüillon, & de la Rocie Foucault, accompagne",
            "de pluſieurs Gentils-hommes partirent de Boudeaux, & s’en bar",
            "querent pour paſſer à l’Ormont. Ie ne puis voir partir cette rauiſ",
            "ſante Princeſſe, ny ce reſte precieux du lang de nos Bourbons ſans",
            "leur laiſſer mon cœur & les ſuiure par tout d’eſprit & de penſée;",
            "vne foule de peuple les conduſit au port; les Dames de Bour",
            "deaux les yeux couuerts de larmes, les virent embrquer. Qui",
            "pourroit raconter les ſouſpirs de leur cœur, & la douleur extreme",
            "que reſſentirent ces aymables perſonnes au moment de c’eſte in",
            "luportable ſeparation? Mais ie ne dois pas taire auſſi la",
            "generoſité",
            "de nos braues Boutgeois, qui pendant le leiour qu’auoit fait à",
            "Bourdeaux ceſte grandPrinceſſe, luy auoient fait vn preſt de p es",
            "de cinquante mille eſeus; fur de la pierrerie & des bagues de nota",
            "ble valeur que la Princ ſſe leur anoit depoſé pour l’aſſurance",
            "de leur argent: Mais en pa tant ils la ſuplierent de les vouloir re",
            "prendre; trop contents de luy auoir peu teſmoigner les ſentimens",
            "d’amonr & de recõnoiſſance qu’ils cõſeruront éternellement pout",
            "le grand Prince de Condé. Ceſte bonne Princeſſe, obligea neant",
            "moins vn de nos Preſidens, de retenir pout gage de ſon affection",
            "vne Croix de Diamans; & voulut qu’vn de nos Conſeillers re",
            "ceuſt vn preſent d’vn coureur, qu’elie luy fiſt donner de la valeur",
            "de quatre vingts piſtolles.",
            "A peine le batteau qui portoit vne ſinoble charge eſtoi deſcédu",
            "vne demy lieuë au deſſous de la ville, que le Mareſchal dela Meſle.",
            "raye, luy vint à la rencontre dans vne des Chalouppes de l’arḿe",
            "Nualle, ſuiuie de pluſieurs vaiſſeux que commandoit Meautric:",
            "à leur abord cette petre flotte pour ſlaluer la ’rinceſſe, deſchar",
            "gea tonte ſon artillerie: ce Mareſchal apres ſés premiers com",
            "plimens ſupplia la Princeſſe, au lieu d’al ler à Lbournë, où̀",
            "elle",
            "auoit fait deſſein d’aller coucher, de venir droit à Bourg, l’",
            "rant qu’elle ſeroit parfaitrement bien r:cuë: dequoy ayant com",
            "muniqué auec les Seigneus de ſa ſmtte le Duc de Bollon, la fiſt",
            "reſloudre de ſuiure le Conſeil que le grand aiſtre venoit dé luy",
            "donner; elle ſe rendit donc le nteſme iour ̀ ont cù ellefut re.",
            "ceuë par la Mareſchalie de la Meſleraye, & par le Due",
            "d’Amiuille,",
            "qui l’artandoient au bas de la riuiere auec plnſieurs Carroſſes.",
            "Ceſte Prineceſſe fuſt condute au lois du Grand Miſtre qu’on",
            "luy auoit preparé. où le Roy & la Rene l’enuoyerent viſiter; &",
            "tout ſoudain elle ſe rendit chiez le Roy, où apres auoir fait ſes com",
            "plimens à leurs Maieſtez qui luy témoignerent grand ioye de la",
            "voit; elle ſe ietta à leurs pieds auec le Dac d’Anguyen, & eu ceſte."
        ],
        [
            "¬aamr¬.¬",
            "74",
            "poſture leur demanderent taus deux de ſi bonne grace, & auec des",
            "paolles ſi tendres& ſi touchantes, la liberté de Monſieur le Prin",
            "ce, que ſans le Cardinal qui eſtoit là preſent, ils l’euſſent",
            "nfailli",
            "blement obtenue de la bonté de leurs Maieſtez.",
            "Les Ducs de Boül lon & de la Roche- Foucault, apres auoir ren",
            "du leuts reſpects au Roy & à la Reyne, eurent vne conference",
            "auec",
            "le Catdinal aſſez particuliere, & le Duc de Boüillon receuſt en",
            "aparence de Meſſire Iules, des teſmoignages d’vne veritable recon",
            "ciliation: ceſte entreueuë a fait penſer & dire pluſieurs",
            "choſes que",
            "le temps nous découurira par les éuenemens.",
            "Iooo",
            "Derniere Courſe.",
            "E Roy ayant à la fin accordé aux inſtantes prieres des Bour",
            "Ldelois, la grace qu’ils luy auoient ſi ſouuent demandée de ve",
            "nir dans la ville les honorer de ſa preſence, & donner à ſes",
            "peu",
            "ples la ioye de le voir;( qui eſtoit vn bien pour lequel ils",
            "auoient",
            "continuellement ſouſpiré depnis tout le temps que ſa Maieſté s’en",
            "eſtoit approchée) enuoya le ſieur Saintot Maiſtre des Ceremonies",
            "pour y porter les ordres que ſa Maieſté vouloit eſtre obſeruez à ſon",
            "entrée. Cét oſficier y eſtant arriué le 4. d’Octobre rendit au Par",
            "lement & aà la ville des lettres en creance, ſuiuant leſquelles",
            "il leur",
            "fit connoiſtre que le Roy ne deſiroit pas que la ville fit aucune",
            "ſor",
            "e de dépenſe pour le receuoir, & qu’il attendoir ſeulement que",
            "le",
            "iour apres ſon arriuée, le Parlement& les autres Compagnies luy",
            "vinſſent rendre leurs deuoirs.",
            "Le meſrne iour le ſieur de Fontel Iurat auec le Procureur Scindic",
            "fut à Bourg, preſenter au Roy pour la conduitte de ſa perſonne,",
            "vne magnifique galere, & admirablement bien ornée, ſuiuie de",
            "quatre autres pour le train de la Cour. Leurs Maieſtez ne teſmoi",
            "gnerent pas moins de plaiſir de voir les enjoliuemens de ces vaiſ",
            "ſeaux, qu’elles eurent de ſatsfaction d’vne tres belle parangue",
            "que leur fit le ſieur de Fontenel, l’vn des plus diſerts Aduocats du",
            "Barreau, & l’vn des plus hardis Frondeurs de la ville.",
            "Le5. leurs Maieſtez ayantouy la Meſſe dés les ſept heures du",
            "matin, partirent de Bourg & s’embarquerent auec toute la Cour",
            "ſur les belles Galeres de Bordeaux, où elles arriuerent au deuant de",
            "la porte dite du Chapeau-rouge, entre vne heute & midy, ſuuies",
            "de i’armée nauale, qui yint en meſme temps moüiller l’ancre en ce"
        ],
        [
            "ſ¬¬",
            "75",
            "port. Vn peu auant l’arriuée du Roy le Marquis de Roquelaure",
            "eutra dedans la ville à la teſte du Regiment des Gardes Françoiſes,",
            "lequel auec celuy des Suiſſes, borderent les deux coſtez des ruës,",
            "depuis la porte de la ville, iuſques à l’Archeaeſché; les Compa",
            "gnies de Gens-d’armes & des Cheuaux Legers de la garde de leurs",
            "Maieſtez attendant ſut le quay appellé des Chartreux.",
            "A l’abord de cette grande flote les Iurats ayant fait aduancer vn",
            "pont dans l’eau, pour aller chercher le Roy iuſqu’au milieu des",
            "flots; luy rendirent leurs reſpects par l’organe du ſieur Beautian,",
            "premier Iurat, lequel auec ſes Collegues fur preſenté par le Mar",
            "quis de ſaint Luc, Lieutenant General en cette Prouince: &",
            "ayant",
            "en ſuitte preſenté les elefs de la ville au Roy; ſa Maieſté ſelon ſa",
            "couſtume les donna au Marquis de Chappes Capitaine des Gardes",
            "de ſon Corps.",
            "Pendant le débarquement les canons de Bordeaux, ceux des",
            "vaiſſeaux du Roy, & de l’armée Nauale de la ville, qui s’eſtoit",
            "rangéeau deuant du quay des Salinieres, firent vne agreable deſ",
            "charge; tandis que de leur part les habitans de cette grande ville,",
            "qui eſtoient en foule accourus ſur le port, ſe rauiſſoient par la veuë",
            "qu’ils auoient ſi long-temps ſouhaittée du plus agreable des Roys",
            "quiait iamais eſté; teſmoignant leur extreme allegreſſe par les cris",
            "de viuele Roy, qu’ils pouſſoient dans le Ciel.",
            "Leurs Majeſtez eſtans montées dans vn caroſſe de la Reyne,",
            "dans lequel eſtoit Monſieur le Duc d’Anjou, Mademoiſelle, la",
            "Mareſchale de la Meſleraye, la Comteſſe de Brienne, & le Car",
            "dinal Mazarin, qui ſe couuroit de la perſonne du Roy; ſe rendi",
            "rent à l’Archeueſché au trauers de leurs gardes, qui bordoient",
            "les",
            "deux coſtez des ruës; accompagées de tous les Seigneurs de la",
            "Cour, dont la plus grand part montez ſur de beaux cheuaux,",
            "eſtoient veſtus de tres riches habits: leurs Majeſtez furent lo",
            "gées dans l’Archeueſché auec Monſieur le Duc d’Anjou; mais ny",
            "ayant pas aſſez de logement pour Mademoiſelle, elle fut loǵe",
            "dans vne des plus belles maiſons de la ville appartenante au Pre",
            "ſident Pontac: on auoit marque pour le Cardinal la maiſon du",
            "Doyen qui eſt vis à ’vis de l’Archeueſché: mais ne croyant pas",
            "pouuoir eſtre en ſeureté ailleurs que chez le Roy; il fit dreſſer’ſa",
            "chambre dansvne dos garderobes de l’Archeueſché, tout ioignant",
            "la chambre du Roy; laiſſant à ſon nepueu & à̀ ſes niepces, la",
            "maiſon du Doyen.",
            "Il fit meſme en ſorte que le Regiment des gardes Françoiſes &",
            "Suiſſes, & les compagnies d’Ordonnance de la garde du Roy,",
            "logeaſſent dans la ville, eſtant touſiours dans vne continuelle"
        ],
        [
            "g¬",
            "76",
            "erainte: & pour cette meſme conſideration, il retarda autant",
            "qu’l peut, l’ordre qu’auoient reçeu les troupes de defiler, qui à",
            "la fin ſe retirerent, taiſant mille maux partoute la Prouince:",
            "pendant le ſeiour que la Cour fit à Bordeaux, des ſuiſſes de la",
            "garde du Roy ayant voulu faire quelque inſolence, furent trou",
            "uez le iour aprez eſtendus roides morts dans les ruës.",
            "Le lendemain de l’entrée du Roy ſa Maieſté fut a l’Egliſe Saint",
            "Andrê, à la porte de laquelle, elle fut doctementharanguée par",
            "l’Arcleueſque de Bordeaux, non moins recommendable par la",
            "grandeur de ſa naiſſance, que par celle de ſa vertu: il eſtoit ac",
            "compagné en cette ceremonie du Chapitre de ceſte Egliſe là; où̀",
            "le Te Deum & l’Eaudat, furent chantez à̀ deux Chœurs de mu",
            "ſique.",
            "Ce meſme iour les deux Chapitres de Sainct André & de ſainct",
            "Seurin furent ſaluer leurs Maieſtez: le Parlement en corps & en",
            "robbes rouges, les Treſoriers de France, l’Vniuerſité, le Preſi",
            "dial, les Eſleus, & le corps de la Bourgeoiſie, furent en",
            "ſuitte les",
            "haranguer; leurs Maieſtez témoignerent à toutes ces compagnies",
            "qu’elles eſtoient tres ſatisfaites de leurs reſpects & de leurs ſoû",
            "miſſions.",
            "Le Parlement fut auſſt- ſaluer par Deputez, Monſieur le Duc",
            "d’Ajou, & Mademoiſelle par l’organe du Preſident Daffis, auee",
            "vne éloquence digne du rang qu’il tient Le Cardinal fit rous ſes ef",
            "ferts pour receuoir le meſme honneur: il trouua moyen d’en faire",
            "faire la ptopoſition pat vn des Preſiens, il obligea meſime le ſieur",
            "du Condray Montpenſier d’en ſupplier le Parlement par des preſ",
            "ſantes ſolicitations qu’il fit à ces Meſſieurs & dans leurs",
            "maiſons, &",
            "à l’entrée du Palais: mais la ptopoſition fut reiettée comme vne",
            "choſe honteuſe a la dignité de cette celebre Compagnie. Bien eſt",
            "il vray, & c’eſt aueé vne extreme douleur que ie ſuis",
            "contraint de",
            "vous faire lçauoir que neuf ou dix Officiers du Parlement furent",
            "voir en leur particulier, à cachettes & denuict, comme des chat",
            "huans cét incomparable Miniſtre.",
            "Deux ionrs apres l’arrinée du Roy, la Reyne ayant fait dire au",
            "Parlement parle ſieur de Saintot de ſe iendre dans le Logis du",
            "Roy, tous les Preſidens au Mortier, quatre Conſeillers dé la",
            "grand’Chambre, & deux de chacune des Enqueſtes furent depu",
            "tez deuers leurs Maieſtez, qui leur teſmoignerent qu’elles deſi",
            "roient que ceux des Officiers du Parlement qui s’eſtoient retirez",
            "pendlant les mouuemens fuſſent reſtablis dans leurs Charges: ce",
            "qui fut fait le lendemain, le Padement leur ayant permis pour ſa",
            "tisfaire à ce commandement d’entrer au Palais& d’y prendre",
            "leurs",
            "places..",
            "La"
        ],
        [
            "77",
            "La Pieté de cette grande Reyne l’obligea bie n ſouuent pendant",
            "le ſeiour qu’elle fit à Po deaux d’y faire ſes deuotions: eſle vou",
            "lut meſme faire l’honneur à la plus grand part des filles Religieu",
            "ſes d’aller voir leurs Conuents; & entre autres elle fit le .",
            "ſes de.",
            "uotions aux grandes Carmelites; où ia Maieſté fut receuë à la",
            "por",
            "te par la Premiere Preſidente de C ourgue, Fondatrice de ce beau",
            "Monaſtere, vne des plus aecomplies Dames de noſtre ſiecle, &",
            "il par la vereu donna de l’admiration, & de l’eſtime aà̀ toute la",
            "Cour.",
            "Le Roy d’autre-part pour accroiſtre la ioye & le rauiſſement",
            "qu’auoient les Habitans de Bordeaux de voir ſa Maieſté; ut la",
            "bonté le i. d’Octobre de ſe promener à cheual par la Ville, & au",
            "cours, accompagné de toute ſa Cour: la magnificence de ſes",
            "habits, ſonport maieſtueux, & ſa bonne grace attiroient ſur ſa",
            "Maieſté les yeux d’vne foule inmombrable de peuple, qui accou",
            "roit de toures parts pouriouyr de la preſence de cet aymable Prin",
            "ce, auec des cris extraordinaires de iue le oy.",
            "Le iour ſuiuant la Ville donna le Bal au Roy, qui fut dance",
            "dans la grand’Sale de l’Archeueſché: les Dames de la Ville y fu",
            "rent -inuitées de la part des lurats, mais fort peu s’y rendirent,",
            "à",
            "cauſ qu’elles eſtoient aduertles que le Cardinal Manarin y de",
            "uoit aſſiſter,",
            "Le 1. pour ſatisfaire a la Declaration du mois de Decembre",
            "1649. accordée pour l’aſſoupiſſement des premiers mouuemens",
            "de la Guyenne, il ſut donné vn A rreſt au Conſeil, portant deſchar",
            "ge d’vne partie des Tailles des Seneſchauſſées de Bordeaux &",
            "Ba",
            "ats; en execution duquel le Cardinal pour reconnoiſtre les ſerui",
            "ces, qu’vnReceueur des Tailles de Bordeaux de meſme nation que",
            "luy, luy auoit rendus pendant touit le temps de la guerre, fit don.",
            "ner vn autre Arreſt par lëquel il fit ordonner qu’il feroit la rece",
            "pte, non ſeulement des Taillles de l’anńe courante, mais encore",
            "des precedenres; reſtabliſſant cér Officier dans. l’exercice de ſa",
            "charge qu’il n’auoit exercée pendant cinq ans entiers, en ayant",
            "eſté depoſſedé par le Conſeil du Roy, pour auoit abuiſe de ſon ma",
            "niment, & diuerti les deniers de ſa charge: & pou luy donne",
            "encores des plus grandes preuues de l’a ffectionqu’ila pour luy, il",
            "y acçnderna le TEofonier. de l’Eſpargne vue groſſe remiſe",
            "ſur le reſte des Taillos, dont ce Receueut fit le Party ſeoas la cau",
            "tijon deſes anciens aſſociou.",
            "LLe Cartinl ne fut pas modins reconbiſſant enors vn des urats,",
            "dquel le om vous deſtaſſz connou;J ce bea Magiſtra ayant",
            "ou collaiee diua lauhemet abandonné lesintereſts"
        ],
        [
            "7",
            "7",
            "78",
            "de la Ville, qui l’anoit deputé pour venir à la Cour demander v",
            "autre Gouuerneur, au liedu Duc d’Eſpernon: apprehendant les",
            "reprochaes qu’il eut receus, arriuant à Bordeaux, au arour de",
            "ſa Deputation; ſe refugia à Ponts auee deux innocens, qui",
            "eſtoient ſes colloques, qu’il anoit abuſez par ſes ſubtilitez, ler",
            "faiiatſigner vn pretendu cahier en fotue de Requeſte, tout con",
            "raire aux ordres qu’il auoit reteus de la art de la Ville: ſe",
            "voyant",
            "de la ſorte ecilé, il taſcha par toutes voyes de procurerfon reſta",
            "bliſſement;il fit publier par vne Apologie, qu’il portoit vne’ritle",
            "moiſon de graces & des priuileges nouueaux; il fit diépar ſes",
            "amis que le Cardinal luy auoit tes ſouuent demandé e Bourg & à̀",
            "HLiboume les reſponces faires ſur ce cahier; mais qu’ileſtoit ſi fort",
            "attaché aux intereſts du publie qil foſtriroit pluſtoſt da geſ",
            "nque de s’auleſſaiſir, que c’eſtoit vn tteſr qu’yl’bloit’on.",
            "eruonauſſi cerque laie :bien que ce ne ſoit a proremelit par",
            "erqu’vn purgalimatias de Cour, & de teſpontes- plus ambigës",
            "que celles des anciennes Sybilles; de ſorte que tots ſes artifces",
            "me ldy puuoient de rien ſeruair l: il falut done qu’ll ’éu lrecours ’au",
            "Crdnal; qui obtint de la Reyni le cmmandeneit ju’eller",
            "auautres Iurats, de ſouffrircelauey dahs la Ville,’eiétd d",
            "lLAmniſtie generale potee paplaDeclation d’Rôy; ’fals ’ee",
            "malicieux croyant ſe bien vanger de l’iniure qu’il s’iaglneluy",
            "auoir eſté faie, ſe voyant reſtably perſuada au Caidina l de aire",
            "reuoquer ces pretendüs teſponcds, & afin de mieux couurir ſon",
            "ieu par vnarufice aſſez groſſſer ll ne voulut pas que l’acte qui",
            "portoit cette reuocation lny fanfignifiée: maſs il le fit ſignifier à̀",
            "vn de ſes collegues en la Deputation; qui ’a pourtant aucunë",
            "part dans cette fourberie.",
            "Le Roy cependant marquioit en tant de rencontres le plaiſi",
            "qu’il auoit à Bordeaux, & les contnuels applaudiſſemens de ce",
            "peuple luy eſtoient ſi agreables; qu’il teſmoigna quelque doduleur",
            "lors qu’il ſceut la reſolution qui auoit eſté priſe au Coniſell de par",
            "tir de Bordeaux pour retourner aà Paris, oû̂ ſon Alteſſe Royale",
            "auoit eſctit aà l eyne, qu’il eſtoit imporant que leurs Maieſtez",
            "euinſſent aupluſtoaſt",
            "Les luras aa receu les ordres pour le depat de leurs Meie¬!",
            "ez, preparerent tout ce qui eſtoit neefſairi paurlene-mbar-",
            "mont ils paeſeneorent au o vmeitres: belle Galere;’& qui -n’eà",
            "ſtoit pas moius ornée que celle qu’ils auoient conduite à Bourg,",
            "ils en dffrlrentaaſſitvne Monſiele Due d’Anjou, dont les voi",
            "les &tous les pauillos oſtoientde taffetalbloau, les erdagssl",
            "foye bleue, les iron bleus, las aelotDveûtos de bl ilos",
            ","
        ],
        [
            "79",
            "uundue nedie d ne uieniee de o dis leal ine enme",
            "lenouenuneie eue le de eun une peue inie l inn",
            "de lys ſans nombre.",
            "lue e pe nonues deila lileſdun dei le nan co",
            "Ple nle eonese deſeuin aioieie, quieanr nei le nunen en eor",
            "ble audience.",
            "ieie ie, ſ ſoe eluiei lenine l lieſle pnnaene ds areen",
            "ele ne lueue oen el eeile ur dle e enln",
            "eiene eſieinieli le loin eie uei i anue pe",
            "lienienee ee e ie oaienierenee eierie",
            "oeieie oaer oeileleirurſeoie u eieunie",
            "er eeeue e e oe lelie deuneonienee",
            "eie eninenunoeni eue leine lierneneie elen",
            "lnele ounenieaſe n s lhuileou ne e ene eee",
            "lnuiſon neorunme le oniſn leune e e e le p e e piur",
            "ſujets.",
            "e’un p l n inre n e l le ſius denen ouſes nrenuioirp.",
            "lueuneiea ee ele elu lu r eſie ſe ere iete",
            "ele d e len lnie ne iuiui le eonr eſe ioen leete",
            "nen e leunene, l onule lni ſi eae en n udeie iel",
            "uone e en lanue aieouenrur ee e ei eſle leſe.",
            "luune piunenienius irneoeur lei enſe ueni en",
            "lenoneelnune de liere oden le n r le enie iule pe",
            "leueoue e ſin e u duneie nue n ni e endei e oie",
            "leneroedile naunue oinu pnede le e denue none",
            "leoe ſe ee es reue ureoeoeue ee eneeene",
            "peue aiues d qneunius le onu e uene n no eneie de",
            "epue ſeie deinooeene eodus ue es eoune ſe",
            "Pne eoſe e di e e nil n nneue ſieine dn erenene",
            "aeoue r ſdenre s e uneoue ner n u ne lſe e le ſenie",
            "peieouiſieneneinereleviueruene e e ene lee",
            "l eu eſtrnunena i epe e ei e e lne puneueſe",
            "la poe de voſtre ploitel iore",
            "2",
            "7",
            "r",
            ". .",
            "Nulli faus Italo ntaini ſheptere centem.",
            "’yl",
            "2 I"
        ],
        [
            ",.",
            "Fautes ſuruenues en l’Impreſsion.",
            "e",
            "Dlee lone s er aſeores, lſie, d de iſeoree pe e",
            "Iine aeiuia, liſez yarmiua, papeo lgne e ſaire, liſe",
            "faites, page lne dermiere, on paule , liſe , o parla pas",
            "ngne derniere, dilent, liſez dſoient, P le lgne a Capſequet;",
            "iife, Cubfaguies. pa- ligne 9 Culigny, hſez, Coligny. p17.",
            "igne,o la ren, ſiſeele rend p . li i ya, liſe, il y eur.",
            ", ;. ce Parlement, liſ le Parlement p l 1 de ces mu",
            "ine, liſ. de mutins. p. . l. 8. pour y faire, liſ- que pour y",
            "faire.",
            "pi ligneJ. des reftablir, liſ de rebaſt; p la accom",
            "pagme, liſer accompasne p l 5 reuſſi, liſez reuſſit. p",
            "ligne 5. luy en faiſant, liſez faiſant. p34 ligneo. pratiquees,",
            "iſez pratiquez, p . le penultieſme, punit, liſez, punis. p. 42.",
            "l. derniere, lieuës, liſ. lieuë, p. 55 ligne; courr, liſ. court. p. .",
            "l. 4. grand, liſ grads."
        ]
    ]
}