{
    "entête": {
        "form": "prose",
        "genre": [
            "placard",
            "fait divers"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "change": {
            "@status": "corrected",
            "@when": "2022-11-02",
            "@who": "KA"
        },
        "titre": "Histoire mémorable et véritable récit de ce qui s'est\n          fait et passé à l'assassinat commis en la personne du baron de Saint-Églan, dans le\n          carrosse de M. le duc de Beaufort, le 29 octobre 1650, ensemble l'exécution des\n          assassineurs ) faite devant la Croix du Tiroir, le 14 novembre ensuivant, avec leurs noms,\n          surnoms et lieux de leur naissance . Rarissime.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1648_BnF.xml",
        "path": "Corpus/Mazarinades/1601-1700/Moreau1648_BnF.xml",
        "json_path": "Corpus/Mazarinades_jsons/1601-1700/Moreau1648_BnF.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6088657105606258
        ],
        "lexicalite": 0.5994659546061415,
        "ecarts": [],
        "ecart": null
    },
    "texte": [
        [
            "cT",
            "HISTOIRE MEMORABLE ET VERITABLE RECII",
            "T",
            "T T",
            "T",
            "e",
            "e",
            "DE CE QVI CEST FAICT ET PASSE A L’ASSASSINAT COMMIS",
            "en la perſonne du Baron de Sainct Eglan, dans le Carroſſe de Monſieur le Duc de",
            "BEAVFORT, le 29. Oob.",
            "1650. Enſemble l’Exéeution des Aſſaſſineurs faicte deuant la Croiz du Tiroir, le 1.",
            "Nouembre",
            "enſuiuant, auec leurs Noms, ſurnmoms, & lieu de leur Naiſſance.",
            "1 v;",
            "E",
            "EE",
            "V",
            "e",
            "hlni lll’l",
            "t",
            "E",
            "e",
            "u ili llliple",
            "A!",
            "-",
            "R",
            "l",
            "i",
            "l",
            "ee",
            "ee",
            "E",
            "-aN",
            "er",
            "lu-",
            "pggauuu upuaguyuuure",
            "n7",
            "lil",
            "14",
            "-e",
            "r",
            "a!",
            "I1",
            "Ie",
            "E",
            "I",
            "y",
            "fig",
            "l V",
            "lai",
            "ſuſ",
            "nrn",
            "l",
            "edea-",
            "33",
            "E",
            "VELQE ſeurecé que les meſchants ſe propoſene pour authoriſer leuar",
            "crime, & pout entreprendre des aſſaſſfinats",
            "af aucc plus de lence, iis ſou tojours ſutpris pat la juſtice Diuine, qui vot le bien",
            "& le mal comime ils ſont, & quire",
            "compenſe l’vn & l’autre auec egaliteé; iamais vn aſſasiu n’et",
            "échappé de ſa iuſte vengeance, quelque voye qu’il ait pû̂",
            "8",
            "ſgseſ ei pPn euſies ce brat toue puiſtnt qui le menaſe, & ce oeil tout elairs-",
            "voyant qui obuue ſt bien coures les de.",
            "mareles de ſa luite.",
            "s",
            "4 Cain receut le chaſtiment de l’aſſaſsinat de ſon frere, par l’Arreſt de la Iuſtice",
            "d’enhaut, n’ayant point d’autre Iuge",
            "SAA pour le enn lnne n uenre, u, dle ennin de ſu deſlle aeuin",
            "Vn cten ſe baittoir contce l’aſſaſsin de ſoa Miſtre, en preſence de Charles VI. &",
            "contraignit ce perfide d’auouier",
            "la plus ſe-rette, & la pls dama bole atiou qu’il euſt fait de ſa vrie.",
            "Par t’ordre iuuiolable de la meſme ’roiidene, on a découuert ces iours paſſez ttois",
            "des plus ſcelerars que la terre ait iamais poreés qui s’eſtans",
            "atcaquez auec tage & fureur au carroſe de Muſieur le Due de Beaufors,y auoient",
            "malheureuſement aſſaſsinée le Baron de S. Eglan, premier",
            "Gentilhomme de ce Prince.",
            "coup ſaithorreut avoir. D’vn coſte deux ou rois de ces traitres s’approchant à la",
            "faueur de l’ombre de la uit dont ils penſoient ca",
            "Ane l’ae le pls noir dont on oniſt iamis parlers) ſe ietterent au Cocher, auec beaucoup",
            "de furie, le bleſſant d’abord de quelques coups, pen",
            "dane que ies autes etagaent le ambeu qu’vn Valee de pedpor &",
            "quieſm deuane e carrole, ſlequlfut aus e-roureuementa",
            "ent laiumiere leur fait peur, &x leur fureéut leur dnne T’audace: D’autres",
            "montanslibrement ſur le- roues du carroſe ſan penſes qu lls y on:",
            "oineneore vne ſois, malgré́ eux cherchans par cout ou rempet leurs mans dans le ſan",
            "humain: mais vn enragé, pouſſe par l’inſtig ation du",
            "Demon dos auearres, auee vne Bayonnete pote lecoup marel danle ſen de ce braue",
            "&inoeont Senl-homu dou ſa a cŕvanseauee",
            "eaat le r ſe de l Iaſtiee Eeruelle, qui n’a pt voir ee coup abominable &e le",
            "couteau encor tout fmane auee ce ſangſi noble ſan en faire rompre",
            "ate in, & les autres meurtres infames de la mal- heureuſe perſonne qui uoie porté",
            "ſa malice iuſqu’an comble, & qui n’attendoit plus",
            "qu’vn juſte ſupplice",
            "oat ce teerables parieides & conpliees, que vous voyea condamnez à mort par vne",
            "juaſte Sentence ſur vn chaffaue, pour les eas",
            ", ae en leus procez; ſç̧auoir ce perfide Franços Pernon, de Champagne, natif de Chauonc",
            "en aſſigny, qui cour à l’aſaſſinat &",
            "en ſuitte à la motrt.",
            "Ss. A-je Boullar, de Neuf-marcé proche iſors en Normandie, y va d’vn pas qui ſemble",
            "afronter le Ciel: mais le meſme",
            "ci qus voie ſ milice cn pleie uid, le reeuoit à ſa lueſties neool",
            ";ae Maimſien Feret, dit Brice, natif de S. Brice, meur déja de",
            "douleur & des reproches que luy fait ſa propre conſcience & languit",
            "as l’aterne de la peine deae ſes horni bles forſa ies.",
            "’,’s eto, inſignae voleurs a ele fae a a Ceoix du Tiroit le 4, Noaembre oso, apres",
            "qu’iles ont eſte decouuers comme",
            "t pernion Duine, &e ce remoles ds lſtie e te pedoi pr ſeunes pre’ue de out le Pupe",
            "de Pie s i eeeoa dl",
            "l’e cetre ndie cnegeaee, & aloue polqune E ’ur le le Deu de uſe, qui a ſait en ſore",
            "quale pbie ſ deſon le",
            ". é",
            "1",
            "iue de s crnte, de omber en rencontre de eces aſſains impitoyable.",
            "9e.",
            "aeeevereer’eeteee eepeveeeoue",
            ". L Aeéeesnde.",
            "L 1"
        ]
    ]
}