{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "AB"
        },
        "titre": "L'inconnu à la reine, où elle est suppliée de chasser le\n          cardinal Mazarin, et montré la nécessité de son exil par des raisons infaillibles et\n          inévitables, à celle fin d'avoir la paix générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1693_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L'INCONNV",
            "A LA",
            "REYNE.",
            "Ou elle eſt ſuppliée, de chaſ",
            "ſer le Ca dnal Mazarin, &",
            "monſtré la neceſſité de ſon",
            "exil par des raiſons infailli",
            "bles, & inneuitables à cellefin",
            "d'auoir la Paix Generalle.",
            "A PARIS,",
            "Chez MARTIN BELEY, Marchand Librai",
            "re, demeurant proche le Puy-Certain.",
            "M. DC. LII."
        ],
        [
            "3",
            "L’INCONNV A LA RETNE.",
            "Ou elle eſt ſuppliée de chaſſer le Cardinal",
            "Mazarin, & monſtre la neceſité de ſon exil",
            "par des raiſcns infaidlibles, & inneuita",
            "bles a cellefin d’auoir la Paix Generalle.",
            "MADAME.",
            "Chaques traicts de plume, que i’employe pour vous",
            "eſrire cette l ettre, ſont autanr de pretieux momens",
            "pour noſtre ſalut, s’y vous prenez la peine de connoi",
            "ſtre qui ie ſuis par la lecture d’vne d mie beure. Et ſi",
            "vous ftes reflexion ſer ieuſementſur la cauſe des trou",
            "bles, quevous auez ſouffert ds le pretexte que l’on vous",
            "àlallegué uſ’a oſon pnr eſuirer la luitte de nos mi",
            "eres auec lamelme authorité de laquelle on s’ ſt ſeruy",
            "pour eſloigner la Pax, & faire paſcr V ſtre Majeſte",
            "poar l’enns mie du repos, apres auor donné des temoi",
            "gneges ſi aur hentiques du contraire à̀ vos peuples.",
            "Ie ne deſire qu’à vous monſtrer viſiblement quel eſt",
            "le ſoje des calamites preſentes, à celle fin que Voſte",
            "Majeſte y remedie s’il loy plaiſt, puiſque c’eſt d’ele ue",
            "deſpend toure ooſtre fortune. L’autheur de nos maux",
            "eſt le Cardnal Mazarin, & ie crois que Voſtre Majeſté,",
            "verra pou plufieurs taiſons qu’il eſt tres expedient qu’l",
            "ſoix ch ſe has du oyaume, de peur qué tout le peu",
            "lee le louleue que l’elnmotion ne s enraene plus",
            "uaa paeay vos Sujet."
        ],
        [
            "S Voſtre Majeſté rappelle quatre ou ciqs da",
            "Soleil elle verra, que le Cardinal Marin haiſant a",
            "rurellement les François, ou qu’ayant deſein de ſe",
            "maintenir leur premiet Miniſtre, il anouſeulenet ne",
            "gligé la Paix, qu’and il l’a peu faiee, nauis uou s",
            "mere la G&uerre par malce pluoſt, que pa indle",
            "viſtre aieſte ſcit aſſe pouruoi il a anmle u",
            "eonqueſles du eole de Ctiloe t pouqunlales",
            "perde des arméeseauieres poit ſaufaine aſan",
            "le e ſon unnee eilen ſonorerus que adenile",
            "noeronenres lors des tmairte de paſtueer",
            "lel o en pour l dſrerer, paree que leuodleſi",
            "neceſſité de ſa charge.",
            "poeu nn, a ai ſit enmonou luleſenlele",
            "es us pule qu ſls eononnepune inenuoue",
            "e que le le n leaes ouedees dlonn de lner",
            "erue i e ne rne en pi eoeun Cut qe ue",
            "un e aui eosrn nandoieut puenr ioennle lilr e",
            "ie e l ero i uoiene lea ſen oor ſlniſelin",
            "ieen e ’leo oonr ionpuenulipnee",
            "qu eeine un enr qus eos ſloaieans lai nu ler",
            "eue eneno nr eienr l n r les aurnoulu",
            "’e u ile e d’aru nee que poa las lnſnit.",
            "de i e e e aene e rerene ee",
            "oue e ſtnnes er ul enor da ie eiepe lenienet",
            "lenene e poe pe esne ne e quntſndneniene",
            "le ere eon lſr de eensaa dearedeſiſls",
            "ane lenoe ln uſlonaedle quidlqpie bre duedon ls",
            "eneelelieinue ene pune ae ienuiee",
            "ee e en e en ene e deuielonrlies leeier",
            "ie eue e o e pe let puene unin oneer",
            "leun nu eono ene auie ueigpe n euuenaſeu n",
            "delnun e enene e une de peueuen ſduiſne dee",
            "ernu ier eni eoein din ee feegyenouſee",
            "ueie eſie n onon oe v ue deoirreaaeet",
            "linoe d u nunde pae ſ nue e rannepdee?",
            "er ous ſes nne pe l oe i tſe depiauue"
        ],
        [
            "5.",
            "lloit. il recompen ſer des exploits ſi heroiques par vn trai",
            "temnt ſi rigoureux? falloit-il outrager des Prnces qui",
            "auoient affermy la Couronne vn million de fois? En fin fal",
            "loit- il amer le peuple contre eux, & contre leur liberté́",
            "meſm c’eſt le commerce iournaher de ce traiſtre, lecuel",
            "en baiſant meſme, perd ceux auſquels il fair bonne mine,",
            "c’eſt vn vipcre bien formé.",
            "1 a voleé, & il a eſteé ſurpris, il a ryranniſé, & il a eſté",
            "el.aſſé: le Roy l’a declareé criminel, & on l’a rappelleé, moyen",
            "de baiiler beu aà̀t utes ſortes de perextes.",
            "Voyla don la Guecrre allumeé́e au milieu des Prouinces,",
            "les Eſtrangers des deux partis les pillent & les deſolent,",
            "leur lubricté triomphe de noſtre integritè; Voyla donc Ie",
            "bon-heur que produit le Miniſtre du Cardinal Mazarin.",
            "Voyla deux puiſſantes armé́es leuées dans vn meſme Roy",
            "aume, compoſées d’hommes de meſme Narion, de meſmes",
            "Prouinces, de meſmes citez, de meſme ſang, de eſmes",
            "familles, tus ſjets d’vn meſne Prinee, portant vn meſme",
            "nom de Francois, & rtous ayans vn meſme ttre de Chre",
            "ſtiens, leurs enlignes ont vne meſne Feur de Lys, & ie",
            "crois qu’il n’y a pas vn ſeul Soldot qui n’at vne meſme afſe",
            "on pour la conſeruer: Cependant pour ſ pporter vn proſ",
            "crit, vn exilé, & va temeraire, tour ft en combuſtion:",
            "Si c’eſtoit pour conſcruer au Roy ſon autorité abſolue &",
            "monſtrer aux rebelles la pe ine de leur faute:il n’eſt pas p oſ",
            "fible de penſer de p’us laintes, plus i ſtes, & ylus lgitimes",
            "cauſes: Mais les voyes, & les max mes qu’ n obſrue à la",
            "Cour, vous conduiſent à vne fn teute ccntiaire à ce que",
            "vous pretendez. Nous aymons noſtre Roy comme la pru",
            "nelle de nos yeux, on luy obe yr par tout, & de roire qu’e",
            "perdant les bieës de ſes leuples, de s’maginer qu’en les raua",
            "geant, on afſu jerſſe les œurs; C’eſt ce qui ne ſe peut obte.",
            "nir dans la franchiſe de vos ſuiéts. Quand le reſte de la",
            "France, aura armé ſen blableenr: Quad ’aà coups de ca",
            "os vous aureraſé vos Villes, vos Egliſes, & vos Maſons,",
            "Quand vous aurez fait mar ger v tre iu ſtance, vos fruirs,",
            "& ceux des Laboareurs: foulé aux pieds’de vos Cheuau",
            "B"
        ],
        [
            "toute l’eſpernce de la prochaine recolte: Quand ce quire",
            "ſtera de la fureur de la Guerre, aura eſté emporté, par la",
            "famine, & par la peſte: Quand vous aurez remply voſtre",
            "pys d’E ſtrangers, qui changeront noſtrenom, & feront",
            "des nouuelle&s Armées, nouuel Eſtat, & nouueau Gouuer:Jt",
            "nement: Inotroduiront telles Religions, &telles Loix queJ 1",
            "bon leur ſemblera: aurez vous, ie vous prie obtenu le reſta",
            "bliſſement du Cardinal, pour voſtre repos Eu quel leuſe",
            "ra ooſtre Conſeil pour aduouer ſa turpirude En quel eſt",
            "ſera le Roy., ſa Couroane, ſon Sceptre, ſa lſtice & ouJ l",
            "ce bel ordre de Gouuernement conſerué en France depois",
            "reute cens an Et voſtre Majeſte pout lots, ſi edleeſl",
            "nte, ſera priuee de toure liberte, ſous la yranmie deE",
            "ſteanger, & regrettera ttop tard laconfianee qu’eltau",
            "en dant le proponeeſſea du Carmoinul Vois ne",
            "dl ile, coenmens, I ae elelus quaſaiel",
            "le armes enbauile, d qui que ceſoat, quel vuoee",
            "demeune len nruret leout lunelipona qeleael",
            "rremediaole Vos rouppesauront d’aumes eunemenJ",
            "Sure que eus uileiun eo opooiun maureuonllel!",
            "e ea done di oeue e olunrs nueſne noion lanel",
            "e’enſanmera d’auancage part la mort de leurs compoe’",
            "iLe par vuineu aeou aur eatemes enmdeale ael",
            "q’oue dur ſi nſalenr dei ialoieque lanoedalul!",
            "leu voit, &le conmandemens deſes Captaneo’aan",
            "pius de ieu ne leronr plu comanun onail",
            "Voſe re ulajed ſle ſouilenor que laneneardehesle",
            "aeile ſbuer par enlles moensi eeu donuoeel1",
            "preſenr i lſi eus aus pie oe le poaeEl",
            "Vles, iles Pamililes de Certe nlioaeſtoient duiſeesp",
            "aeioa, leſoqueles ſe nainrnn dene en cee nanel",
            "Souereneie ſnſu ſ’ e ue n parny ſe ſuenuuill",
            "jppela les allemaos ſon fecours, & l’aurre les omin",
            "es deux Eſtranrers jrent la Guerre eontnelenant",
            "’nne r’eſpa o de uunre ensunn e le ouee C",
            "ounouer i i app ieu dſer eque le nueſneoani",
            "lue er onuin nuounllerpununy aonus, e qui itun",
            "laiemuoilu"
        ],
        [
            "Vn excelient Meiecin du temps p ſſé, ayant trouué à",
            "vn malade, vn emplatre mis par vn Chir urgien ſur la main,",
            "il l’oſta, & l’app’iqua ſur la nucque, qui ne ſentoit aucune",
            "douleur, à deſein que la force du medicament placé en cét",
            "endroit; Lequel eſt la ſource des nerfs qui ſe diſtribuent aux",
            "autres partes du corps, ſe communicquat plus facilement à",
            "la partie bleſſée. Auſi Voſtre Majeſteé ne peut ſe conſeruer",
            "elle meſme, ſans maintenir toures ſes parties: Bien que vos",
            "ſujets ſoient incomparables à Voſtre Grandeur, & que leur",
            "baſſefſeſe conſidere par Voſtre hauteur, & par vos perf",
            "ctõ̃s, toutes fois Dieu vous en a conſtituée leur chef, & vous",
            "n’auez laqualité́ de Reyne, que par vos Sujets, comme vous",
            "ne ſubſiſtez que par l’affection, & l’obeyſſance qu’ils vous",
            "portent. Donnez leur, MAD AME, vne ſainte Paix,",
            "eloignez ce pereurbateur public, ne mertez ooint en con",
            "ſiderarion les offenſes qui vous pourroient ſembler auoir",
            "eſté particulierement commiſes contre vous: Propoſez vous",
            "la gloire de Dieu la premiere, puis le bien, le ſoulagement,",
            "& le repos de voſtre Peuple. Ce n’eſt point voſtre particu",
            "lier, qui vous fait eſtre ce que vous eſtes: Ce n’eſt que l’afſe",
            "ction, l’vnion, & le conlentement des hommes que vous",
            "oyez duiſez en ces deux armeées. Si vous auez perdu le",
            "œur de vos Sujers, ſi la guerre détruir les corps & ruine les",
            "biens, ſurquoy s’étendra voſtre domination? Quand voſtre",
            "Frce ſera reéduite endeſerr quelle Reineſercz vous?& que l",
            "éclat donnerez vous à voſtre fils pour mainrenir ſa monar",
            "chie? quand elle ſera habiré́e par les étrangers:eſtimez vous",
            "qu’ils ſe ſoûumettent à̀ vos loix? ne diront-ils pas que le droit",
            "des armes leur baille l’authorité ſur le pays conquis? Quand",
            "bien vous les rendriez voſtres, comment aſſeurerez vous vn",
            "nouuel eſat? en combien de temps auez vous reparé les",
            "ruines de certe guerre; Non, non, adame, il n’y a eſperan",
            "ce qui vous puiſſe promettre vne couronne plus belle que",
            "celle que Dien vous a miſe en main. Il n’y a point d’Eſtran",
            "gers qai vous puſſent donner plus de forces, ny plus de",
            "moyens que vous en auez dans le Rovaume de voſtre fils",
            "pour le luy conſeruer. Fates donuc ceſſer toures oecaſions"
        ],
        [
            "que vos ſuiets ont euës de recourir à ces exremes remedes,",
            "leſquels il vaut mieux euiter, que d’en artendre l’euene",
            "ment La trop grande faueur portee ſous le nom de voſtre",
            "Royalle puſſance, à̀ vn Scilien, la parole du Roy volée, &",
            "de laquel e on ſe ſert pour perdre les Princes, les charges",
            "extraordinaires imfoſeées ſur le peuple, les forces eftnange",
            "res appelleées en ce Royaume, les pratques & les intlli.",
            "g’n es ſecretes du Cardnal aucc vos voſins, lelquels ſou",
            "le pretexte de vous ſcourr aſpirent à l’Eſtat & lespeurs",
            "que le vulgaire ſoupçonneux seſt forgé́ la deſſus ont et",
            "les étincelles pour al’umer le feu, lequel vous ne pouuea",
            "eſteindre ſinon en bannſſn le Card nal Mazarin, nvous",
            "nenene i ee neneeone oeneoneſlene nee",
            "me hberté, les honorant ds harges également, & faial",
            "choix de tous les Princes du ſang pour le upport de la o",
            "ar hie.",
            "Voſtre Maieſté doit eſtre aſſuré́e de la ſou mſion de les",
            "peuples, les brutalitez d’vne petire populace ne diueut p?",
            "a terer cerre clemence qui vous eſt narurelle, non plus qu",
            "les pernitieux Conſeils de celuy qui vous anime.",
            "Ne merte pas en comprnmis ros ſuhiets aaee les nmuit",
            "es inteneions du Car dinal idararin, & eroye s’ilooult",
            "que ie ſus d inre ſfé auf iene m’eſtime pas urop hau",
            "Puis qu’il y va de voſtre honneur.",
            "FINN."
        ]
    ]
}