{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-11",
            "@who": "AB"
        },
        "titre": "L'homme qui ne craint rien et qui dit tout, à monsieur le\n          maréchal de La Meilleraye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1660_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'HOMME",
            "QVI",
            "NE CRAINT RIEN.",
            "ET QVI DIT,TOVT",
            "A MONSIEVR LE",
            "MARESCHAL",
            "MEILLERAYE",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "L’HOMME",
            "QVI NE CRAINT RIEN,",
            "ET QVI DIT TOVT,",
            "A MONSIEVR LE MARESCHL",
            "de la Meilleraye.",
            "E croy que le Poictou, d’où vous tirez vo",
            "ſtre otgine, commevn chaeun ſeait, vous",
            "aſſez appris que les illuſtr es familles deS.",
            "Gelais, de Parthenay, de la Chatigneraye.",
            "& de Viuonne, n’en trouuent guere en ce",
            "pays qui paſſe leur antquité́. I’ay l’honeur",
            "d’eſtre ſſu de l’ene de ces anciennes maiſons, dont les le..",
            "ros qui en ſont deſcendus, ont toufiours retenu de l’hu",
            "meur franche, & libre de ces ancens Gaulois, qui ne ſça",
            "uoient que c’eſtoit que de flater, & qui ay moient mieux",
            "genereuſement dire la veriteé, que de la diſſimuler, & de",
            "raire.",
            "Noſtre Prouince. où vous auez maintenant aſſez de",
            "rang, depuis que le Duc de Richelieu n’a rien eſpargné",
            "pour vous y faire recommandable, n’eſt pas ſeulemcnt",
            "nimée contre vous: mais encre toute lance qui vous",
            "a eſloué, &e nourry du plus pus duſang e ſes veines, eſt de",
            "telleſorte enflammée cohtré vis de hureut, & de ve",
            "geance, de ce qu’aàu lieu de la deffendre, & de la maints",
            "nir, vous mettez iournellement le fſeu dans ſes entrailles",
            "œn ſaueur de l’impie Mazarin qui la dechire, & qui la de",
            "uore, qu’elle ne recherche point d’autres moyens qae pour",
            "e deffendre, & vous deſtlre vous meſme. Cette Reyae",
            "A ij"
        ],
        [
            "gée, voos ode l pls ’ingrat de,uohén",
            "de cé que vous ayant ſait deuenir grand eguu, pat ſs",
            "voyes quetout le monde ſcai, vous ’employez aioûr",
            "dhuy cette graende puiſſauce qus vpus aueqacquiſe, qu’à̀",
            "deſtruire l’atoriré la gandèr’d’n R oyabme, qui vous",
            "pnne honneu les eps , le e, a faueur d’vp",
            "eén qui detout termps romé ſaruine.",
            "C’eſt vne verité qu’on ne peu coredie, que iamais",
            "homme qui ſe meſla de l’adniniſtration d’vn Ry aume.",
            "ous ce ameux, & pompeux tiltre de premier Miniſtre",
            "Eſtat, ne porta plus haut l’honneur & la gloire de ſon",
            "Maiſtre, qu’a fait le feu Cardinal Ducde Richelieu.",
            "Quand il eut pris le maniment des affaires du Royaume",
            "de Louys XIII. d’heureufe memoireé, il commença de s’a",
            "endirpar des yoyes telles que out le monde ſçalt; puis",
            "France uy ayant ouuert ſon ſem, & du plus pur de ſon",
            "ang, ayant fourny aux nouueaux impoſts qu’il leua ſur el",
            "’ le pour batr ſa fortune, s’eſtant fat du’bien à lu meſme,",
            "qieé faqua pas 3uſſi d’en vouloie faire aux ſiens.",
            "olus, & le ſicut du Ponoutlay, fuſtes Ies deux de ſes",
            "pdrens, dont il prit vn grand ſoin, & vne grande conluite.",
            "Comme ce puiſſant Genie, ne ſe contentoitpas des grands",
            "eéns, ny des grands honneurs dont il iouyſſoit, il connut",
            "ue cen’eſtoit pas aſſez de s’eſtre rendu abſolu, riche, &",
            "puiſſant, s’il ne faiſoit auſſi toutes ſorres d’efforts, pour vous",
            "re deuenirtels ec letemps.",
            "Auec le plus pulſſant efor, & la plus grande brigue dont",
            "l’eſprit ſe ſeruit iamais: il entreprit de vous faire tous deux",
            "Cheualrers dr8. Eſprit. Il y eut beaucoup de difficulté,&e",
            "d’oppoſition à̀ cetpe entrepriſe: mais comnecét excellent",
            "eſprit n’entreprenoit iamais rien ſans en venir à bout. il",
            "trouua detels expediens pour ſes deſſeins, & pour yaſtre",
            "gloire, qu’il vous fit receuoir à tous deux honneur que",
            "cinquanre autres gentilshommes des meilleures, maiſos",
            "de la France, receurent eſtans faſts Cheualiers du Saint",
            "Eſprit, dans l’Egliſe des gands Auguſtins de Paris.",
            "Comme"
        ],
        [
            "Couasael’on n’eſt pas, ny detouis hay, ay de tous aymé,",
            "uſſi il y eut aſſez de perſonnes, & de mauuais eſprnt, &e",
            "d’enuie, qu trouuerent à redire à voſtre nouuelle prom0",
            "on. Vous voulez ben que ie vous die, que les vns troa",
            "uaientà redireà la ſymmetrie de vos corps, ou la a",
            "trea laiſſé quelques defauts ; les autres diſolent, que ces",
            "grands & longs manteaux de Cheualerie, rendolen",
            "vos petits corps immobiles, tout alnſi que ces reſſorts d’or..",
            "oge, qui ne mouuent point lors que la moaſtre n’a point",
            "de mouuemet.",
            "Ces ſortes degenà, ne receurent guere de ptoſit de",
            "eur babil, & de leur caiolerie; car à peu de tomps de là,",
            "es fameux emplois o vous fuſtes mis, firent bién voir",
            "par toutes les belles & grandes atioas de voſtre ’vie, que",
            "dans des corps pets, & coatrefais, il y loge bien ſouuene",
            "de belles, defortes, & de grandes ames. Cepodant qu",
            "vous agiſſiez aiaſi heureuſement, & que par toutes les cho",
            "les extraordinaires que vous fiſtes, vous contraigniſtes vos",
            "eauleux à vous donner des lolanges pluſtoſt que du blâ",
            "ae: le Duc de Richeliu rauy de tous ces glorieux ſuiecez,",
            "portaſon grand eſpnt à rendre la gloire de Louys plu",
            "grande, e ſon regne plus proſpere que n’auoit iamais eſté",
            "éclatante la ſplendeur de tous ſes predeceſſeurs.",
            "Comme ce grand Genie eut reconnu aux eours des aſ",
            "ſaires, qu’il n’y auoit rien qui affoiblit tant la puiſſanee",
            "Royale deſo Maiſtre, que la rebellion inteſtine des Hu",
            "guenots que le Roy d’Eſpagne fomentoit. il reſolut de n’eui",
            "pas faire à deux fois, & d’arraquer d’abord leurs plus for",
            "es villes. Sainét Iean d’Angely fut forcée, les autes Vil",
            "les de Gayeane, du anguedoe, du Viuacbts d’autres",
            "Prouincesſuiuirét leir exëple, ou par la force ou par la’dou",
            "eur. Tout cel fut beaucoup faire, &r beaucoup entreprea",
            "dre, mais encore n’eſîtoe rien auoit fait, que d’auoir tant",
            "entrepris,&e n’auoir pas pris la Rochelle, qul toltimpre",
            "aahle. & àl’aylas laforde toueles muid quiybd",
            "B"
        ],
        [
            "6.",
            "oient ſur la terre, & ſr la mer, quand ’bon leur ſermsblt.",
            "Cetre importante ville, la plus forte de toute la Chre",
            "ſtenté, & qu auoit reſſté à la puiſſance de quatre giands",
            "Roys, qui n’auoient iamais a quis d’auantage ſur elle, me",
            "ſur pasyne barriere aſſez forte pou empeſcher que le Du:",
            "de Riclaelieu ne donnaſt aduis à ſon Monarquede l’attn.",
            "quer, laiſſant apres à la valeur de ce grad Printe, le pou",
            "uoir de la prendre.",
            "Iamai le ſiage de Tyr ne donna plus de peine au grand",
            "Alex andre, que celuy de la Rochelle en donma au Roy, &é",
            "àſopn premier Miniſtre. Vous ne fuſftespas des derniers à",
            "monſtrer voſtre courage, & voſtre valeur, dans tant deé",
            "eges paſſez. & de celuy d’apreſent. Pour venir à bout de",
            "ete h4ute entrepriſe, il fallut vaincre les nglois dans",
            "e d Ré, en bataille rangee, il fallut impoſer de nou",
            "uelles bornes à la mer, qui n’en auioit iamais receu; Enfin,",
            "fallut remuer le Ciel, & laterre, pour venr à bout decet",
            "te Ville rebelle.",
            "Apres vn ſiege de diuict mois, que le Roy n’aban",
            "dna point, & apres qu’yvne exraordinaire ’faim eit fait",
            "nget cet rébelles les vns les autres, choſe inoule, & qu",
            "e reſte des habitans furent deuenuis des ſquelettes, ils fu",
            "rent à la fin contrants deſerendre, & de croire aux mira",
            "cles, Cont ils n’auoient iamais autrefois voulu or par",
            "ler..",
            "Cete ville ſoumiſe à l’obeiſſance deſon Prince, lee",
            "nie de l’Eſtat fait paſſer les Alpes à ſon Maiſtre, fauſſele",
            "pas de Suze, prend Pignerol, paſſeſur le ventre des forces",
            "du Duc de Sauoye ſecourut Mantouë & Cazal’, que l’Enm",
            "pereur, & le Roy d’Eſpagne auoient coniointement a",
            "ſiegé́.1",
            "De cette expediion, il tourne vers Nancy, l’aſſiege, le",
            "prend, & conquit toute la Lorraine; de là on ’en retburns,",
            "& l’oa’entre dans la Flandre. Ce fuà qu’on vous donna",
            "e hae employ du fmeux fiegde Nedirs où ſans o",
            "tis, vaus y fiſtes tout ce que pouuoit faire vn ſçauaut & ex"
        ],
        [
            "7",
            "perlmeté Caltâine. Il eſtbien vray qu’auee voſtre gran",
            "de agilité d’eſprit, quelquens ne laiſſerent pas de vous",
            "âmer, deee que dans les tranchées vous donniez plus",
            "decoupade canne de voſtre main que preſque leſoldats",
            "ne tiroient de coups de mouſquets de la leur. Ceux du mé",
            "tier approuuoient voſftre ſeuere diſcipline mlitaise. & ceux",
            "qui ne l’entendoient pas i bien, imputoient à trop de ri",
            "gueur ce chaftiment.",
            "ueque choſe que l’on pet dire de vous en ces nions",
            "maiſitaires, cela n empeſcha pas, qu’au moye de vos puiſ",
            "ſantes attaques ſecouru de voſire ſage, & prudente con",
            "duite des meilleures trouppes de nos armees, l’artillere,",
            "ny les finantces ne vous manquant ponts vous ne priſtes",
            "cette importante place, ſur la breche de laquelle vous",
            "fuftes honoré du baſton de Mareſchal de Erance, à quoy:",
            "perſonne ne trouua à redire.",
            "e ae fut pas là voſtre derniere merueille, de là vous fu",
            "es aſſieger Ayre, ou vous ne trouuaſtes pas de moindre",
            "dificulcez, ny dereſiſtance que vous fiſtes à Hedin. Là",
            "erme reſolution des Ennemis, & la peine qu’ils vous don",
            "aerent, teſmolgnerent bien que cete place leur eſtoit de",
            "conſequence: mals quelques fforts qu’ils frent pour vous",
            "eneſcher de la ſorcer, ſi ne peurenls empeſcher auec",
            "e temps que vous ne la puſſiezprendre.",
            "Tout cela ne fſut pas es borns à voſtre courage, ny à",
            "voſtre valeur, vous allaſtes bien plus auant, & paſfaſtes",
            "en plus outre. Ponr conquerir l’Artois, le Roy parl’ad",
            "ue ſon Ange tutelaire, sS’attaqua à la plusimportante,",
            "pus forte place. Arras, que les Eſpagnols faiſoient de",
            "ous temips paſſer pour imprenable; iuſques à̀ en venir à es",
            "prouerbe commun, que quand les Pramcois pndroien!",
            "Arras, les rars mangeroient les chats, ſe vid attaqué en v",
            "remps ou ’on y penſoit le moins. Ce fameu fiege fut",
            "eommis & à feu Monfieur le Mareſchal de Chaſtillon",
            "rvn des plus grands, & orpermento Capiaino del’ur",
            "pe, & à vous, L’vn ao l’autre leſceueſi bjœa aaqaep"
        ],
        [
            "os differens quariers, que le Gardial lfant s reee",
            "mais vne telleſurpriſe.",
            "Ce Prince rtà l’inſtaaettoutes ſes forces ea capag,",
            "pour ſecourir cette Ville aſſieǵe; il ſe nit en deuoir ds",
            "forcer les lignes auec yoo. homraes; nmais il trouua ble à",
            "qui parler, il fut repouſſé, & contraint de ſe retcirer, ſans",
            "uoir tiré aucun profit de cette centatiue, ſinon vne graa",
            "de perte de force Volontaires, & de geaereux ſoldats.",
            "C’eſt où les Ducs de Mercœur, & de eaufore, ſirent des",
            "merueilles. Tous les obſtacles que puſt formaer cét lafaae",
            "pour enpeſcher que les viures n’allaſſent à noſtce Camps",
            "car à tout autamt de fois qu’il ſe mettoit e deuoir de nos",
            "ffamer, & tout autant de fſois nos conuols paſſoient, &e",
            "ennemy eſtoit battu. Tant y a qu’en la preſence de l’In",
            "fant d’Eſpagne, du Duc Charles, du General Lamboy,",
            "du General Bech, qui faiſoient rrenre à quarante mille.",
            "hommes, le Mareſehal de Chaſtillon, & vous, priſtes r",
            "ras, non pas auec moins de conduite, detrauux, & de fa",
            "gues, que de valeur, & d’experience. Cette priſe de Vil",
            "le vous aoqule tant d’eſtime, que Je Mareſchal de Chaſûil",
            "lon aôâuoüa qu’apres luy, qui auolt eſté nourry à l’eſcoledu",
            "feu Comte Mautrice, l’vn des plus grands Capitamnes de",
            "Europe, vous eſtiez celuy qui entendiez le miecux à foas",
            "mer des ſieges.",
            "Vous fuſtes depuis ee tempà touiours dans les plus",
            "eaux, & les plus grands emplois, tant que voſtreſanté l",
            "permit; & lors que vous n’eſtiez pas en exercice, c’eſt que",
            "vous eſtiez attaqué devos gottes.",
            "Comme l’on ne peut pas touſiours viure: enfin, le Car",
            "dinal de Richeliau, apres auoir rendu le Roy ſon Maiſtre,",
            "le plus abſolu Monar que de l’Vniuers, arainte, & redouté",
            "de ſes ennemis, aymé, & honoré de ſes alliez, ſe mit au",
            "t d’vne maladie qui le mit à quelque temps de là autom",
            "beau, voicy noſtre malheur, & celuy de toute la Franee;",
            "Auait miourit, Armand, qui ne s’eſtois iamas ſeruy de Iu",
            "Maarau, que pau Miniſtre de ſes iatiguss, & ſop",
            "Eſpion,"
        ],
        [
            "Eſpion ne laiſſa pas de dite au Roy, qu’adprasdàmqtil m",
            "eroyoit pas que perſone fus plus digne de larcondits des",
            "ffaires de l’Eſtat que le Cardinal Mazarin. Voilàlamiſe",
            "re du Royaume; car le Roy croyant à ſon premier Mini",
            "ſtre, comme à vn oracle donna à ce Siclien l’adminiſtra",
            "ion de ſon Eſtat, dés que Richelieu fut miort.",
            "Auant ce ré́pas, le grand Cardinal aeranqua paaàvous",
            "donner les plus particulieres maximee fa Pelitique, à",
            "vous enioindre de ſeruir le Roy, qu’il auoit tant aymé, &",
            "ur tout à vous portes à toute extremité, à la deffane de",
            "voſtrepatrie, d’oa il auit tiré ſon agrandſſemons, &le",
            "voſtre. Vous luy rpmitesout cela, mais yous adez faic",
            "touz le contraire, &croyant que pour :eftre Mareſulal de:",
            "France, ſGranaiſtre de l’Artilleri , ſeigneur del’On.",
            "dre de Poitiers, da Preaay, de S, Maixant, dlb vousc",
            "eftoit permis d’agis, ſelos ultre caprice, vus niaue de",
            "uis voulu tcaualle5 qu’àe voſtre oda & à vaſûee fan",
            "aiſie.",
            "Ne le reſimoignaſes oy pas biet aqus dernieres barri",
            "cadeode Paris, uand ſi aehemete àe la ſohiead’neh",
            "aion de gcaces qqngendaeodre à iaulen l’Eglifar",
            "de Noſre Dame ous ye ſgaalsitoire; paoati!",
            "uſant de l’aurtorit py,fi faigrifbéc tadif",
            "meux Seaatear;, qu cbogyipoo fa yaoi y",
            "upit deſia laarp. aurlulRloy deillEſa d",
            "Parlemeat,. &edels hibestpubliqe’M liaiqdedta",
            "vn bon Ernoois ge ous dules, eſte laroirorqhu",
            "Roy, du Parlemen, & de uaſtre Paies oas deuieœagir",
            "2 adeffaite de ce Tyran, ne peiſte; vouepaſcs tatereſts u",
            "hure, danle pasoplie du NMaslaaaeuf qe",
            "pu senſalluqu guu ſaerifié à dd ngea",
            "nil",
            "Prple &ar les naiesl ftuiuicseyj & dashaani:",
            "gere..",
            "2",
            "Lmnouon appaaſee, u ooyenduſalut des pniſonhiers",
            "que lon reit, uqus flsyoputeuiux d vourednit",
            "Aſeaal o vouyfpe aſdorgenpen ſplildei"
        ],
        [
            "elpuéslsarsdë là, que l’on fut eſtonné quané on ouie",
            "eures qpour auoir ſi bien fait pour Mazarin, il ous",
            "uoit pourueude l’ecinence charge de Sur.Intendant des",
            "Finances, & que l’on vous auoit donné pour adioints les",
            "ſeurs d’Aligre, & de Maut angis.",
            "Le PeupledePati creut d’abord, que vous n’auiez ſans",
            "douteaccepteé e pronmotion, que. pouar en ſoulager la",
            "France, & par ce aoyen regager la bieeillance des",
            "Erangois. Les plus oaaeſtes gens ureat de cét aduis,",
            "d’autuas n’yipeureno pas aroire, e pouuant pasſe perſua",
            "ddr que vosileaſſiz pes cét employ d’vn Voleut,’ que",
            "pour eheuer de uinee Royausme.! En peu de ſouts o",
            "ſceuqueas fihanbes qe vous ulez anaſeées pai voftfe",
            "dariſtracimyjfarent eaployêes en garie, à vous payez",
            "oatablesoaueesquvdus étendiee vons eſtre deuës:",
            "&da taure aaf, a doaet lſtre areee la Dufieſſe",
            "d’Aigadha ſquà llſolcdbamcioe us R&ye Tout cela",
            "monſtra bien apparemment que vous n’eſtie pas tourné",
            "di oaſtéque llaſeopte. Voi de teſtognaſtes bien aux",
            "da haaſemnhs gqa ſonfit aa lPtaéas dé ler Roy,",
            "gaticaluaiénéat ha demletaptoû os ermporta",
            "aa4ueouedeaoi puat aar u Catdina",
            "stigus qd’il fâltedepuisàPiis.",
            "à fatreilaſng",
            "Quosooaoaauaoogtenee d’epha, d’aaoir epou",
            "ſé6s partydaomdble pluslbobaiabto vos auez fait",
            "capaifhehfds laſ de iheſiea yus luy auez",
            "faiipende ſuelploy4 &lgaleest auez reduite ſa",
            "Taes abrboeauooap oheu, de ſon Aonneut, de ſ2",
            "gandear, e dd lasbiens3",
            "ri cs debs e s ttthelvos ons eſtes",
            "fai, âà̀ uss les oſtres, icy Vvni éxpédlen done ie vos",
            "pia&rdoudſsuir. Pelss llbene l Reyne des miſe",
            "res publiques; d’teuy franchement, & en bon françois,",
            "qu’n Eſtranger Sitiliealent e ſeul aubeuar; quſil y va",
            "d’adnaur, s duideuoir de a ieſté, de rendre le Roy",
            "à ſaPale;& aaottoas cé qe l’Aag aſteP?arlemeat"
        ],
        [
            "de Paris, a fait poux la gloire de l’vn, & del’autre, ſa Ma",
            "eſté eſt pieuſe, elle s’attendrira à vos ſupplications. & à vos",
            "raiſonnemens; Allez de là trouuer ſon Alteſſe Royale, ne",
            "eignez point à luy dre, qu’eſtant vn grand Prince, comme",
            "eſt fils, frere. & oncle de trois grands Rois, il n’appar",
            "tient qu’à luy de faire la paix, ſi vtile pour la grandeur",
            "Royale, ſi neceſſaire au bien de l’Eſtat, &ſi deſirée du Par",
            "lement, & de toute la France. Cette Alteſſe,ſç̧ain bien,",
            "eſt laſſe de nos diuiſions, elle ayme ieux voir demeuret",
            "e Roy dans ſon Louure. que dans les deſerts de S. Get",
            "main. Ces deux puiſſances vaincuës, il faudra que ce grand",
            "Heros, ce grand Alexandre le Prince de Condé, cedeà",
            "es paiſſances ſuperieures. Auſſiie ne doute point, quetou",
            "tes ces perſonnes ſacrées, abandonnanà le Perturbateur",
            "du repos Publicq, ne reuiennent à Paris la Paix à leur co",
            "té, que tous les Pariſiens ſous le nom de tous les François,",
            "receuroat auecques leurs Maieſtez ſacré́es, comme leplus",
            "grand boeur dont le Cel leur puiſſe donner la iouyſ",
            "ſance. Acheuez ceét ouurage, ie viens de vous en faire l’é",
            "bauche, & ſi vous y prenez bien, & que vous y reuſſiſſiez,",
            "croyez que toutes les belles, & les grandes actions de vo",
            "ſtre vie, qui vous ont rendu vn ſi grand homme, cederon",
            "encore à celly, de redonner leurs Maieſtez à leurs Peu",
            "ples, la Pait à la France, & l’honneur, & la gloire de ce",
            "on ſuccez, à l’Auguſte & celebre Parlement de Paris.",
            "Volà çe que ie ſouhaitte pour voſtre parfaite gloire, Mon",
            "eur le Mareſchal; trauaillez y de la meſme ſorte que le",
            "Ciel vous y conuie, & que mon deuoir vous en coniure.",
            "FIN."
        ]
    ]
}