{
    "entête": {
        "form": "vers",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-01-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "AB"
        },
        "titre": "L'injuste prison de messieurs les princes, et les\n          convulsions de la France durant leur détention, par un gentilhomme françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1696_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1601-1700/Moreau1696_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1601-1700/Moreau1696_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7551020408163265,
            0.6357615894039735,
            0.6625615763546798,
            0.5647058823529412,
            0.5670731707317073,
            0.4899328859060403,
            0.4726027397260274,
            0.6871165644171779,
            0.588957055214724,
            0.6234567901234568,
            0.5629139072847682,
            0.6477987421383647,
            0.621301775147929,
            0.6624203821656051,
            0.65,
            0.6163522012578616,
            0.6027397260273972,
            0.5868263473053892,
            0.591715976331361,
            0.5512820512820513,
            0.5759493670886076,
            0.5586206896551724,
            0.6242424242424243,
            0.43356643356643354,
            0.6772151898734177,
            0.591715976331361,
            0.5185185185185185,
            0.49264705882352944,
            0.6,
            0,
            0.2
        ],
        "lexicalite": 0.5904106643732531,
        "ecarts": [
            -0.11934045141235294,
            0.02679998695070629,
            -0.09785569400173866,
            0.002367288378766097,
            -0.07714028482566698,
            -0.017330146180012884,
            0.21451382469115055,
            -0.09815950920245398,
            0.034499734908732815,
            -0.06054288283868858,
            0.08488483485359655,
            -0.0264969669904358,
            0.04111860701767611,
            -0.012420382165605037,
            -0.03364779874213841,
            -0.013612475230464383,
            -0.015913378722008042,
            0.004889629025971787,
            -0.04043392504930965,
            0.024667315806556234,
            -0.017328677433435136,
            0.06562173458725185,
            -0.19067599067599073,
            0.24364875630698413,
            -0.0854992135420567,
            -0.07319745781284248,
            -0.025871459694989052,
            0.10735294117647054,
            -0.6,
            0.2
        ],
        "ecart": 0.08852771160746843
    },
    "texte": [
        [
            "L’INIVSTE PRISON",
            "DE MESSIEVRS",
            "LES PRINCES",
            "ET",
            "Les Conuulſions de la France",
            "durant leur detention.",
            "Par vn Gentilhomme François.",
            "A PAR1S,",
            "Chez IEAN PASLÉ, au Palais, à l'entrée de la Salle",
            "Dauphine, à la Pomme d’Or Couronné́e",
            "M. DC. LI.",
            "Auec Permiſſion."
        ],
        [
            "3",
            "Lettre d’vn Gentilhbomme Francois à vn ſien Amy, qui ſeruira",
            "d’aduertiſſement au Lecteur pour la lecture",
            "de cete Piece.",
            "MONSIEVR.",
            "A’ cent lieuës de vous vous m’auez bleſſé pars vos dernieres",
            "Lettres, & en m’apprenant l’iniuſte detention des Princes, vous",
            "m’auez donné le coup mortel, qu’vn inſolent Miniſtre a donné8",
            "à toute la France en les empaiſontane. I’aime & ie crains à cerre",
            "heure ce qui vient e mus, e. tremble à coures les depeſches",
            "que i’enreçoy, & ayant utant d’apprehention que de curioſité,",
            "chaque ligne ma’eſt vn ſupplice, & ie n’en tourne iamais le feuillee",
            "qu’auecqupeut. Depuis douze cens ans que la Monarchie eſt",
            "eſtablie, ie n’ay point ou dans toute l’Hiſtoire-des Fauotris qu’v",
            "Miniſtre eſtraoger ait fait duaan vne Minorité́ vn pareil attentat",
            "ſur le ſang du ſon Roy, & ſut les enfans de la Maiſon.",
            "La Cour de Frange eſt aujourd’huy l’Afrique de ce ſiecle, qui",
            "e produit que des monſtres & des prodiges. lIe croyois que la",
            "puſſanee des Maiies du Palais s’eſtoit eſuanouye auec leur nom:",
            "ais ilen eſtarriué cõme de ces fleuues, qui ayãt couru quelquaes",
            "Proinces taombens en des goufftes, &- ſe cachent ſous terre pout",
            "vn teaps, d’où ils ſortent plus impetaeux & plus violens apres",
            "quel ques lieuës, & ſe ietrent ſur les plines auec la meſtae rapi",
            "dité le meſmeorgueil qu’auparauanre.",
            "Ils ſont reuenus, ces inſolens Maiſtres de lears Roys, ſous le",
            "bom de premiers & de principaux Miniſtres : le aom eſt diffe",
            "rent: mais l’audate en eſt areillo: lIlan’ont fait que changer d",
            "maſque, ils en ont conſerué les deſſeias, en continueat les vio",
            "le nces, & nous en fmeſonrir la tyrannie.",
            "Ie ne ſçay pas li ce grand Crimiuel, qui eroit que l’impuunité e"
        ],
        [
            "4",
            "attaché́e à ſa pourpre ſç̧ait bien ce’’que c’eſt que d’ateaquer des",
            "vertus ſi pubſi quement adeorées & e chocquer lI’Egſe & I’E",
            "ſtat en la perſonne de deux Auguſtes Freres, qui en font chacun",
            "à ſa façon les deux miracles.",
            "Il faur que ie vous auoaue que ie perds ſens & raiſon apres",
            "auoir perdu ces Princes, quand ie voy vn vaet Sicilien eſtre par",
            "uenu à ce poinct d’authoaité en France, que d’arreſter deux Bour",
            "bons, & enferoer dans vne Tour le redoutable Con d e’, &",
            "l’Il",
            "luſtre C onT, dont toute la terre ne peut enferme la gloire,",
            "& dont les belles actions enrichiront tous les ſiécles qui reſtent à",
            "la durée de cette Monarchie.",
            "I’en ſuis malade auſſibien que la France, j’en ſens les heſmes",
            "Coauulſions que l’Eſtat: & i’ay tracé ſur le papier quelques-vns",
            "de mies cranſports&’de mes emportemens que i vous enuoyo, &",
            "que ie nuis nomoet, le Poetraict de tous les cœus de la Nobleſſd",
            "de ceute Prouince.",
            "Ces mouuemens ne ſont pas bien acheuez, puiſque es ennuis",
            "en ont eſté les Peintres, & qu’ils ſont les effets de mon dé́plai",
            "ſis & de nes dépits. Iugezde ce que ces eriſtes peres peuuent",
            "faire, & ce que ces ſources ameres peuuent produire. Ce ſone",
            "des indignations, des defaillances & des conuulſions d’vn eſprie",
            "irrlté. L’amour & le deuoir m’auoienr mis la main à la plume, la",
            "olere & la douleur les ent ſouuent interrompus, ce ſont des ou",
            "urieres qui trauaillent auec plus de fougue que de iuſteſſe, ie n",
            "ſçay ſi elles auront mieux fait qu’eux, ou ſi elles ont tout gaſté, la",
            "riſtefſe a reftoidy ma veine, & les pleurs ont quelquefois eſteint",
            "mon feu. Enfin, ie pretends ſouſpirer, & non pas faire des vers,",
            "e’eſt vne paſnoiſoa & nonpas vne Poëſie. Ie n’ay inuoqeé que la",
            "uſtice du Roy, le courage de la Nobleſſe, & la voengeanee da",
            "tous les François intereſſez dans certe fatale priſon:; Et la paſſion",
            "&e la melancoie ont eſté toutes mes Muſes. Vous ſçauez quel",
            "eſt noſtre theatre, & qui eſ de noſtre Cabinet, parlons peu, fai",
            "fns béaueoup, &t h’é́pargnons tien pour rauoir noſtre bien,",
            "& re",
            "mettseen liberté ces grands Prſonniers, done le ſalut fait noſtr",
            "bonheur, & toute lafelioité de noſtre ſiecle. le ſuis,:",
            ".",
            "i",
            "affre ſeraeur L. D. L."
        ],
        [
            "31",
            "- ,,,,t,e8:",
            "’’t piedſiil:",
            "L’INIVSTE PR1SN9",
            "DE MESSIEVRS",
            ".0",
            "1",
            "LES IRNE.",
            "ET.",
            "Les Conuulſions de la France",
            "durant leur détention.",
            "1",
            "Ve enea oie nre ieſe enmr",
            "amo ue ſnuerileerennrt ſen pini",
            "Trois Deite, eopifaaue?.",
            "Trois Heaas dabé lae uie & lecamur, & la aaana,",
            "Aujourl’bhydns le ferd’viytrrinhaan",
            "Ont ſa de l’Eſtat la aoarate Fatane,",
            "HENRXl’uge de Paix de tenogratté",
            "Eoul ie e oere de le eneeaum",
            "LOVNle er-appgy dei ls Minaaa,"
        ],
        [
            "4",
            "IIL",
            "C ſang aoe neſne ſanmg quſ ragne ds le thrbſne,",
            "Dont ees Princes guerciers par leurs explaits diue rs,",
            "Ont par tout refpandu le nom dans l’Vniuers,",
            "Depirle aage ſuſg’aRhoſe;l",
            "Dot ’ils out mely la gloire & lagrade,.",
            "Donus ils aont augnmeù l’eſelat & l fplendeur",
            "Dans les Pais diuers que le Soleil eſclaire,",
            "En des Griller defer indignemont traitté;",
            "Francois, le peux-s voir ſans honte ou ſans colere",
            "Dans le troiſieſme ous de ſa captiuité?!",
            "III.",
            "Voir oiſif es priſon c Foadre s la Guerre,.",
            "Ce Vainqueur redouble adore des bumains,",
            "Qui tenoit tout en crainte, & partoit dans ſesnains",
            "Le Deſtin de oue la Tene?",
            "Ce Minacla iuant, qi monftroit la Cousr",
            "Vs Courage de Mas, un viſage d’amour,",
            "De tous les deax vnis vn portrait ſans exemple,",
            "V Hes qui ne eede ea ren auxs immortels,",
            "De totes l Verta, ul Throfnt ou Teiple,",
            "Ò l’vne a ſes Laueni, l’aautr aſes Adls."
        ],
        [
            "1",
            "IV.",
            "Le voir c fſerae Appy ſr qui l’Efa e fonde,",
            "Qui l’arou aeounmede danm aſtat puiſſa",
            "S’il n’a pris l’Vuiers, a battas oa bes as.",
            "Vn Roy qui rega en ta le momde:",
            "Ce donneun de Conbars, d Rataibles, d’Aſſauts,;",
            "Cét Aide nouea, den lls famau traaue.",
            "Ont nmi l’aclela-Hſſtice acioq os fcampagn",
            "Ce Vaipuear eterél, ce Faaudns, ee Toe,",
            "A qui deart en prs prcer le Alenagnes,",
            "Eft l’andiairte je de ſoa Braa Comqunant.",
            "V.",
            "Le voir das les laus a faimeux Geaanique,",
            "e qui l’itobgant maitoaay de tou",
            "Eero ſar les cœa aempire fi daas,",
            "L’obyed de l’Aaaiti pabliqae?",
            "Ce Vaillant, done le nmom fait haa aae Denoidieux,",
            "De uil aunmmt ćaanaam ou lan",
            "De ce ſûeole guerier es ponomior prodige?.",
            "Ce ſeul ſgal̀ ſoy, ce rejetton Framo,",
            "Q’a pſſé bumods&egaeig,",
            "Daul’rde poa Raaaae nepanu que des Roy."
        ],
        [
            "vV1l",
            "Voire grand Conquerant, ce donnsrde Batailles,",
            "Cét attaqueur de Forts, de Rochers, de Remparts,",
            "Cét Extenminmaieur des- Aig le des Coſars",
            ".",
            "Captifentre qatre murailles!",
            "Celuy dont la Victoire adore les Drapeaux,",
            "Par qui l’Eſtat accruû de tans d’Eſtats nouueau",
            "Qu ſcait l’art d’eftonnet, ou foroet la Fortune;",
            "Et paſſant ſur le ventre aux Efats d’Occidens,",
            "A dans Dunleerque pr, triompé de Neptme,",
            "Et receu dans ſo Pot l’bomouge duTiden .",
            "VI.",
            "Voir encapiuité l’Illps Neſſaire;",
            "Sans quiouaridor vauos Troſlest aerſez,",
            "Apres tant de haard, tant d’ennemis force,.",
            "Le voir piſonniér, & ſeaire!.",
            "Qebaoir toutà ſaglare, & aant l’abaſſer,D",
            "L’adorer dasdas fes e &, pduirta’y laſſae..",
            "Ma veine, eſueilla-oy, tou ſlence eſt bbaſmablesſ.",
            "Eclate, éclata aaourds eers geereux,",
            "Il ſied mieu d’eſtneiteendte&’ oupaifb,",
            "Qe d’re plau lantanapxr met moalhoreus",
            "VIII."
        ],
        [
            "VIII.",
            "François, depuis trois mois que tu vois cét outrage,",
            "Veux-tu touſiours reſter dans l’esbahiſſement,’",
            "Et ne t’en reſſentir que par l’eſtonnement",
            "Des grands maue le laſche langage?",
            "Cœur noyé de douleur, ſors de ta paſmoiſon,",
            "Eſchape-toy, mon ame, & quitteta priſon,",
            "Sors vn peu de l’extaſe & de la retenue,",
            "Ie ſens vn feus vengeur s’allumer dans mes os,",
            "Beau capiifſ, romps ta chaiſne, eſclair creue ta nue,",
            "e ne puis plus me taire en perdant mon Heros.",
            "En ce Donjon, qui ſort du ſein de la Campagne,",
            "On punit le Vengeur de la Rebellion,",
            "La Cour l’ingrate Cour enchaiſne ſon Lyon,",
            "Vainqueur des Lyons de l’Eſpagne:",
            "Elle met, la perfide, en des Grilles de fer.",
            "Ce Courage fameux qu’elle a veu triompher",
            "Et des Roys & des Dieux, jaloux de ſa Puiſſance;",
            "Qui pour elle s’eſt fait la haine des Mutins,",
            "Et qu conquerant tout, vainquant tout pourlaFrance,",
            "De la France pour elle a choqué les Deſtins."
        ],
        [
            "10",
            "Eſpagne combattuë, & toy France obligee,",
            "Que volre traitement eſt pour luy different!",
            "L’vne en fait vn coupable, & l’autre vn Conquerant,",
            "L’vne eſt fiere, & l’autre afſligée.",
            "Celle qu’il a vaincuë en fait vn Dieu nouueau,",
            "Ceſle qu’il a ſauuee haſte icy ſon tombeau;",
            "L’vne adore ſon nom, l’autre fleſtrit ſa gloire;",
            "L’vne tient en priſon le premier des mortels,",
            "L’autre luy fait baſtir vn Temple de Memoire;",
            "L’vne donne des fers, & l’autre des Autels.",
            "Dans vne ſombre chabre, & dãs vingt pieds d’eſpace",
            "Où l’air meſme ſe ſent de leur captiuite,",
            "Et le iour n’entrant pas auecque liberté,",
            "Souffre ſa part de leur diſgrace.",
            "Là de gardes muets touſſiours enuironne",
            "Ce Guerrier, dont la main a cent fois couronne",
            "De Lausriers eternels la teſte di onarque;",
            "Luy de qui l’Occident eſtoit jadis le Cours,",
            "Dans vn triſte repos voit fler à la Parque",
            "A la honte des Dieux les plus beaux de ſes iours."
        ],
        [
            "7",
            "France, tous ſes combats ſont ſes tapiſſerues,",
            "Norlingue, Philiſboug, Fribourg, Lens & Rocroy;",
            "Dans ces fameux hazards q’il a courus pour toy",
            "l difipe ſes reſfveris;",
            "Il ne reproche rien, mais il ſe plaiſt à voir",
            "Ces eclatans teſmoins qa’il a fait ſon deuoir:",
            "Que ſa fidelité vaincra la calomnie;",
            "Qu’il eſt perſecuté, mais non pas abbatu;",
            "Que la Vertu captiue ous la vertu bannie",
            "Dans l’vn ou l’autre eſtat eft ouſfours la Vertu.",
            "XIII.",
            "Tout enfermé qu’il eſt, il court toute l’Europe,",
            "Ses Batalles luy ſont de nobles entretiens,",
            "Cette Ame vaſte & grande au delà des liens,",
            "Elle-meſme ſe déuolope:",
            "Là des chanmps de Rocroy regardant le tableau,",
            "Du regne d’aujourd’huy le glorieux berceau,",
            "e coup de main fatal qui fonda la Regence.",
            "C’eſt là, luy dit ſon cœur, qu’au combars le dernier",
            "Le plus beau de ton ſang fut versé pour la France",
            "Pour celle qui te rend aujourd huy priſonnier."
        ],
        [
            "XIV.",
            "Là voyant de Friboug les campagnes fumantes",
            "Da carnage famex de dx mille Allemans,",
            "Qui laiſſerent vaincus dans leurs ntrenchemens",
            "lle carcaſſe languſſantes;",
            "Ou nos raues, motans ſur des monceaux de morts,",
            "Grnpoient ſui leurs remparts, eſcaladoient leurs fForts;",
            "Des Aßiegeans vainqueurs aſegerent l’Armée;",
            "Deuant Fribourg captiue ils la mirent en dueil,",
            "Et dans ſon propre camp l’ayant toute aſſommée,",
            "De ſon enceinte meſme en firent ſon cercueil.",
            "Là, dit-il en ſoy-meſme, opprimée Alemagne,",
            "Je fis reuoir au Rhen, qu depuis neufcens ans",
            "Gemiſſoit ſous le joug ae duers Conquerans,",
            "L’ancien ſang de ſon Charlemagne.",
            "De ſes Vſurpateurs j’areſtay les explois,",
            "Et l’ayant arrosé du ſang de ſes vrays Roys;",
            "Ie fis deſſus ſes bords germerles Lys de France;",
            "es drapeaux en tous lieux portoient la liberté;",
            "aden, Neubourg, Oourlac, Spire, Vormes, Mayece,",
            "Eurent de moy le bien que les Cieux m’ont oſteé.",
            "XVI."
        ],
        [
            "XVI.",
            "En ſuite Philiſoboung ſon illuſtre conquefte.",
            "A la garde du Rhein Bouleuard deſtiné,",
            "De tant de baſtions Philiſboug couronné,",
            "Monſtre ſon ogueilleuſe teſte;",
            "Là ce Prince penſif voyant ſes Eſtendars",
            "Arborez e dix ioaurs ſur ces fameux repars,",
            "Le redoutable Nid de l’Aigle Imperiale;",
            "Voila de mes pechez, dt-il, tous les portraits!l",
            "Voila ce que punit vne Cour deſioyale,",
            "Et mes Victoires ſont les crimes ques j’ay faits.",
            "XVII.",
            "Du combat de Norlingue il voit icy l’image,",
            "Où le Peintre le fait combattre en chaque rang,",
            "Et trace auec du fer, de la flamme & du ſang",
            "L’affreux portrait de ſon courage;",
            "Là ſou ſes pieds on voit les Aigles des Ceſars,",
            "Des teſtes & des bras, des corps, des eſtendars;",
            "Gœutz, Meroy, le Heros d’Auſftriche & de Bauiere,",
            "Et le Danube meſme encore rougiſſant",
            "Par ſept vaſtes canaux, par ſept bras de riuiere",
            "En traihe le carnage en la mer du Croiſſant."
        ],
        [
            "i4",
            "XVIII.",
            "Ah ſort injuſte ſort! quel eſtrange ſpectacle?.",
            "Que ton caprice fait d’eſtrangs changemens!",
            "Ce Braue que tu mets ſur ces tas d’oſſemens,",
            "De noſtre ſiecle le miracle.",
            "Ce Vainqueur quis’aſeoit ſur ces monceaux de morfs,",
            "Cet Hercule deuient par de ſecrets reſſorts",
            "D’Arbitre des humains le joiet de la fronde;",
            "Le feu, le fer, la mort & la guerre l’ont craint,",
            "Il portoit dans ſes mains la fortune du monde,",
            "Vne intrigue le perd, & pas vn ne le plaint,",
            "XIX.",
            "France, vingt nations teſmoins de ſa Victoire,",
            "Murmurent aujourd’huy contre tes factieux:",
            "Le Danube eſtonné s’en plaint en tous les lieux",
            "A qui ce ſang apprit ſa gloire;",
            "L’Empire en eſt émeu, ce grand coup le ſurprend,",
            "C’eſt auccque frayeur que l’Europe l’apprend,",
            "La Renommée a peine à dire ces nouueles,.",
            "Ce n’eſt qu’auec ſouſpirs qu’elle en ſçauroit parler,",
            "Et ſes larmes ſans ceſſe ayant mouilé ſes àiſles,",
            "Elle n’a plus de voix, t ne peut plus voler."
        ],
        [
            "15",
            "xX.",
            "ans vn tableau voiſin cette orgueileuſe place,",
            "La Reyne de la mer, la terreur des Nochers,",
            "Leue pompeuſement du milieu des rochers",
            "Sa teſte au Ciel auec audace;",
            "Dunlerque qui donnoit a l’Ocean des loix,",
            "Tout enſemble l’amour & la haine des Roys,",
            "Jlluſtre par ſes vols & par ſon brigandage,",
            "De cent & centvaiſſeaux le havre &l le cercueil,",
            "Hlavre où toute la terre alloit faire naufrage,",
            "Et de tout l’Vniuers & le Port & l’Eſcueil.",
            "XXI.",
            "Cette ſuperbe Ville en flottes ſifeconde,",
            "Qui des mers de l’Aurore aux mers de l’Occident,",
            "Neptune luy quittant ſon Sceptre & ſon Trident)",
            "Gouuernoit l’Empire de l’Onde;",
            "Couroit mille pays de l’vn à l’autre bout,",
            "En meſme temps chez elle, en meſme temps par tout",
            "Enuoyoit en tous lieux ſes fottantes armées;",
            "L’Ocean gemiſſoit deſſous ſs armemens,",
            "Et de mille canons les bouches enflammées",
            "Auoient appris ſon nom à tous les Elemens."
        ],
        [
            "16",
            "XXII.",
            "On voyoit aux abbois cette triſte Coupable",
            "Noyée en ſon pays tout aa tour inondé",
            "Dans les Retranchemens de l’Jlluſtre CONDE",
            "Rendre ſon ame redoutable;",
            "Ce monſtrueux Eſtat peuplé de criminels,",
            "Qui fait ſes reuenus de ſes vols eternels,",
            "Des vices fſugitifs le politique avyle,",
            "Aux pieds de ce Vainqueur depoſe ſa fierteé,",
            "Et le pinceau qui peint la priſe d’vne ville,",
            "Du monde tout entier a peint la liberté.",
            "XX11I.",
            "e juta, dit CONDE, qu’en douz eiours de guerre",
            "J’abbatis le Donjon des Tyrans de la mer,",
            "Je rems le Commerce, & fis en fin fermer",
            "La Priſon de toute la Terre.",
            "A ces mots il ſe teut, & ſon courage egal",
            "Dans ſa proſperité de meſme qu’en ſon mal,",
            "Quoy qu’il reſentiſt bien ſa fortune preſemte,",
            "Dans ſa bouche arreſta ces deux reflexions:",
            "Et vous m’oſtez, vn bien, ſouuereine Regente,",
            "Que ie viens de donner à mille nations?",
            "XXIV."
        ],
        [
            "A.",
            "Souffre, Prince captif, que ſuiuant mon genie,",
            "Ie re meinme par tout ou ton bra ualeureux,",
            "Par ce grand coup d’Eſtar a fait des bienbhaareux,",
            "Deſtructeur de la Tyrannie;",
            "Regouſte quelqe-vns de tes momons joyeus,",
            "Permets-oy d’eſtalle cds Carthes à tes yeux,",
            "L’Amerique, & l’Aſie, & l’Afrique & l’Europe,",
            "RNegarde tous ces lieux que la mer valauer,",
            "Et prononce auec moy quad ie lu deueloppe,",
            "Voila tous les Pays que ieviensde ſauuer.",
            "XXV.",
            "Vois-tu dans cette Carthé vne vaſte embouchûre,",
            "Où la Seine en grodant ſe jete dars l mer,",
            "Et comme ayant regret de s’y voir abyſmer,",
            "En s’y perdant elle en marnne!.",
            "La Loire, qui plus bas ſe meſle à l’Ocean,",
            "La Garonne emsbraſſant la Tour de Coordoa,",
            "Lisbonme, le Cap-verd, Goa, la Philippi,",
            "Londre, Amſterdaum, Damtie,ls ra, le lappon,",
            "Touus ces Havres fameux ou par mille Rapines,",
            "Ele a porte la haine & l’horreur de ſon nom.",
            "E"
        ],
        [
            "XXVI.",
            "Compte tousess Pay ou voyageoient ces crimes,",
            "Oces larrons volans sou ces vaiſſeaux rodoient,",
            "A qi ta Valeur renous les biens. qu’ils perdoient.",
            "Dans leurs Courſes illegitimes;",
            "Et pais ayant nombre ces Vles &-cesPons,",
            "Couru out l’Ocean, coſtoyeaſes bords,",
            "Veu ſes a vres publics, marqueé ſs Promontoires,;",
            "Apres ce fameus tour de ant d’Eſtats diuers,",
            "CONDE ns dsqu’vnaosl’ay compté mes Victoires,",
            "Ioila l’eſtat du bie que me-doit l’Vniuers:",
            "1",
            "Pompée ayant chaſſé des Coſtes d’Italie,",
            "Ces Pirates jadis qui pilloient ſes threſors;",
            "Rome fis eriger vn. Ac dans tonr ſes Pots",
            "1",
            "Pour le MarydCornulie:",
            "La paßion qu’elle eu pour e grand Bienfacteur,",
            "Fit adarer le nom de ſon iberateur,",
            "Qui paſſa pour le Die gadien de ſon commerce;",
            "Que n’euſezvou poit fal, illaſtrss paſons,",
            "Pour celay dont le braeictoriesax reuerſe ,",
            "L’Arſenal desBrgads de. mils Nafians ."
        ],
        [
            "XXVIHI.",
            "La Valeur de Pompe n ſolempt ſans ſeconde,",
            "Sauua par cet’exploit la gloire des Romains:!..",
            "Mais le Bras deC ON D E’ auue tous les bumais,",
            "Deſtriſant la priſoa d Mondes.",
            "Pompee affraachit Rome, CNDE lVniuerss",
            "L’vn nettoye vn Deſtroit, l’aatre toutesdes Merse.",
            "L’vn ſere ſes Ciroyens, CO N D E’ſtor les Hommes;",
            "L’vn deliure le Tybre, d l’autre’ean:",
            "Et pour fairer ee plus don le ſiecle o, ou ſommes,",
            "Il n’a mis qe dix iours ò l’autrs aonis vn a.",
            "A2.. ’.",
            "Enfin voyat de Lens l memorable Hiſtaira",
            "Où le deſtin d’Eſpagne, & ls detin Fnançois",
            "Et vaincœurs & vaincu diſputerent deue fois",
            "Le Champ d’Honneur& la Vicftoire",
            "Ò la France & l’Auſtriche emdex Princes fameux",
            "Firent Sang cout Sag onmduelgenereux,",
            "Lonys & eapold deux foi e callbterent;",
            "Tout le ſang Eſpagnol en l’Avvhiduc. tranſi.",
            "Les eforts de CoN D ſa anite doterent,.",
            "Et ſur du ide nortsſVictoireßit.",
            "X"
        ],
        [
            "30",
            "y",
            "A l’aſpect de ce iour ſi ſanglanmt & celebre,",
            "Dont la Cour corrompit la Gloire & la Beaute,",
            "Que ſon Miniſtre fit par ſa deſoyaute,",
            "D’vn iour de ioye vn iour funebre;",
            "CONDE’ d’vn ſentimaent Royal & Genereux,",
            "Parust auoir Regret d’vn Bouheur malheureux,",
            "Qui donna de l’audace à l’humeur tyranniques",
            "L ictoire de Lens deſpleut à ſon aiacœur,",
            "Il luy faſcha d’en vor la Fefte ſi tragique,",
            "Et ſa mine monſtra le deſpit de ſon cœur.",
            "y",
            "ous en qui ſeul la France & ſabſite & reſpire,",
            "A qui le Sang Royal, ailleurs ſans lberte,",
            "Par ſa detention, où ſa Minorité,",
            "Commet les ſoins de ſon Empire,",
            "Du Throſne des François G aA STòN le ſeul fouſtie,",
            "Qui vois au dehoneur de l’Eſtas Tres-Chreſtien,:",
            "Le coup mortel qu’on donne à ta Race Royade:",
            "Et quoy qu’en d’autres corps te vois percer le flanc,",
            "Et par des Eßtrangors l’intrigues deſlayale",
            "Retrancher la moitié dos Pninces de ton Sang..",
            "V",
            "1."
        ],
        [
            "a1",
            "x11",
            "Filede ſoixapte oys qui les ont mi au monmde,",
            "Oade & Erere des Roys qui les ons eſeue,",
            "D’eſprie & de valeur, miraoles acheez,",
            "ainquers de la terre & de l’onde?",
            "Les pouuez-vou ſouffrir, ces Couſins priſonniers?",
            "Et n’aue-vou paue ve an vos pionniers,",
            "Ce CONDE donr vn traiftreauaonce la ruine,",
            "Malgré le feu, là flame, d le plomb meurtrier",
            "Dans vos retranchemens enfermer Graueline,",
            "Et de ſa propre main tracer voſtre Cartior.",
            "XXXIHI",
            "Vaus l’auez veu, ePrincs, ayantenmpain latBeſche,",
            "Deßiger voſtre Camp, ’racerous vastauax.",
            "Et ſon cœur ayſa Saag ’ajat poins de Riuaux,",
            "Donner le premier à la Breſche;",
            "Dans le feu., dans la mort il ’a iamais branſe,",
            "Deuant vous & pour vous ſon viſage bruſlé,",
            "De ſa valeur fidelle eſt vne illuſtre marque,",
            "Ces beaaux yéux, des Combats les fadres glorieux,",
            "Triomphans de la flamme, &vainmqœurs de la parqe,",
            "Perdront-ils en priſon la lumiere des Cieux?",
            "E"
        ],
        [
            "I.",
            "L’Anitie dex * t * our vat jolle loyſem;",
            "Ont-ils percé pour vou l Flandr&le Brabao,",
            "Le Lyon Eſpagrol douant vos ſe ourbas,",
            "E lAigle en tremblamr dains Piene?",
            "Ont-ils auecque vau oours les Pa-as,",
            "Ont-i veu conmme luyp vofiguesQos Combaits,",
            "Porte de voſtro part le Carfel a l’Eſpagne",
            "Dans les champs de Couray creme ſa Lioneeaate,",
            "Enterré ſe Heros en ſà propré campagns,",
            "Et juſques- dans ſon ſein arbon vos Drapeae.",
            "xxV.",
            "GASTON, vourvoyebhien que la Frianceen foaſpire,",
            "Que le temps aguery ſon aſſoupiſement,",
            "Quelle domande enfin leur eſlagiſſement,",
            "Et par ma Bouche oſe vous dire?",
            "Craignez-vous point la nmain qui bleſſe vos Parens?",
            "Ce n’eſt qu’vn meſme Sang en des Corps differens,",
            "Qui perd reſpect pour l’vn, le peut perdre pour l’autre;",
            "On pourſuit bardiment quand on a commencé,",
            "Songez ſi leur malheur ne peut eſtre le voſtre,",
            "Si la priſon du Prince eſt point vn coup d’ſſay."
        ],
        [
            "3",
            "XXV",
            "Mais voau, d’o vient ce conmp ſouuereine Regehte,",
            "ugute pel ſœur, femme & Mere de Roy,",
            "Qi voyo l’ennemy venir fondre à Rocroy",
            "Dſſu l France chancelante,",
            "Et qui ’ydant du temps de ladiuiſon,",
            "De l’Eftat partageé par leur detention,",
            "Eſtat qui ſe neglige ayant perda ces incesr,",
            "Se promet d’eſbranler ce throſneespouuanté,",
            "Et ne eouche pas moins de deax ou troir Prouinces",
            "Au compte qu’il ſe rend de ce fatal Efté",
            "XXXVII.",
            "ez-vons dans la Courvn CONDE’formidable?",
            "pouuez-vous trouuer vn autre d’Euuie?",
            "Vne Valeur égale, vn Bra pareil au ſien,",
            "Source-de cœur ineépuiſable;",
            "Qui de voſtre Regence afermiſſant l’Etat,",
            "Dans ce ſecond malbeur ſauuaant le Potentaf,",
            "Durant cette autre criſe aſſeurant ſa Couronne,",
            "Faſſe ſentir encore à ces vains triomphant,",
            "Que s’attaquer à vou, c’eſt attaquer ellonne,",
            "Qe nos Roys ny les Dieue ne ſont iamais enfans."
        ],
        [
            "4",
            "XXXVII.",
            "Souuereine Bonteé, que l’intrigue a ſurpriſe,",
            "La France & voſtre Fils ont beſoin de ſupport,",
            "Souffrez qu’auec reſpect ce Fils faſſe vn effort,",
            "Et que pour tous deux il vous diſe?",
            "Dans ma Minorite j’enferme mes Couſins,",
            "Et voyant mon Royaume oauert à ms voiſins,",
            "le m’oſte mon appuy, mon bras, & mon Epée,",
            "Sous les Drapeaux Flamans ma Frontiere gemit,",
            "Et j’enchaiſe la main dedans ſon ſang trempée,",
            "Et j’oſte à mon éſtat le cœur qui l’affermit.",
            "xxx1X.",
            "Gardienne de mon Sceptre, & de mon Heritage,",
            "Tous ces intereſſez, dans le debris des Loix,",
            "Aujourd ’huy de la France l ls Dieux ls Roys,",
            "A qui mon Eſtat rend hommage,",
            "yant executé leurs dangereux projets,",
            "Vous ont-ils meſnagé l’amour de mes ſujets,",
            "Aſſeuré tous les cœurs qui ſont ſous ma puiſſance?",
            "t garands de ma gloire & de ma ſeureté,",
            "Vous ont-ils reſpondu du ſalut de la France?",
            "Vous ont-ils reſpondu de monauthorité?",
            "XE."
        ],
        [
            "XL!",
            "Au ſfbrt de ce dueldoot l’inmporace eœtreſms,",
            "Diuiſe l’Occident a doau’ patis diuers,",
            "Eſimeut toute l’Enope ranle l’nmiuens,",
            "Faut-il me deſarner my-neſnie?",
            "Ietter mon Bouslor, edecoai e fa,",
            "Me rauir de na aais la tiedean ſang,",
            "Moy-meſfme ne donner l nmortblleeſſoure,",
            "Me priuer d’vn Courage e Vcfoini fcond,",
            "M’oſter dans’ a-bſinma cgur q Nataurs;,.",
            "Et les Louc de l’Etat aaiot fads a êcond.",
            "h",
            "Regete d Erayi,caçde fſunefte,",
            "Inſpire à voſftre Fils ce generoux-ſouey,",
            "Sun fouprne qui lun an pupl nmnſi,",
            "En muraurant uvbu, &e efte.",
            "Songez qil eſt Monaqua aquſſibunque Mineur,",
            "Et que vous confiant ſan tbroſnae &d ſol honeur,",
            "Du thrafe & de l’honeureuput ae eſts’ omptable?",
            "S’il n’a pas l’aaige oncore à nodnuer la oy,",
            "La Loy prend ſa vigueur de ſan non redoutable,",
            "Et ſi c’eſt vn Enfant, eét Enfant eſt vn Roy."
        ],
        [
            "XLII.",
            "Toy, Reyne des Cite, des Vileas le miracle,",
            "Parus de l’Vniuers le ſuperbs abregé,j",
            "Tu voy CoNTY captf, & ſans l’auoir vangeé,",
            "Tu ſouffes ce cruel fpectacle!",
            "Et toy, Tuteur de Roys dans leur minoniteé,",
            "L’Arbitre du pouuoir & de l’authoniteé,",
            "Qui vois du grand Armand la liberté rauie,",
            "Parlement qui ly doibs & ſtice & fauour,",
            "Ne te ſouuien-il plus qu’en fe domnant la vie,",
            "T l’honora iadis dus beans aom de Sauuer.",
            "XLIII.",
            "Formidable puiſſance aux monftresr de la terre,",
            "Legitime vengour des tyrans des mortels,",
            "Ne te ſouuiens-tu plus qu’il ſauoa tes Aatels,",
            "Et qu’il fut le Chef de ta Guerre?",
            "Que pour te garentir de ton dernier malheur,",
            "Contre toy les deſtins armant vne valeur,",
            "De qui la gloire meſme eft aujourd’hay l’Eſelaue,",
            "Il fut de ton ſalut le Bouclier fatal,",
            "Contre tes enneis ſe declara ton Briae,",
            "Et de ſon propre Frere il ſe fit le Riual."
        ],
        [
            "a",
            "XLIV..",
            "E toy fer Eſtranger, Poluique perfide,",
            "Qui deſole la Fraace, & lay crer les yeux,",
            "Et raas à la Cour par v cnup farieux",
            "Son Apollon & ſon Alcide;",
            "Sças-tu ce que ta rage en ce rencontre a pri?",
            "Cgnous-tu bien ta proye? En ſçais-u bien le pnie,",
            "Tremble, tremble OGeolier, de ces Grands miſerabla",
            "Du fonds de leur priſon ils donnent de l’effroy,",
            "Songe que tes Captifs en des cœurs redouatables,",
            "Ont l’ame d’vn Heros, & le ſang d ton Roy.",
            "XLV.",
            "Qum l’art pour conſerervn vaſteam-as depondre,",
            "L’enterre dans le ſein d’vn ſpatiex caueas,",
            "Et por s’en aeurer enferme en vn tombeau,",
            "Ce Funefte Germne d’vn Foadre;",
            "Ce dangerex Cuptif, oaurage meurtrier,",
            "Meſme de ſon cachot fait peur à l’Ouurier,",
            "Tout Geolier qu’il en eft, il n’en eſt pas le Maiſtre,",
            "Comme il en eſt l’autheur, l en cogmoiſt l’efforr,",
            "Etfremit quand ilſfait que ce Corps de ſalpuſtre.",
            "A pourdme le feu, la frayeur & la mort."
        ],
        [
            "s8",
            "V .",
            "Mais tay de nos Bourbons l’aimable adoatrice,",
            "Europe dont les pleurs repochenmt à l’Eftat,",
            "Que voyant ſans mot dire vn ſi laſche attanat,",
            "Jl en eſt luy-meſme complice;",
            "Quand toua le vailans qu’il nornit dans ſon ſein,",
            "dearoit eſtouffer ce tnagique deſſein,",
            "Q’on ſur le ſang des Roys l vengeance & l’enmuie,",
            "Et la priſon eſtaint vngenre de tombeaa,",
            "ſouffrir ſi long-emps les autheurs de ſavie,",
            "C’eſt par vu paride en eſtre le Bouneaus",
            "XLVI.",
            "Noo, aon, l’éſtat n’eſt poait complicede lepeines,",
            "Son triſte & long ſilence, eſt l’air d’un aalbaurc,.",
            "Que leur douleun aœable, & qui ſemble auec’eux",
            "’ſtre priſonnier dans Viseines;",
            "Il a touſiours fo csur, mais vn cur abbau,.",
            "Qui manque de pouuoir, & non paus de vert,",
            "Qu’vnmortel deſeſpoir deſſeiche & rend’ethique;",
            "Il a beau s’eſmouoir, il fait de vains fforts",
            "Euroe n’atteds ren dece Paralitiqe,",
            "Dont ARMAND et LoV YS eſtoient oos larreſſts.",
            "XLVIII."
        ],
        [
            "XLVIII.",
            "De lgas aau andoeiaurt oaint,",
            "Qe ſa jayaff n bouhoufupnis,",
            "ele éadpj denmpae auer,",
            "érehaot os plaine;",
            "e ’tpadſgyansſon cſnie?",
            "cle ſ a deboh, & ſûit ſa paon",
            "En rage, dpits, es mrnmres fcoud;",
            "Ee n’eatrge n dans ſons eapartemaut,,",
            "Fe qulqus Ao quee ale, e olaue, ele gronde,",
            "ét dut a emreuen et ſonreſſelnet.",
            "XLIX.",
            "Mais quand vncouprmontel, vne douleurextreſme,",
            "Vn malheur ſans remede, vn fatal deplaiſir,",
            "Srprenment vn eſprit, &l le viennent ſaifir.",
            "Ce deſolé n’eſt plus luy-meſfne?",
            "Ie tout inerdit, n’a ny ſens ny raiſôn,",
            "De meſme que ſon corps il entre en paſimoiſon,",
            "Touteas ſes paßions tombent en défaillance,",
            "De toas ſe mouuemens l’effet eft ſuſpendu,.",
            "Et noye dans l’excez d’vhe fiere ſouffrance,",
            "Ne paut vanger la perte où luy-meſme et perdas.",
            "H"
        ],
        [
            "II",
            "Se et paa quemeſfat v ddlda anmae;",
            "Ne l’excie ſga eſſeâdageretoune",
            "Mais peuton demadednbidto",
            "a ?",
            "A ce grand coips qui ’apldaaes",
            "De ſes Princes Captifs dans le niſte aoidan: S",
            "Qui ſaiſit tous le aonde, & ſarrepl l’Oeaideu l",
            "S’il paroift inſenſible, & ſi rien ne le tuauebe",
            "C’eſt que pendant ſon R AS il a’a l de VVv.",
            "Il n’a plus de PAROL E ayant erdu ſOVUE,",
            "Ct n’a plus d’ACTION ayant perdaſon c o",
            "11",
            "I",
            "EIN,",
            "5",
            "’",
            ",S",
            "A",
            ".."
        ],
        [
            "aſ"
        ],
        [
            "lla.",
            "Vu8",
            "ouo, Google"
        ]
    ]
}