{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-12",
            "@who": "AB"
        },
        "titre": "L'in manus du Mazarin, avec la prière de la reine faite à\n          Notre-Dame des Vertus, le jour de la bataille du Faubourg Saint-Antoine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1691_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'IN-MANVS",
            "DV MAZARIN",
            "AVEC LA PRIERE DE LA",
            "Reyne faite à̀ Noſtre-Dame des",
            "Vertus, le iour de la Batailledu",
            "Faux bourg Saint Antoine.",
            "M. DC. LII."
        ],
        [
            "3",
            "L’INMAN VS DVJMAZARIN,",
            "Aue la priere de la Reyne faite ̀",
            "Noſtre-Dame des Vertus, le iour de la",
            "Bataille du Faux-bourg S. Antoine.,",
            "T Vis qu’il faut que le Cardinal ait coutes ſes",
            "ſeulces auant que partir de la France qu il a",
            "as de eine à quitter, apres qu’il a dir ſon",
            ". Exadias, ſon Confeor, ſon mea uſpa, fon Deusx",
            "det, & ſon Salue Regaa qui luy eſt foit familſer,ie ſuis",
            "daduis qu’afin de nous exempcer de dire Conſummapon",
            "l ony faſſe reciter ſon lnmaor, puis le refte le fera",
            "lelonlles formesaccoftumées en pareillesceremonies.",
            ". Ileſt vray qu’on dit que ce n’eſt pas d’atjourd’huy",
            "qu’il afait cétacte de reſignation de ſon ame à Dieu.",
            "quin’en oulur point e m l’eſtat quelle eſt, &e i’ay ſcep",
            "de bonne part que la premiereifois qu’il le produift",
            "aue vegrimaſe aſſez laide, ce ſut le premier de ce",
            "mois, lom qu’etant auevne,atgie de ſon arḿe ſu",
            "la butre de haronne, l yid u pailon dans lequeli",
            "eſtoit ſur cecte eminence auee le Roy, l’aure pard",
            "de ſe- trouppes qui tourmoit queue. ll ſe cenoitaccnu",
            "déſurvne e neſtie quiegarde ves Paris, & dont aſ",
            "pee eſedauſſivetsdon-nartré , & qomme dans,",
            "lon hagrinils’dquſoi a reſuat ſur cete iſgrace des",
            "A ii"
        ],
        [
            "ſiens, il vidvn grand éelair du coſté de la Baſtille, qui",
            "fat ſondain ſuiuy d’vn grand coup de foudre, qui fut",
            "le premier coup le canon qu’on tira de cette forteneſ",
            "ſ ſur quelques vns de ſes gens qui auoient eu la har",
            "dieſſe d’en approcher trop pres. amais homme nefui",
            "plus trompé que luy quand il vid cetce fumée & cefeu,",
            "à la lueur duquel apperceuant Mademoiſelle en cét",
            "ondroit maeſme, il creut voir l’Ange exterminateur!",
            "enuoyé du Ciel pour le perdre auet tous les ſiens. Ce",
            "fur lors qu’ayant far à̀ demy le ſigne de la Croix, il",
            "prononça d vn ton de voix aſſez fort ces deux paroles,",
            "In aamus, que les echos de Mor-faucon ayant fidelle",
            "ment receues, ne manquerent de renuoyer ſoudain à",
            "ſes oreilles, enrepettant pluſieurs fois, lInanus, l-ao",
            "uaus, In manas. En meſme temps vn corbeau venu du",
            "coſté du bois de Vincennes, ſe tenant hiaut en l’air,",
            "croaſſa pluiſieurs fois ſur ſa teſte, & dela s’eſtant allé",
            "placer ſurle plus éminent des pilliers dudit Montfau",
            "con, croaſſa pluſieursfois encore: en ſuite dequoy fi",
            "ant ta veuë vers la butte de Charonne, afin d’euiſa",
            "gerle ſieur Mazarin, qui pour lors auoit bien d’autres",
            "penſées, il imita la corneille, qui parla du haut du Ca",
            "pitolle au temps de ybere, commeraporte Suetene,",
            "& commeé elle apres vn grand battement d’aiſſes qu’on",
            "pouuoit prendre pour vne darque de ſa ioye, eſt lbene",
            "non potdle dieere, dixt erit ’eſt à dire que n’aiyant pû",
            "pronoicer diſt inttement que tout alloit bien, parce",
            "qu’il parloit mal’ranços. auſfi bien que Mazarin: Il",
            "fiſt ſeullement connoiſtre elatih que dans’peu de",
            "iours tout n’iroit pas maal, ouplftoſtéqueles uœux de",
            "tous"
        ],
        [
            "tout le monde auroient bi n-toſt leur dccmpliſ",
            "ſement en l’flet qu’ils ſouhairtoient, & quiihlet",
            "ſe mbloit de ſigr er par l augure fatal du lieu. Mai",
            "Maarin n’auoit il pas ſuiet d ſre affligé ſi ia-",
            "mais’il le ſ?l ſe vc it dcheu de l’eſperan",
            "ce d’vn bi ntrs chair, dont il auoit flatté",
            "ſa vaniteé́ ur nt pluſeurs icurs, & qui luy",
            "auoit cauſeé de ſi douces illuſions, qu’il s’e",
            "ſtoit pluſieurs fois imagine qu’il entreroit bion",
            "toſt ccmme vn Ceſar en riomphe dans Paris; ce.",
            "que les amis auroicnt meſmes publié́ de tous co",
            "ſtez. ll auoit creu ſon armée tres forte en coparai",
            "ſon de celle des Princes, en iugeant par le nombre",
            "& rr par la valeur des perſonnes, & iugé ſa par",
            "tie aſſ tres bien faite dans la ville de Paris, dont",
            "il s’eſtoit figuré que les portes luy ſaroit auuertes?",
            "quand il luy plairoit, auſſi bien que fe mées à l’ar",
            "mée des P’rinces en cas de deroute de leur ecoſté́:",
            "& bien leur pnt eneflet de teſmoigner vne mer",
            "veilleuſe reſolution dans le combat, qui feſt que",
            "l’etonnement ſe meſla dans la ville parmi les Ma",
            "2’arin, puis qu’autrementils euſſent eu beau heur",
            "ter aux portes, auant qu’on leur euſt ouuert; le .",
            "deſſein de ces traiſtres eſtant de les faire tous pe",
            "rr auparauant. ll s’eſtoit imagine que ſonarmée.",
            "’auoit pas pour ſon petit deeuné, de toutes leurs",
            "rouppes, qu’elle en feroit ſoudain ſes chouxgras,",
            "qu’elle leur paſſeroit ſoudain à toutes ſur le ven"
        ],
        [
            "tre, &les defferoit en deux pas vn ſaut: enfin que",
            "es tenant pnſes commea trebuchet; il lesauroit",
            "ben- toſta ſa dſeretion, & que pour vaincreil!",
            "n’auoit comme Ceſar, qu’a venir & voir.",
            "Pour ce qui eſt de ceux qui auoient tenu le par",
            "ey deés Princes daus la ville, ls eſtoit flatteé de l’op",
            "pimon qu’ils vendroent auſſi toſtà iubé, qu’il fe",
            "rot tiror les vns au billet& mettroit les autres en",
            "cage, & recouroit de tous autant de ſarisfaton",
            "qu’illuy auoient dit d’niures: car pour ce qui eſ",
            "des biens du peuple, il enauoit promis le pillageà",
            "eſilen leun oniroeoen e l uenenee",
            "ſes ſoldats. qui ne craignoient que de trouuertrop:",
            "de quoy contenter l’appetit de cinquantes armeées",
            "comme laleur.",
            "La R eyne auſſi ſe promettoit qn’on luy viendroit",
            "bien toſt fare l’obenigna, & qu’on luy deman",
            "doroio publiquement pardon des irreuerences",
            "qu’on auoit commles en parlant d’elle auec peu",
            "e dſeretion & beaucoup d’emportement. Elle",
            "oſoit preſumer que le Ciel ſeroit d’autant plus fa",
            "1orable à ſon entrepriſe que pour meriter ſa fas",
            "eur, elle auoit ieuſné́ le iourprecedent, & fait",
            "euſner toute la Cour, auec vne entiere abſtinen",
            "e devlande, excepté́ le Maarin qui ne peut s’ab",
            "tenir d’en gouſter, d’autanu que le poiſſon n’eſt",
            "as ſon ger: rinſi plaine d’eſperance & de",
            "ouroux, comme elle croit que la deuorion &les",
            "l"
        ],
        [
            "deſirs de vengeance ne ſont pas incompatibles",
            "en vne Reyue qui veut ramener ſes ſuiets ſous ſon",
            "obeiſſance par larigueur, ſuiuant la ſuggeſtion de",
            "fon Pere Confeſſeur, dont la conſcience eſt lar",
            "ge comme la manche d’vn Cordelier: Elle vint",
            "Mardy marn, iour de la viſitation de la-Vierge,",
            "faire ſes deuions à Noſtre Dame des Vertus,",
            "ayant auparauant, a ce qu’on dit, enuoyeé́vn car",
            "roſſe à fix cheuaux pour emmener Monſieur le",
            "Prince en Cour, afin de le mettre enſeureté. de",
            "peur qu’il n’expoſaſt deſormais ſa perſonne aux",
            "coups comme il fait, auec autant de meſpris de la",
            "vie, ques il eſtoit inuulnerable & immortel, ou",
            "qu’ii deuſt reſuciter le landemain Entre ſa Con",
            "feſſion qui fut vn peu longue, & ſa Communion",
            "qui fut telle qu’on peut iuger en la ſituation où",
            "eſtoit ſon ame, ſe teaant aà genoux deuant l’image",
            "de la Verge, qu’elle regardoit auec des yeux pe",
            "nitens: elle luy fit, dis-on, vne priere tres-feruen",
            "t, & qui veritablement ne fut pas conçeuë au meſ.",
            "mes termes que celle de ce deuot aà la mode du",
            "temps, qui priant Diane, au rapport d’Horace,",
            "luy diſoit auec vne ſoumiſſion admirable,",
            "Pulchra lauerma da mii fallere, da iuſtus ſantuns.",
            "que videri, moctem peccasis & fraadlbus obijce nu ben.",
            "La pieuſe Reyne Anne d Auſtriche en vſoit de",
            "de meilleure ame, & de meilleure foy, comme",
            "elle croioit, & ne laiſſoit pas cependant d’auoir"
        ],
        [
            "des ſeintiments auſſi contraires a l’équiré. Rey ne",
            "du ciel, diſoit elle, Eſcoute auiourd’l.uy les vœux",
            "’vne Reyne, qui l’eſt d’vn des beaux Royaumcs",
            "du monde, & ſois faorable à ma priere, lors",
            "qu’elle te ſolcite de m’aſſiſler, au deſſein d’vne",
            "veangeance auſſi iuſte que glorieuſe. le n’ay",
            "poir t beſon de te dire à qui elle s’adreſſe, par ce",
            "que l’ange de la France que i’ay prié de te l’an",
            "noncer, te la ſans doute manifeſté́: mais pour",
            "quoy ne vou droiſ je pas le dire icy de bouche,",
            "puiſque mon cœur te l’exprime, & qu’il ſe ſou",
            "leue tout dans ce deſir: les l’ariſiens ſe ſont re",
            "uoleés, non contre le Roy mon fils, car pour ne",
            "point mentir, ils poteſtent de luy eſtre touſiours",
            "obeyſſns: mais contre moy, ta ſeruante, qui ay",
            "l’honneur d’eſlre ſa mere & contre le Cardinal",
            "Mazarin, le plus deuot de tes ſeruireurs, & qui",
            "ie penſe eſt comme moy, de la Conf e e de ton",
            "ſaint Roſaire. Auiourd huy iour de ta feſte, que",
            "i’ay ch iſi tout expres comme on dit, à bon iour",
            "bonne œuure, onen vient aux mains cortre ces.",
            "mutins & contre les Princes leurs Chefs & leurs",
            "FProrecteurs; ie te laiſſe à iuger s’il y va de mon",
            "intereſt & de mon honneur. Mon Confeſſeur le",
            "Reuerend Pere que i’ay fait Euſque, m’a dit au",
            "trefois que quand ie les mettois tous au fil de",
            "l’eſpée, ie ne ferois pas vn ſimple peche veniel. le:",
            "te demande la grace que i’aye ce pouuoir, & que",
            "o"
        ],
        [
            "mon armée en mette auiourd’huy ſur les car",
            "eaux autant qu’il s’en pourra rencontrer dans",
            "le champ de bataille, dans les Faux bourgs, dans",
            "la Ville meſme, où elle pſſe entrer victorieuſe",
            "par ton moyen, t’aſſeurant que fi ie puis auoir",
            "cet auantage par ta Diuineaſſiſtance, ie t’en iray",
            "ote ma vie, rendre graces tous les Samedis",
            "uon gliſe de Noſtre Dame de Paris, que i’or",
            "erap d’vn Ex Vao, d importance.",
            "Comne elle eut achieue ſa priere, & finy ſes",
            "tes deuocions, elle enuoya ſçauoir comment",
            "out ſe paſſoit duns la meſlée, parce qu’elle auoit",
            "-ouy titer. pluſteursicoups decano, meſmedede",
            "daos l’Eglile, e on luy rapporta qu’il y auoit",
            "aucpup de orts de bleſſè de par &dautrt:",
            "mais que trois de les Regimeansauient prelque",
            "tous eſtex deffaits, ce qui luy feiſt voir que la",
            "Vierge n’auoit non. plus exauceé ſa priere, que",
            "ſainte Geneuiefue exauça les vœux de ces Meſ",
            "ſieurs qui luy demandoient la Paix, ayant les in",
            "tentions toutes armées. lle renuoya vn autre",
            "Meſſagers pour ſçauoir ſi la Vlle s’eſtoit declarée",
            "pour les ſiens ainſi qu’on luy auoit promis, &",
            "qu’elle lauoit eſpereé, & elle appriſt au contraire",
            "que le bagage de l’armée des Prnces auoit eu",
            "permiſſion de paſſer au trauers pour ſe rendre au",
            "Pré aux lerecs, où il eſtoit en ſeurreté, ce qui la",
            "mit plus en peine qu’auparauant. Enfin lur les",
            "C"
        ],
        [
            "cinqheures & demie du ſoir, eſtantde retour àSaimt",
            "Denis, où elle auoit l’oreille au guet, elle enten",
            "ditvn plus grand coup de canon que tous les pre",
            "cedens, qui eſtoit le premier qui fue ireé de la a.",
            "ſtille. En meſme temps la vois de l’Echo de Mont",
            "Marthe, qui reſpondoit aà celles de Mont-faucon.",
            "luy porta les piteux aceens de l’In-manus de Ma",
            "arin, qu’elle pleura comme modrt, iuſqu’à ce",
            "qu’elle le reuit le ſoir, plus triſte qu’vn bonnet de",
            "nnict, & qui repeta plus de cent fols hei me, hei me,",
            "ce qui cuida la faire mourir de deouleur. Depuis ce",
            "ſoir il ae s’eſt paſſé iour qu’il n’ait dit ſon ln mans:",
            "mais ie croy qu’il le dira pour la deruiere fois aà l’a",
            "riuée des troupes de l’Atchidue en cette Ville,",
            "lors que nous chanterons le Te Deus, pour le",
            "recouurement de nos libertez.",
            "FIN."
        ]
    ]
}