{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "AB"
        },
        "titre": "Harangues faites à la reine régente par mon seigneur le\n          premier président du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1614_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVES",
            "FAITES",
            "A LA REYNE",
            "REGENTE",
            "PAR MONSEIGNEVR LE",
            "Premier Preſident du Parlement.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "HARANGVES FAITES A LA",
            "Reyne Regente, par Monſeigeur le premier",
            "Preſident du Parlement.",
            "MADAME, les Souuerains doiuenr pluſtoſt ſe",
            "faire obeir, paramour & pagdouceur, quepat",
            "crainte & par violence: La Clemence dott",
            "eſtre la principale de leurs vertus, & le but de",
            "outes leurs aioas. Les Magiſtrats ſont les mediareurs",
            "entre les Edicts des Prinoes les fopplicaions des peu",
            "ples, & camme vnebarriere emrecertz indeendente Au",
            "thorite & cete exréme foibleſſe. La Iuſtice doit eſtre le",
            "en & l’adouciſſement de ces deux extremtez5; neant",
            "moins l’on voit auiourd’huy cete Iuſtice & les Magiſtrats",
            "priuez de la puiſſance & de la liberté de leur fonction &",
            "de leur miniſtere, par des mouuemens de puiſſance abſo",
            "luë, & par des Edicts forcez, qui cauſent des vexations. v",
            "traordinmaires ſi genera les, qu’il n’y a aucune partie de la",
            "Ftance qui n’en reſſente la riguur; ſi bien que l’oa peut",
            "dire auec verité, que tous les Iuges priuez de l’Eon",
            "neur & de la liberté de leurs fonctioas, n’en ont plus",
            "que le tiltre, & ncore vn riltte :hoateux & dedans",
            "mpuiſſance; l’on aoit touſiours penſé que le temps,",
            "qui eſt le remede des maux des plus grands; le ſe",
            "roit de ceuy;nmais au lieu de les auoir changez & adon.",
            "cis, il les arendus comme incurables: de ſorte, qu’il et a",
            "caindre quel Auhorité́ du Roy & le bien de l’Ea aie",
            "A ij"
        ],
        [
            "4",
            "S’enceſſentent, fi lePalenmeas,dont loſain &ls pnfegs",
            "ne tendent qu’à̀ ſà conſeruation, ne s’oppoſe genereuſe",
            "meut à ces deſordres. C’eſt la raiſon pour laquelle les a",
            "theurs detou; cs eoſeila ont entrprisAexunoAu",
            "thorité, parce quele eſtleſeul abſtaclee leurseſſeins,",
            "& dans leſquels l’Authorité duRby ’eſtnullementeſpa",
            "gnée; l’on a voulu renuerſer ſes bonnes intentions, enfai",
            "at croireà voſtle Majeftéjq’il httepteol audee",
            "puiſſace, &eqga’ilerpafei les limites, que ſes aſſe",
            "blées eſtoiert illicltes , extraiordiairés; & que ce mt",
            "d’ Vnion & de Ionion!, dont elles etoient qulfs,",
            "tpinv urme riminel, que’ Auhorié Royale nepo",
            "ai ſoufrir, ansaqeao&degraddtion Cem; lou",
            "qui voudontdonné cespeuicierx cbnſeils & ees fauſfs",
            "mpreſſions, ſç̧auent blen le contraire de ee qu’ils ontpet",
            "ſuadeé; mais ils l’ot fair( non pour le bien de l’Eſtat, mais",
            "pour leurconiſeruaio pariculiora, preubyant bienleml",
            "qui léu et poulol arriu l’ou ai exereéde la violehnce",
            "traordinairo, f’exil &la priſon;naeutreuſe prudencte,",
            "qui puniſt les innocens comme les coulpables ſans aucne",
            "piſpn; qu lle. de ſadeffjaace & de ces iniuftesſoup",
            "cons5 mnis lesacuſnteuosmeritent bleh nmieu cette qu",
            "t́ que les aceuſe; qul n’onr euiamais que du reſpett&",
            "de l’obeiſsãce pour loRoy,& vne inuiolable fidelité,quils",
            "pnt prperuellecmalt eſmoignéoen toutes Ies occaos.",
            "Et il eſt àcraindre e uo doup poreé́dontres l’uthofié du",
            "Parlemehty ne pore ſon coarop’conitre l’Authoiié",
            "Royale. Nous ſomimes obligez de faire entendre à volte",
            "jeteé, que ces meſmes perſonnes qui onelé l’exemple",
            "e l’apnée bß chdaquelle I’oa s’atienblépour le",
            "meſe"
        ],
        [
            "meſme deſſein, pour les affaires publiques; meſmes pour",
            "es res des Aydes, & pour les deniers de Polite, &",
            "d’aileuts oas les Regiſtres ſont remplis, & chargeé",
            "d’eremples pareils., d’aſſembler toutes les Compagnies",
            "par l’ordre du Parlement, & lors le Roy l’auoit voulo",
            "empechermais apres auoir approuué leur aſſemblée,",
            "&tut ce qui s’eſtoit paſſeé, il auoit meſme recompenſé",
            "ceux guin auoient fait la meilleute partie, ayant bien",
            "tcogneu qu’il ne s’y eſtoit rien fait que pour le bien de",
            "onſeruiça& le repos de ſon Eftat. Il eſt bien eſtrange",
            "qu’vne meſme cauſe qui a produit autresfois des reco",
            "gnoiſſances & des recompenſes, ne produife à preſen",
            "que des menaces, des rigueurs & des ſoupçons, quoy",
            "qe ceux qui doiuent faire cette eſſemblée ayent le meſ",
            "ae ele, le meſne reſpect, & la meſnme aſfetioa au bien",
            "de l’Eta Quant veritablement nous penſons aà cette éle",
            "uation, dout nous ne pouuons nous reſſouuenir, ſans",
            "douleur, à ce theatre, à ce throſne, & autres pompes pre",
            "ll panespaur le riomphe de noſtre iunooauee eunt la",
            "quelle en preſence des Prices, & des, plus grads du",
            "del Rogyaume, le premier Parlement a fait vne efpece d’a",
            "tſ ande honnorable: noſtre zele & noſtre innocence ayans",
            "esl eſteé aceuſez, nos Arreſts des treie May& quint hai",
            "ayans eſté caſſez par celuy du Conſeil, apres y auoir eſté",
            "e publiquement leus &diffamez par dsfetmes iniurieux:",
            "di Comment apres cela la Iuſtice peu maintenant conſide",
            "& e; car comme vne paille qui ſe rencone dansle i",
            "ment fait que l’on en diminuë le prix, puis qu’ellé ehote",
            "oute la lumiere eſclatante: Auſſilepeuaplen ers de",
            "́ asde ce premier Parlement de. Fraace, apres ’les le",
            "B",
            "dl"
        ],
        [
            "plaiſirs qu’il a receus aux yeux detousles Princes &plus",
            "grands du Royaumie. Nous ſomnes obligez JMadame,",
            "pour l’honneur de la Regence ( ſeule conſideration pou",
            "quelle nous l’auons ſoufferte) de faire entendreà Voître",
            "Majeſté, que nous ſçauons bien que cette iniure ne pro",
            "cede de voſtre part, yoſtre vertu, votre pieteé, vos ſen",
            "mens, & vos inclinations eſtans abſolument &lignez de",
            "ces violences. Et auſſi nous tenons tout aſſeuré que vou",
            "erez bieoſt deſabuſée à l’aduantage du Parlement, l",
            "fauſleé de ces mauuais cõſeils & l’iniuſtice de csimpre",
            "ſons dans la fidelité de nos ſeruices à la honte &à la com",
            "fuſlon de ceux qui vous les ont donnez. Le Parlement,",
            "Madame, ma chargé de vous faire entendre la Iuſticede",
            "on Arreſt, & de vous ſupplier treumblemende ue",
            "upprimer ſPArreſt du Conſeil du ſeie Iuin, doone coe",
            "re luy, & trouuer bon que ſes A rreſts ſubſiſtantdasl’e",
            "eeuion, & de donner vne declaration de l’innocented",
            "Parlement iniuſtement accuſé & iniurié. Nous nefains",
            "nien dans l’alembleé́e qui tiendra que pout de en, & lé",
            "eruiue du Roy, & le repos de ſon Eſtat, No tous",
            "utonstrérdamment de nous continuer l’honneur de",
            "oſtre bieeillance auécproteſtation que nous ſomme",
            "tebeyſſans & treidelles ſeruitéurs.",
            "AVTRE HARANGVE",
            "MADAME,",
            "Nous ſomes vpnus icy pour teſmoiguer à Vot",
            "Majeſté, oue ous auons touſiours eſté fes treun:"
        ],
        [
            "es ſeruiteurs. Nous auons trouueé bien eſtrange, Mada",
            "ue, qu’apres des actions de grace ſi eſclatantes rendues",
            "à Dieu, pour le gain d’vne grande bataille, nos confreres",
            "yent eſté arreſtez priſonniers, & que les graces que",
            "Dieu vous afaites ayent eſté tournéeser diſgraces bien",
            "udes pour nous. Oüy, Madame, bien rudes; car apres",
            "uoir bien examineé nos actions, & nos conſciences, nous",
            "yauons rientrouué digne de la priſon & de la diſgrace.",
            "Nous venons icy, Madame, pour vous demander les pri",
            "ſonniers: mais ce n’eſt pas nous qui les demandons, c’eſt",
            "cent mil hommes armez qui les demandent. Il a fallu paſ",
            "ſer cent Barricades pour vous venir porter nos plaintes.",
            "Etnous auons ouy le Peuple qui crioit, Viue le Roy, &",
            "enautre choſe que nous n’oſerions direà Voſtre Maje",
            "ſté. Iln’eſt plus temps, Madame, de conſulter voſtre po",
            "liique & voſtre raiſon, le Peuple n’ena point. Ie neſçay",
            "on ne vous trompe point, Madame, & ſi on vous a dit",
            "Eſtat ou eſt voſtre Royaume & voſtre Ville de Paris, le",
            "mal eſtſi grand qu’il eſt preſque ſans remede. I’apprehen",
            "de que Voſtre Maieſté ne ſoit obligée d’accorder à la for",
            "ce & à la mutinerie du peuple, ce qu’elle refuſe à la tres",
            "humble ſupplication du Parlement."
        ]
    ]
}