{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Charles V (1338-1380 ; roi de France)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Majorité (droit civil)",
            "Régence"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-11",
            "@who": "AB"
        },
        "titre": "L'homme d'État, faisant voir par l'histoire et la raison\n          que la reine ne doit plus être dans le conseil, où les désintéressés verront clair pour\n          justifier sans erreur les armes de l'un ou l'autre des deux partis qui divisent\n          aujourd'huy cet État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1656_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'HOMME",
            "D'ESTAT",
            "FAISANT VOIR PAR",
            "l'Hiſtoire & la raiſon que la Reine",
            "ne doit eſtre plus dans les",
            "Conſeil.",
            "Où les Desintereſſez verront clair pour iuſti",
            "fer, ſans erreur les Armes de l'vn ou",
            "l'autre des deux partis qui diuiſent",
            "aujourd'huy cet Eſtat.",
            "M DC. LII."
        ],
        [
            "l",
            "1",
            "4",
            "cheront pas de donner encor vn pretexre à leur",
            "iniuſtice par l’expoſiton d’vne verité, qui ne",
            "les choquera que parce qu’ils manqueront de",
            "raiſonnement pour la conduire.",
            "Ceux qui ont leu l’Hſtoire de France, ypeu",
            "uent auoir appris qu’aant le regne de Cha les",
            "V. dit le Sage, nos Roys n’eſtoient iamais de",
            "claré́s Majeurs qu’al’aage de vingt & vn ans &",
            "que cette ancienne couſtume taduite iuſqu’a",
            "lors de pere en fils depuis Pharamond, & reçeuë",
            "generallement comme vne des principales",
            "Loix fondamentales de ceé́t Eſtat, fut inuiola",
            "blement reſpectée, iuſqu’a ce que Charles V.",
            "pour empeſcher les abus & les vſurparions des",
            "regents, que la longueur d’vne tutelle faiſoit",
            "ancrer trop profondemen dans le pouuoit",
            "abſolu, iugea fort prudemment qu’il falloit",
            "abreger laMinotité, & luy preſcrire des bornes",
            "à l’aage de quartorze ans.",
            "La Declaration de ce Sage donnée pour ce",
            "ſnjet, fut executée apres ſa mort, en faueu",
            "de Chales VI. ſon fils; Mais auec cette re",
            "flection, routefois qu’il ne feront’point valoir",
            "ſon athorité que par le conſeil des Dues de Ber",
            "r, d’u & de Bourgogne ſes Oneles, qui lui",
            "furent nmmez par le oy ſon pere, afin de lui",
            "ſertuir de Tuteurs en effet, iuſqu’à l’âge preſcrit",
            "par"
        ],
        [
            "par les loix pour émanciper les enfans: quoy",
            "que neantmoins ils n’en pouuoient ny poter le",
            "nom, nyexercer le pouuoir ſans ſe rendre cou",
            "pables d’vn attontat manifeſte à l’authorité ſou",
            "ueraine",
            "Froiſſard & apres lui PaulEmile, ont re",
            "marqué que ce choix des trois oncles de Chat les",
            "VI pour gouuerner ſon Conſeil, ne fut ſait par",
            "ce ſage Monarque, que parce qu’il igea fort",
            "ſainement, qu’eſtans intereſſez à ſouſtenir l’au",
            "thorité de leur Néveu par la proximuté du ſang,",
            "qui leur faiſoit eſperer la ſucceſſion du Trone,",
            "ſi toutefois il venoit à manquer de ſon coſté; il",
            "eſtoit obligé de leur en commettre le ſoin plu",
            "ſtoſt qu’à tout aurre. Et par ce que la Maiorit́",
            "preſcrire par luy aà 4.ans, n’eſtoit que l’effet d’.",
            "ne tefletion Politique contre les vſupatins",
            "des Tuteurs, il cut qu’il n’en pouuoit appeller",
            "d’autres moins proches à ſon conſeil iuſqu à l’a.",
            "ge de a I.an, qui auoit eſté le terme des minoiités",
            "precedentes, ſans leut partager du moins en apa",
            "rence, l’authorité de la Regence que les bons ne",
            "laiſſoient point rtomber entre les mans de ceux",
            "qui n’y ſeroient point appéllez & pat leur nai",
            "ſance & par leur capacité.",
            "De ces veritez, qui ne peuuét eſtre conteſtees,",
            "que par ceux qui lont ignorans dans l’ſtore,"
        ],
        [
            "1",
            "les P’olitiques en conclũt deux autres qui ſont",
            "comme les ſuites neceſſaires de leur euidence. La",
            "premiere, que les Rois, quelques aieurs qu’ils",
            "ayent eſté du depuis declarez à l’age de 14 ans,",
            "en ſuite de la Declaration de Charles V. n’ont",
            "neantmoins point encor eſte iugez auoir aſſe",
            "de vigueur pour manier le timon de leur onar.",
            "chie ſans quelque ſecours emprunte, puls que",
            "l’intention de ce Sage, lors qu’il donna cetre de",
            "claration, n’a iamais eſte, que d’empeſcher que",
            "les Regents ne fuſſent vn ſi long temps abſolus,",
            "en leur oſtant vn pouuoir, qui paſſant en d’au.",
            "tres mains ſous la qualté de conſeil, ne laiſſoit",
            "pas d’auolr vne meſme force, quoy que ſous la",
            "dépendance d’vn Mineur veritable, & qui n’e",
            "ſtot declare Maieur que par raiſon d’Eſtat.",
            "Outre que ce ſeroit eſtre auſſi effontement",
            "que criminellement flateur, de dire contre les",
            "Ientmens des loix, concerrees par les meilleurs",
            "teſte du monde, & receüs par les aprobations",
            "& les couſtumes generalles de tcous les ſiecles;",
            "qu’va enfant de quatorze ans commencez, fu",
            "capable de porter le poids de toute vne Monar",
            "chie, pendant neantmoins qu’il eſt deffendu par",
            "les loix, de commettre la dire cton d’vne petitd",
            "famille à̀ la conduite d’vn àgequiſera moindre",
            "que de vingt ou vingt-vn an Ne vousallarme"
        ],
        [
            "pas eſſieurs les azarins quipretextez ſi pom",
            "peuſement à tous vos deſeins l’authorité Sou",
            "ueraine, quoy qu’en effet vous n’ayez pont de",
            "moindres intentions que de la ſouſtenit: Si ie",
            "dis qu’vn Roy de quarorze ans n’a pas encor aſ",
            "ſe de vigueur pourt porter dignement ſon Se",
            "ptre ſans vn ſecours emprunté: ie le dis ſans d́.",
            "Ieger à ſon pouuoir abſolu, ue ie ne veux ny",
            "Pe puis lui niet, puis qu’il eſt declaré Maieur par",
            "le conſentement des loix.",
            "La ſeconde verité que i’emprunte de la Decls",
            "rtation de Charles V. ſera plus ſurprenante, &",
            "beaucoup encore plus infaillble Cart ie ſouſties",
            "auec tous les Hiſtoriens & les cenſez, que ce ſa",
            "ge Monarque n’ayant preſcrit l’age de quatorze",
            "ans pour eltre le terme de la minorité des Rois,",
            "qu’affin d’empeſcher les vſurpations des Re.",
            "geuts, que la longueur du temps faiſoit inſenſi",
            "blement empieter ſur les droicts de l’authorit́",
            "Souueraine; Sembla par meſme raiſon declarer",
            "qu ils ſeroient à meſme temps eſoignees & de",
            "la egence & du Conſeil, & qu’auec lai Ttele",
            "e ois nineurs l quieroien le raniemen",
            "de toutes les affairei d’Eſtat.",
            "Sette relection ne receura point auqunle dif",
            "fieulté, ſi ceur qui pouront y forme queſque",
            "doute, veulent prendte la peine de confidere"
        ],
        [
            "1",
            "s",
            "que l’intention que Cha les V. auoit d’empeſ",
            "cher les vſurpations des Regents en leur abre",
            "geant le pouuoir, n’eut point eu d’efſet, ſuppoſé",
            "qu’ils euſſent encore reſte dans le Cõ̃ſeil: parce",
            "que les ieunes Maeurs ne ſe ſentant pas aſſez",
            "fotrts pour ne ſuccomber point au peſant far",
            "deau des affaires d’Eſtat, n’euſlent ſeulement",
            "pas eſté bien aſez, mais encor euſſent eſté con",
            "traints de sen delaſler ſur les eſpaules de leur",
            "Conſeil lequel ſe trouuant remply des meſmes",
            "perſonnes quiauroit gouuerné leur enfance eut",
            "par conſequent eſté en poſſeſſion d’vn ſembla",
            "ble pouuoir, quoy qu’il ne l’eut poimt exereé́",
            "ſous vn meſme tit re.",
            "Tellement que pour faire valoir la Declaratĩ",
            "5",
            "de CharlesV das toute ſon ſtenduë c’eſt à̀ dire",
            "pour empeſcher les vſurpations des Regents en",
            "leur oſtant les Tutelles des ineurs; faudroit",
            "par meſme raisõ̃ les éloigner du Conſeil de leur",
            "majorité; Et c’eſt par ce moyen qu’on pourit",
            "facillement reformer les abus de leur Regence;",
            "au lieu qu’en leur con inuant la meſme authori",
            "té ſous le titre de Conſeillers, ils peuuent d’au",
            "rant plus aiſément pouſſer les progrez de leurs",
            "premiers vſurpauons, que plus ils ont de prerex.",
            "te pour ſe cacher en ſe coumrant de l’indépen",
            "dance des Majeurs.",
            "Si",
            "1"
        ],
        [
            "9",
            "Si quelqu’vn s’effare de ces veritez, qu’il s’en",
            "prene ou à la fi lelite de nos hiſtorens, ou b.en",
            "aux manes de nos plus grands oys;Ie my mets,",
            "ny n’y adiouſte en du mien; & c’eſt en cela",
            "que ie ctoiroisauoir donné ſubiet à̀ mes ene",
            "mys de ne pourſuire auec leur animoſité ordi",
            "naire, ſi i’auois en rien corrompu la pureté de",
            "l’hftoire pour la proſtituer aà ma paſfon, en fa",
            "uear du party, dont i’ay eſpouſeé la querelle auec",
            "tant de iuſtice.",
            "Illeſt vray que ie prerends me ſeruir des grãds",
            "aduantages que ces verits me donnent; pour",
            "monſtrer que le procedé de a. le Prince, n’eſt",
            "animé que du ſeul deſſein de faire valoir les vo",
            "lontez des roys predeceſſeurs de fa Majeſté: &",
            "de luy conſeruer toute l’ahorité que ſes ance",
            "tres luy ont tranſmis auec tant de gloire, ſans",
            "permettre qu’elle puiſſe eſtre aucunement alte",
            "iée par ſes vſurpateurs.",
            "Lors que le noy fut declaré ajeur le 6. de",
            "Septembre, ſur le commencement de ſa quator",
            "zieſme année; toute le monde voit ben qu’il",
            "ne fut é́mancipeé à cét age, que par le droit de",
            "cét ancienne façon de tae paſſé en couſtume",
            "depuis la dec laration de Charſes V. & que c’eſt",
            "an ſuitre de ce pouuoir appuyé de l’authonité:",
            "A"
        ],
        [
            "ii",
            "1",
            "10",
            "de tous les oys qui ont regné́ depuis ce Sage,",
            "que les renes de la Monatchie ont eſté oſtee",
            "d’entre les mains de ſa egente pour eſtre a",
            "bandonnee a ſa conduitte independemmant",
            "-de toute ſorte de Tuteur. De ſorte qu’on à",
            "raiſon de dire ſans danger d’auecune contra",
            "-diction, que nayant eu le droit d’eſtre éman",
            "cipé́ à cet aàgede quatorze ans, qu’en luite d",
            "pouuoir qu’il an a receu de la declaration de",
            "Charles V. & de la couſtume pratiquee de tout",
            "temps depuis cette meſme declaration, il n’a",
            "deu par conſequent tomber entre les mains qui",
            "l’auoient regenté, pour eſtre gouuerné par leur",
            "Conſeil; puis que la premiet ntention de cet",
            "te declararion de Charles V. n’eſtoit autre, que",
            "de rompre le cours a l’authorite des Regents c",
            "qui ne ſe pouuant faire, q ’en émancipanc",
            "leurs pupilles, il failloit donc ſe reſoudre d’abre",
            "ger le temps de leurs minoritez: Tellement",
            "qu’on doit conclure par vne conſequence ne",
            "ceſſaire, en faueur du deſſein de Charles V. que",
            "cette declaration de la Majorité des Roys ̀",
            "l’âge de quarorzeans, n’eſt qu’vn pur moyen",
            "pour arriuer à la fin, c’eſt à dire pour congeder",
            "les Regents de l’exercice de leur authorité, &",
            "les mettre en eſtat de ne pouuoir point eſleuer"
        ],
        [
            "n",
            "vn colloſſe de puiſſance qui puiſſe faire ombte",
            "à celle du oy.",
            "Tour ce raiſonnement, quoy qu’en puiſſent",
            "dire les Mazarins, ne reç̧oirt point de replique;",
            "le meſme droit, qui fait declarer les Roys, ma",
            "jeurs à 14. ans, eſloigne les tuteurs de l’exercice",
            "de leur authorité; & ne permet pas qu’ils la re",
            "tienne meſme ſous vne autre qualite, parce",
            "que le changemét de titre ne ſuffiroit pas pour",
            "empeſcher les vſurpations; & parce qu’ils au",
            "roient autant de moyen de s’agrandir en prefi",
            "dant en leur Conſeil ſous vne qualité dépen",
            "dante, qu’en y commandant en Tuteurs",
            "Mais pour mettre ce raiſonnement dans vn",
            "ſi beau iour, que les opiniaſtres meſmes ſoient",
            "contraints de le voir malgre l’aueuglement de",
            "leur paſſionsie m’en vay le rendre viſible par le",
            "moyen de l’experience, laquelle eſtant infailli",
            "bledans tout ce qu’elle teſmoigne, reduita mes",
            "Adueyfaires à vne impuiſſance formelle de me",
            "pouuoir cõtredire ſans luydonner le démentir.",
            "Quand Louys XIII. de glorieuſe memoire",
            "fut declaré Maieur, la France deuoit probable",
            "ment entret dans vne tranquillité, qui d’eut re",
            "compenſer les grades traueſes, dont elle auoit",
            "eſté conſtamment deſolée pendant l’enfance"
        ],
        [
            "1",
            "11",
            "12",
            "Royalle de ce iuſte: Et ſans doute les helleee",
            "perances qon en auoit conceües, n’euſſet",
            "point eſé fruſttee par les e enemens contrai",
            "res ſi les declarationsRyalles qui conent poa",
            "uoir aux pupit’les d’eſt e decla Majeus à l age",
            "de4 ans, euſlent eſté religieulement obſer",
            "uées, c’e ſt à̀ dire ſi ceux qui auoient regenté la",
            "Minonté́ de ce ieune Monarque fuſſent ſortis",
            "d’vn meſme pas & de la R gẽce & duConſei,",
            "pourn’y permettre l’ẽtré́e qu’à ceux que la ca",
            "paciré & la naiſſance y appelloient, comme nos",
            "anceſtres ont veu dans les perſonnes illuſtres",
            "des Ducs de Berry, d’Anjou & de sourgngne,",
            "qui furent nommez par Charles V. pour con",
            "duire la ieune Majnté de Charles VI. leur",
            "Nepveu iuſques à l age de vingt-vn an. Mais",
            "cemme aarie de edicis ſe conſerua le pou",
            "uoir dans le meſme authoriſé qu'elle l’auoit ex.",
            "ercé pendant la Regence, ſans le communi",
            "quer à̀ ceux qui le deuoit du moins’artager",
            "auec elle par les droits de la proximiteé du ſang,",
            "le repos de l’Ellat fut conſtammen trauerlé",
            "iuſqu’aà̀ ce que la mort du arquis d’Ancrrgene",
            "euſement reſoluë par le ieune Majeur, fir ch̃.",
            "ger de face aux affaires & renoua le nœud des",
            "grandes diuſions qui auoit partag cetre mo",
            "N’allons",
            "archie."
        ],
        [
            ".",
            "N’allons pas ſi auãt pour prouuer vne veriteé,",
            "que le ſuccez de la derniere Regence, & le co",
            "mencement de la aajorité ne nous rendét que",
            "trop ſenfible. Et pour donner vn peu plus de",
            "poids à toutes les re flections que nous eſtalle.",
            "rons ſur ce ſujet, faiſons les ſortir de la bouche",
            "de Charles V en interrogeant ſes illuſtres Ma",
            "es touchant les reſources qu’il falloit trouuer,",
            "pour faire accorter la aiſſance des troubles,",
            "quiſombloient menaeer le repos de cét eſtar,",
            "en ſuite des grands orages de la minorité. Mais",
            "qu’eſt il de beſoin de troubler le repos de ſes",
            "cendres? Son exemple & ſa Declararion ne",
            "nous inſtruiſoient elles pas aſlez de tout ce",
            "qu’il falloit faie, pour aller au deuant de toute",
            "ſorte de troubles?Et lors qu’il nous teſmoigne",
            "par ſa Doclaration, quii n’abrege la minoité́",
            "das ois aà̀ autre deſlen, que pour empeſchen",
            "les vſurpations des egents, ne parle. til pas",
            "aſſez clairemeant pour fare cõ̃noſtre qu’il pe.",
            "cé l que les meſmes Regents ne ſoé́̃ pas mons",
            "eſloignees de la Tutelle que du Coſeil des",
            "ois:Comme quand il choiſit le Ducs de Ber",
            "ry d’Anijou & de Bourgogne. po e crnpo",
            "ſlertour e Cnſeil de Cha le VI ſo fil &eur",
            "Nepve?Ne monſtie-t’il pas pa -ex le,.",
            "D",
            "i"
        ],
        [
            "1",
            "14",
            "qu’il en falloit faire de meſme, des plus pro",
            "ches de noſtre Dieu donné, & que le pouuoir",
            "que la eine auoit eu en qualité de Regente,",
            "deuoit paſſer dans les mains de ſon A. R. & de",
            "Meſſieurs les Princes du Sang ſous la qualité",
            "de Conſeil pour acheuer ce grand ouurage de",
            "ſon education Royalle, qui ne dort propre",
            "ment auoir ſon dernier terme qu’à l’aage de",
            "ving vn an.",
            "Mais ces meſſieurs qui ſont encore rmieux",
            "connus ſous le nom de proſcrit, & qui ſe ſont",
            "touſiours effotcez de ſurprendre la bonté́ de",
            "la Reine, par les faux artfices d’vne neceſſité",
            "pretenduë̈, qu’ils lui ont fait conceuoir dans le",
            "reſtabliſſement de Mazarin; nont pas eſté d’a",
            "uis que la declararion de Charles V. valut dans",
            "toure ſon eſtendué̈, c’eſt à dire queS. A. R. &",
            "Meſſieurs les Princes du Sang, euſſent la place",
            "qui leur eſtoit deſtinee par leur capacité́ & par",
            "leur naiſſance dans le Conſeil du rRoy. Et pour",
            "cét effet ils lui ont conſeillé malgré toutes les",
            "loisx de l’Eſtat, de retenir l’authorité qu’elle",
            "auoit en qualité de Regëte, ſous le titre de chef",
            "du Conſeil;ſur l’aſſeurance qu’ils ont eu que la",
            "ſimplicité́ de ſon ſexe, donneroit infaillible",
            "ment plus de priſe à leurs artifices, pour facili"
        ],
        [
            "15",
            "er le retour de celui, qu’ils conſiderent cõme",
            "le ſeul appuy de leurs fortunes partieculeres, &",
            "qu’ils ſeroient en eſtat d’oſter plus facilement",
            "les obſtacles de ce pernicieux deſſein.",
            "Au lieu que ſiS. A. R eut eſté́, cõme il lui ap",
            "partenoit, chef du cõ̃ſeil de ſa Maieſté; & ſi les",
            "Princes du Sag y euſſent eu le credit, que la Iu",
            "ſtice, leurs metrites, leur capacité́ & leur naſ",
            "ſance, leur promertoié̃r; il ne faut point douter",
            "que lesazarins n’euſſent eu qu’à chercher for",
            "rune de quelque autte coſteé, parce qu’on n’eut",
            "pas manqué d’inſtruire ſa maieſté de la verité",
            "de tout ce quis’eſt paſſé pendant, le Miniſtere",
            "de leuraiſtre, pour en faire auſſi bien l’objet",
            "de ſon indignatio, que celui de toutes les auer",
            "ſions publiques: & par meſme moyen nous",
            "euſſions veu le retour de certe heureuſe tran",
            "quillité, que nous ne ſçaurioõs à preſent eſperer",
            "de pluſieurs annees, ſi quelque Prouidence",
            "plus patticuliere ny met la main, pour nous",
            "mettre danmoda iouyſſance de ces beaux iours.",
            "Et qu’ainſi ne ſoit: ne ſçauions nous pas par",
            "l’eperience de ce qui s’eſt paſſé depuis ou5.",
            "mois, que la principale cauſe des grandes diui",
            "ſions de cet Eſtat n’eſt aurre, que l’iniuſtice",
            "qu’on afait à S.A. R.&aux Ptinces du Sang, de"
        ],
        [
            "1",
            "1!",
            "16",
            "les auoir fruſtrez de la participation que leur",
            "naiſſance leut faiſoirt prerende auec irop de",
            "droit dns l’eſtablſſ ment du Conſeil de ſa",
            "Maieſté. Neſt -ce pas ce motif qui a ietté́ le",
            "ſchiſme dans la maiſon Royale & qui a partagé",
            "ceux qui deuoit faire raiſo nner auee agreéméé",
            "danse l’Eſtat l’harmonie d’vne heureuſe paix",
            "par le concert de leur intelhigence?",
            "Les loix & les couſtumes de l Eſtat appelloict",
            "ſon A R. à l’honneur d’eſtre chefs du Conſei",
            "de ſa M. & les meſmes deffendoiene ex preſſe",
            "ment que a porte n’en ſut ouuerrte, qu’à ceux",
            "qui pourroiét y entrer auee le ſuffage deMeſ",
            "ſieurs les Princes du Sang: les a t’on relrgieuſe",
            "ment obſerueesz helas ant s’en faur qu’onait",
            "reueré leur ſmnteté, que celuymeſme qui de",
            "uoiene eſtre le chef du Coſeil ny a ſeulement",
            "pas eſté apellés & les auttes dot la participation",
            "eſtoit neceſſaire pout ſon eſtabhſſemenr n’en",
            "oſt iamais eu le vent, que lors qu’ils ſe ſont",
            "veus ſedmts à l’impuiſlance de oy pouuein",
            "opoſer auec ſu ccez par les voyes de la doueeur",
            "C’eſt aaſſi cett́e feule raiſon qmleur a fait pre!",
            "ſentir, que le deſſein de la Regente n’eſtoit aû,",
            "tre, que de pouſſer ſon aurorité par les meſme,",
            "voyes qu’elle auct tenu-pous en ietter l",
            "premiere"
        ],
        [
            "voyes qu’elle auoit tenu pour en ietter les pre",
            "mieres fondements, c’eſt à dire par le reſtabiſſq",
            "ment de celuy que toutes les loix auoient chaſſé",
            "de l’Eſtat: & camme il ont iugeé que cette con",
            "inuation d’vne meſme authoriré, eſtoit co",
            "tradictoiremẽt oppoſée à la principale fin de la",
            "declaration qui done pouuoir aux Roys pupilles",
            "d’eſtre emancipés à quatorz ans; que par scon",
            "ſequent il eſtoit à eraindre, que les fuccés qui",
            "en reuſfiroient ne fuſſent trop per nicieux à cet",
            "ue Monarchie, au bien de laquelle ils ſont obli.",
            "géz de veiller pan la proximit́ du ſang; ils on",
            "obu que la iuſtice exigent du moins de le deuoir",
            "qu’ils formaſſent quelque oppoſition au dere",
            "glensene de cette nouuelle conduite, a laquelle",
            "ls ne pouuoient ſe ſoûmetre, aà̀ moins que d’en",
            "eſtre du moins aparemment complices; & que",
            "pour cet effet ils fiſſent éclarer vn meſcont ente",
            "ment qui peut eſtablir les affaires en quelque",
            "meilleure poſture.",
            "Ne faut il pas eſtre furieuſement paſſionné",
            "pour trouuer à redire dans cette conduite de",
            "Meſſieurs les Princes, que les plus rigo reux",
            "cenſeurs ne blaſmeront iamais, s’ils veulent en",
            "tret enir les loix fondamentales de l’Eſtat dans",
            "leur ancienne pureté, c’eſt à dire s’ils veulent",
            "que l’Eſtat ſubſiſte par les meſmes moyens, par",
            "E",
            "1",
            "1"
        ],
        [
            "leſquels il s’eſt rendu redoutable à̀ toute l’Euro",
            "pe. Er n’eſt il pas aiſeé à conclure, en ſuite de ce",
            "que nous auons veu du depuis, que les malheurs",
            "dont nous auons & ſerons encor ptobablemét",
            "rauerſez n’euſſent point inondé dans l’Eſta",
            "auec cét horrible delge de calamirtez, que nos",
            "darmes ont deſia commencé d’enfler;fi, comme",
            "ôn a fort iuſtement reſpecté la declaration de",
            "Chatles V. en declarant le Roy majeu à quatot?",
            "ie ans, ont eut pareillement reſpecté les inten",
            "tions quil’auoienrt eſmeu à̀ la donnér, & qur3",
            "tendoient qu’à ruiner les deſſeins ambitieux da5",
            "Regents, en les eſloignant à meſme temps &",
            "de la ’utelle & du Conſeil.",
            "Si la iuſtce eut eu aſſez de force pour place",
            "M. le Due d’Orleans dans le rang que ſon meri",
            "te & ſa naiſſance luy faiſoit pretende dans le",
            "Conſeilsil eut pourueu au meſcontentement de",
            "M. le Prince comme il auoit deſia commencé i",
            "ſes ſentimés n’euſſent eſté meſpriſés. Ils eut mis",
            "le banniſſement du C Maza in dans vnetelle",
            "euidence, qu’il n’eut pas ſeulement aſſez d’appa",
            "rence, pour le pouuoir pretexte auec aucune",
            "probabilité́, & par ce ſeul coup d’Eſtat, done",
            "toute lEurope eſtoit en attente, il eut deſarmé́",
            "Meſſieurs les Princes, il eut reûny la Maiſon",
            "Royalle, il eut remis la Iuſtice en eſtat de pou"
        ],
        [
            "19",
            "uoir faire toutes ſes fonctions auec ſon authori",
            "té ordinare. &, ce que nous deuons tous ſouhai",
            "ter auec paſſion, il eut oſté le pretexte generale",
            "qui ſert de fauſſe couleur à̀ tous les deſregle",
            "ments pubhcs, & qui meſme a tellement aleré",
            "le deuoir des peuples enuers leur ſouuerain, que",
            "la plus part meſme ſe ſont imaginez que leur",
            "ioug n’eſtoir plus veritable, parce qu’il leur ſem",
            "blot impoſé́ par cét Eſtranger.",
            "Mais rous les deſordres contraires a ces bel",
            "les eſperances, ont eſté les funeſtes ſuites de",
            "cette niuſtice d’Eſtat: & le ſang de tant de No",
            "bleſſe que . le Prince a taille depuis peu dans",
            "ſa derniere baraille, n’a fourny que pour faire",
            "voir que le ciel s’intereſſit à la vengeance de",
            "l’iniuſtice qu’õ luy à fait, de ne l’auoir point ap",
            "pellé́ a l’eſtabliſſement d’vn Conſeil qu’on ne",
            "pouuoit compoſer ſans ſa participation. Ainfi",
            "puis qu’il n’eſt point d’autre ſource de nos deſor",
            "dres, que cette continuation du pouuoir que la",
            "regente s’eſt conſerué contie les intentions de",
            "la declaration de Charles V. il ne faut point ſe",
            "mettre en peine de chercher d’autre re ſource à",
            "nos deſordres, que celle dont les moindres Po",
            "litiques peuuent s’auſer, qui eſt oſter la cauſe",
            "pour oſter & perdre entierement ſon effet.",
            "FIN."
        ]
    ]
}