{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "AB"
        },
        "titre": "Harangue faite par monsieur le comte de Fiesque, l'un des\n          présidents, député de la noblesse, accompagné d'un de messieurs les secrétaires et de\n          douze députés, savoir un de chaque province, à messieurs du clergé pour la convocation des\n          Estats généraux, le mercredi 15 mars 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1604_GALL.xml",
        "path": "Corpus/Mazarinades/1601-1700/Moreau1604_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/1601-1700/Moreau1604_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7307692307692307,
            0.7919463087248322,
            0.7629310344827587,
            0.7725490196078432,
            0.7644787644787645,
            0.8055555555555556
        ],
        "lexicalite": 0.7674650698602794,
        "ecarts": [
            0.061177077955601455,
            -0.029015274242073508,
            0.009617985125084494,
            -0.008070255129078663,
            0.041076791076791075
        ],
        "ecart": 0.02979147670572584
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE PAR MONSIEVR",
            "LE COMTE DE FIESQVE,",
            "l’vn des Preſidens Deputé de la No",
            "bleſſe, accompagné d’vn de Meſſieurs",
            "les Secretaires, & de douze Deputez,",
            "ſçauoir vn de chaque Prouince, à",
            "Meſſieurs du Clergé, pour la conuo",
            "cation des Eſtats generaux.",
            "Le Mercredy 15 Mars 16̃51.",
            "A PARIS,",
            "De L’IMPRIMERIE de la Veufue I. GVILLEMOT, ruë̈",
            "des Marmouzets, proche l’Egliſe de la Magdeleine.",
            "M. DC. LI.",
            "Auec Permißion."
        ],
        [
            "3",
            "HARANGVE FAITE",
            "PAR MONSIEVR LE",
            "Comte de Fieſque, l’vn des Preſi",
            "dens Deputé de la Nobleſſe, ac",
            "compagné d’vn de Meſsieurs les",
            "Seeretaires, & de douze Depu",
            "tez, ſçauoir vn de chaque Prouin.",
            "ce, à Meſeinrs du Clergé, pour la",
            "conuocation des Eſtats gene",
            "ra.",
            "Le Mercredy re Mars 165,",
            "ESSIEVRS: Noſtre Aſ",
            "ſamblée a creu qu’il eſtoit de",
            "ſon deuoir & de ſon honneur",
            "e que ſes premieres penſées fuſ",
            "S ſent pour le ſeruice du Roy &",
            "pour le bien de l’Eſtae qu’elle deuoit ſonger",
            "à l’intereſt general devant que de ſonger au",
            "ſien particulier: C’eſt pourquoy apres auoir",
            "meurement conſideré en quoy elle y pou",
            "uoit contribuer, elle a reſolu de ne rien ob",
            "mettre des choſes qui ſont en ſon pouuoir",
            "pour faire connoiſtre la paſſion qu’elle a pour",
            "le bien publie, elle a penſé que le plus gran."
        ],
        [
            "4",
            "teſmoignage qu’elle lui pouuoit donner de.",
            "cette paſſion, eſtoit de chercher tous les",
            "moyens pour arriuer à vne glorieuſe paix,",
            "puilque s’eſt l’vnique remede pour appaiſer",
            "tous les deſordres qu’a cauſé vne longue &",
            "taſcheuiſe gucrre; il n’y a quaſi perſonne,",
            "eſſieurs, qui n’ait vne parfaite connoiſſan",
            "ce que Monſieur le Cardinal Mazarin ait eſté",
            "le ſeul qui la empeſchée, & que maintenant",
            "qu’il eſt hors des affaires que nous auons tou",
            "tes ſortes de raiſons de l’eſperer, & d’autant",
            "plus que la Reyne Regente qui l’a tousjours",
            "deſirée auec paſſion, ayant eſloigné de ces",
            "Conſeils ce mauuais interprete de ces bonnes",
            "intentions, n’eubliei a ien de ce qui faudra fai",
            "re pour y paruenir, que Monſeigneur le Duc",
            "dOrleans & Noſſeigneursles Princes du Sang",
            "qui tiennent à preſent la place, que leur naiſ",
            "ſance & leurs ſignalez ſeruices leur donnent",
            "dans l’Eſtat, s’emploiront auec autant d’ar",
            "deur pour la conclure que Monſieur le Cardi",
            "nal Mazarin en a teſmoigne’ pour là reculeri",
            "nous en auons des preuues éuidentes dans le",
            "chois qu’ont fait leurs Majeſtez de Monſieur",
            "deCroiſſy, perſonne de merite & parfaitement",
            "inſtruit de tout ce qui s’eſt paſſe à Munſter,",
            "pour diſpoſer les choſes neceſſaires pour cela.",
            "e ne voy donc rien, Meſſi eurs, qui puiſſe eſloi",
            "gner cette paix tant deſirée, que la penlée que",
            "pourroient auoir les Eſpagnols, que la diſſipation",
            "des"
        ],
        [
            "des Finances & tranſport d’argent hors du Royau",
            "me qu’a fait Monſieur le Cardinal Mazarin du",
            "rant ſon adminiſtrarion, nous ont reduits à vne",
            "telle neceſſité, que non ſeulement ils regagne",
            "ront ce que nous auons conquis ſur eux, mais",
            "qu’ils eſtendront bien auant leurs conqueſtes ſur",
            "nous, mais il eſt tres-facile de leur faire con",
            "noiſtre qu’il ſont abuſez s’ils ce flattent de ces vai",
            "nes eſperauces, & que ſi la France a paru affoiblie",
            "dans ces derniers temps qu’elle ne l’eſtoit pas en",
            "effet, mais ſeulement que Monſieur le Cardinal",
            "Mazarin eſtoit vn mauuais diſpenſteur de ces",
            "forces; & que maintenant que la reünion eſt dans",
            "la Maiſon Royale qu’il auoit deſvnie par ſes ar",
            "tifices, que la Reyne agira par elle mſme ou pat",
            "des conſeils purement François, qui n’auront",
            "d’autresſentimens que ceux à quoy les oblige leur",
            "deuoir & leur naiſſance, que nous aurons Mon",
            "ſeigneur le Duc d’Orleans, à qui nous deuons les",
            "conqueſtes de Grauelines, de Cou tray & de tant",
            "d’autres places pour eſtre à la teſte de nos arnées,",
            "& que Monſeigneur le Prince, à qui nous auons",
            "-obligation des victoires de Roeroy, de Fribourg,",
            "de Norlingue & de Lens n’eſt plus dans vne pi",
            "-ſon, où l’interreſt ſeul d’vn eſtranger l’a retenu",
            "treize mois tous entiers, au grand preiudice du",
            "ſeiuie du Roy & du repos de l’Eſtat, mainte",
            "nant dis je, que les affaires ont changé de fa",
            "ce, nous auons vn moyen infaillible do",
            "bliger les Eſpagnnls à receuoir la paix que"
        ],
        [
            "nous leur offrons, & qui eſt ſi neceſſaire pout",
            "léur biën, pour le noſtre & pour celuy de toute la",
            "Chreſtienté, & de leur faite connoiſtre ’il la refu",
            "fent que ce ſera à leur honte & confuſion: c6",
            "moyen eſt celui dont ce ſont ſeruis quaſitous nos",
            "Royis dius les plus vtgentes neceſſitez de lenr",
            "affaites qui a touſiours eſté le maintien & ſou",
            "uent le reſtaurateur de cette Monarchie qui eſt",
            "eé́galement vtile au Clergé, à la Nobleſle & au",
            "tiers Eſtat, ce ſont les Eſtats generaux, Meſ",
            "ſieus, qui eſt vn remede innocent, qui fait",
            "touſiours du bien, & jamais du mal. C’eſt la rai",
            "ſon pour lquelle noſtte Aſſemblée nous a de",
            "putez deuers vous, pour vous demander la jon",
            "ction de voſtre Corps auec le ſien, pour obtenir",
            "du Roy & de la Reyne Regente la conuoquation",
            "des Eſtats generaux, ce ſera dans ces Eſtats, Mel",
            "ſieurs, que le Clergé trouuera la conſeruation des",
            "priuileges de l’Egliſe Gallicane, la Nobleſſe le re",
            "ſtabliſſement de ces anciennes prerogatiues & im",
            "munitez, la Iuſtice vn appuy pour l’obſeruarion",
            "des loix & le chaſtiement des crimes, le pauure",
            "peuple le ſoulagement à ces miſeres, toute la Fran",
            "ce la ſeurté de la liberté publique, le Roy cette au",
            "thorité juſte & temperée, qui fait eſgalement ay",
            "mer & craindre le Souuerain de ſes ſubjets, & tou",
            "te l’Europe enfin cette bien-heureuſe paix, pour",
            "laquelle il y a ſi long-temps qu’elle ſoupire. Voila",
            "noſtre commiſſion, dont nous vous ſupplions de",
            "énſiderer l’importance auec cette prudence qui"
        ],
        [
            "et inſeparable de ceux de voſtre Corps, & de",
            "croire qu’il n’y a pas vn de ceux qui compoſent",
            "le noſtre qui ne ſoient en partieulier & en gene",
            "trs humbles & tres-obeyſſans Serui",
            "teur."
        ]
    ]
}