{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "AB"
        },
        "titre": "L'injustice des armes de Mazarin, témoignée à M. le\n          prince de Condé par M. de Châtillon.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1698_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'INIVSTICE DESARMES",
            "DE MAZARIN.",
            "TESMOIGNEEA MONSIEVR",
            "LE PRINCE DE CONDE:",
            "PAR MONSI EVR",
            "DE CHASTILON.",
            "A PARIS",
            "Chez CLAVDE BOVDEVILLE, ruë des Carmes,",
            "proche Sainct Hilaire, au Lys Fleuriſſant.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "’ r VSTc",
            "DES RESE MARIN, TEoGEE",
            "à Monieur le Prinee de Coadé, par Mr de Chaſtillon.",
            "ONsEvVR.",
            "Puis qu’il a pleu aà̀ la Diuine Prouidence",
            "de diſpoſer de ma perſonne, dans l’intention que i’auois",
            "de vous ſeruir iuſques à la mort,je me ſens obligé de vous",
            "rendre ce dernier debuoir, dont ie me ſerois deſia acqui",
            "té, n’euſt eſté cette malheureuſe complaiſance par laquel",
            "le ie me ſuis laiſſé ſurmonter, iuſques à vous flatter dans",
            "l’iniuſtice de vos entrepriſes, qui ne ſemblent auoir autre",
            "but que la protection du plus infame voleur qui ait iamais",
            "paru dans les ſiecles paſſez; mais il eſt temps de leuer le",
            "maſque, & de bannir cette diſſimulacion trop perilleuſe,",
            "quiſe tencontre ordinairement dans la Cour, & fait con",
            "deſcendre la pluſpart des Coutriſans à des laſchetez in",
            "upportables, reſſemblant par leurs flatteries & leurs bel",
            "les apparences à ces feux folets qui conduiſent inſenſi",
            "blement dans le precipice, & qui font que les vices les",
            "plus enormes ſont le plus ſouuent l’vnique objet de tou",
            "tes les loüanges dont on puiſſe honorer les veritables ver",
            "tus. Il eſt remps dis je, MONSIEVR, que ie vous de",
            "clare ce que i’ay ſur le cœur, que vous pouuez voir à tra",
            "uers de ces playes, que i’ay receu à voſtre ſeruice, vous",
            "parler deſ-intereſſe, puiſque c’eſt dans ces derniers mo",
            "mans que nous auons couſtume de nous dépoüiller de",
            "nos ntereſts, & que la verité ſort plusſaiſément de nos"
        ],
        [
            "4.",
            "bouches, eſtans détachez de ces vaines promeſſes, qui",
            "nous aueuglent & font que nous la déguiſons, lors qu’il",
            "eſt quelquefois vtile de la declarer.",
            "Ie n’aurois point de regret de mourir maintenant, ſiie:",
            "ſçauois en mourant pour voſtre ſeruice ne pas merliter le",
            "reproche d’auoir portéles armes contre mon Souuerain,",
            "pour eſtablir la tyrannie d’vn eſtranger, dont les perni.",
            "eieux deſſeins ne tendent qu’à la ruyne de cét Eſtat & à la",
            "perte du Royaume le plus floriſſant de l’Vniuers; & cere",
            "gret ſemble s’augmenter dauantage, lors que ie conſidere:",
            "que vous perſeuerez dans la meſme reſoſution de ſeruir",
            "d’appuy àce Miniſtre inſolent, qui s’eſt eſleué & a eſtabli:",
            "ſa fortune, en abaiſſant les teſtes les plus hautes & les plus",
            "conſiderables, & les aſſujettiſſant à ſon pouuoir tyranni",
            "que. Il a cent fois eſpié les occafions de vous perdre, &",
            "vous veillez à ſa conſeruation; ll vous a mille fois aban",
            "donné́ à la fureur de nos ennemis, deſquels vous n’eſtes",
            "pas eſchapé ſans miracle; maintenant il vous expoſe aà la.",
            "neceſſité de vos meilleurs amis & d vos bons Conci",
            "oyens, & neantmoins vous vous portez pour amy de ce",
            "perfide & deſnatureé Suiet de ſon Prince: Enfin il a voulu",
            "vous embarquer dans cette dangereuſe entrepriſe, pour y",
            "engagervoſtre reputation, & vous expoſez tous les iours",
            "voſtre vie pour conſeruer la ſienne, qu’il a noircie par les",
            "plus lahes actions & les plus horribles méehancetez, que",
            "puiſſent commettte, ie ne dis pas des hommes, mais les",
            "plus cruels demons de l’enfer.",
            "On vous a ve combaere l’enmemy de l’Eſat ſur nos",
            "Frontieres, reuenu victorieux & tout couuert de lauriers;",
            "en voicy vn qui déchire fes entrailles, & bien loix de l’en",
            "empeſchet, vous voulez authoriferſeés crimes, & leétruire",
            "ceux quiſeroient preſts de vons ſecoender dans vne ſi ge",
            "Son",
            "nereuſe entrepriſe."
        ],
        [
            "Songez, Monſieur, aux mauuais conſeils que vousont",
            "donnez ceux quiſont enuieux de voſtre reputarion, ennee",
            "mis de voſtre gloire, & amis de celuy dont vous preten",
            "dez appuyer l’iniuſtice, d’autant qu’ils eſperent en tirer de",
            "l’aduantage, par les recompenſes deſquellẽs on flatre ces",
            "eſprits bas & mercenaires. Songez y, dis je, & Dieu vous",
            "fera la grace de deſſiller vos yeux, & de vous découurir",
            "les pieges & les embuſches qui vous ſont dreſſez, & vous",
            "fera connoiſtre que vous auez beſoin de ſes lumieres pour",
            "vous retirer d’vn labyrinthe, dans lequel vn aueuglement",
            "vous alloitprecipiter.",
            "Ne vous ſeruez pas de ces meſmes armes qui vous ont",
            "rendu victorieux ſur nos Ennemis,contre ceux- la meſmes",
            "pour quvous vous en eſtes ſi genereuſement ſeruy. Il y",
            "va du repos de voſtre conſcience, que vous troublez dans",
            "l’iniuſtice du party que vous fauoriſez; il eſt iniuſte verita",
            "blement, puiſque c’eſt contre voſtre Souuerain en ſaueur",
            "du plus grand Ennemy de ſa Couronne; il eſt iniuſte, puiſ",
            "que c’eſt pour opprimer la juſtice, & maintenir le plus in",
            "juſte de tous les hommes: il eſt enfin contre la raiſon, puis",
            "qu’il n’a pour but que la perte & l’oppreſſion de tous les",
            "bons François. Vous me direz peut eſtre, que c’eſft pour",
            "le ſer uice du Roy & de ſon Eſtat, puiſque c’eſt pour celuy",
            "de ſa Mere & Regente; ’mais ne voyez-vous pas que c’eſt",
            "vneMere abuſée& ſurpeſe par les artifices de cet Eſtrager",
            "Quittez, quittez, Monſieur, cette dangereuſe reſolui",
            "de peur qu’vn iour vous ne ſoyez obligé de rendr eonté",
            "deuant Dieu d’vn Royaüme dont il vous a fait l’appuy;&",
            "que vous auriez démembré par la diuiſion des Guorres",
            "Ciuiles dont vous jettez le fondement. Autremét que ne",
            "dira-on pointde vous, & que n’endit on point deſi?-que",
            "vous auriez eſté complice des crimes de cetce ſagſu",
            "B"
        ],
        [
            "Sieciſienne, puis qu’il ſemble que vous les approuuiez d̃s",
            "la priſe des Armes en faueur de celuy qui les acommis,",
            "que vous auriez eſteé́ bien aiſe des deſordres quiſe ſon",
            "gliſſez dans cet Eſtat, puiſque vous en conſeruez l’origi",
            "ne; En vn mot, vous attirerez ſurvousla haine & l’indi.",
            "gnation du peuple dont vous auiez gagné les cœurs, &qui",
            "n’auoient point d’autres deſis, que de vous voir le plus.",
            "genereux, le plus ſage & le plus vertueux Princede I’V.",
            "niuers:De plus vous laiſſerez de vous vne memoire odieu",
            "ſe à la poſterité, au lieu que vous pourriez faire autant",
            "d’admirateurs de vos actions precedentes, qu’il y auroit",
            "hommes qui blaſmeroient celle ey, comme indigne",
            "d’vn Prince le plus vaillant de toute l’Europe.",
            "Croirez-vous, Monſieur, qae voſtre vie ſeroit en ſeu",
            "reté parmy ceux qui demanderoient vengeãce de la mort",
            "de leurs Peres, & du ſang de leurs plus proches parents,",
            "que la rigueur de vos Armes auroit inhumainement ré́",
            "pandu? les larmes que les femmes verſeroient ſur les ca",
            "davres de leurs maris ne vous ſeruiroient-elles pas de viſi",
            "bles boureaux pour tourmenter continuellement voſtre",
            "conſcience, & pour vous reprocher toutes les fois qu’elles",
            "ſe preſenteroient à vos yeux l’iniuſtice de vos entrepriſes",
            "Ce ſang r evous feroit-il pas rougir de hore, & ces larmes",
            "pallir de l’horreur de ces ſanglantes actions ? les dégats &",
            "les volleries que deſia vous auezpermis à la pluſpart de",
            "vos ſoldats, n’animeroient-olles pas ceux de la campagne",
            "à maudire nmille fois l’autheur de leurs miſeres?& le deſeſ",
            "poirneles pouſſeroit-il point iuſques à certeextremité de",
            "age & da fureur que de vouloir attenter ſur voſtre vie.",
            "Que ſi vous auiez deſſein de perſeuerer dans cette e",
            "trange reſolution’, le Roy n’auroit-il pas raiſon dans ſa",
            "majorité de vous-reprendre de voſtre mauuaiſe conduite"
        ],
        [
            "1",
            "!",
            "5",
            "en ce qui concerne des affaires de cette Monarehie, quai",
            "prennent le train de la confuſion, & de vous eſtimer l’au",
            "theur de tous ces deſordres. Ainſi vous perdriez le fruict",
            "des obligations dont la France vout eouſt eſté nredeuable",
            "durant ſa minorité, & elle ne perdroit iamais la nmaemoire",
            "des miſeres dont vous la menacez.",
            "Mais ie veux que toutes ces raiſons ne ſoient pas ſuffi",
            "ſantes pour vous conuaincre, il me ſemble que celle de",
            "vous voir ſeul de voſtre party doit emporter ſur voſtre eſ",
            "prit vne reſolution mieux digerée & moins blaſmeée de",
            "tout le monde. Les Princes & les grands Seigneurs que",
            "vous voyez auprés de vous n’y ſont que par neceſſiteé́ ou",
            "par debuoir: par neceſſité́, ceux qui one eſté retenus par",
            "des perſonnes gagńes & ſuborneées par le Cardinal Ma",
            "zarin: Par deuoir, ceux-la que la bien-ſeance obligent",
            "d’eſtre aupres la perſonne du Roy & qui ont le ſoin de ſa",
            "conſeruarion. Monſieur de Conty voſtre Frere, Monſieur",
            "de Longueuille, d’Elbeuf & autres perſonnes de marque",
            "ſe ſont iettez du eoſté́ de la Iuſtice connoiſſant bien que",
            "voſtre cauſen’eſtoit pas bonne, & quevoſtre reſolutiod",
            "maintenir n Eſtranger n’eſtoit pas legitime. Tellement",
            "que le peu d’Officiers qui vous reſtent ne ſont aupres de",
            "vous, qu’où pour auoir l’honneur de vos bonnea graces,",
            "ou pours’aſſeurer de leurs charges: Les ſoldats en fin qui",
            "vousſaiuent ne ſontattirez vers vous que par l’eſperance",
            "du pillage & des licences extraordinaires que vous leur",
            "donnez.",
            "Ce pretexte que l’on veut anticiperſur l’authaorité Roya",
            "le, & que l’on cherche les moyens d’atrtenterſur la perſon",
            "ne du Roy vient de la teſte& du cerueau mal tymbré de",
            "celuy dont vousvoulez appuyer la eyrannie, & dont l’éſ",
            "prit eſt tellemen enclin au vice qu’il ne peuss imaginer"
        ],
        [
            "que des crimes. Les deſſeins du Parlement n’ont point.",
            "d’autre fin que leretranchement des abus qui ſe ſont gliſ",
            "ſez dans l’Eſtat par le moyen de ce Miniſtre eſtrãger. Ny",
            "ſont-ils pas obligez par le deuoir de leurs charges, & les.",
            "loix du Royaume e veulent-elles pas qu’ils rirent raiſon",
            "des deſordres quis y commettent? Et c’eſt pour ce ſujet",
            "que vous lesvoyez vnis, & que toutes les Prouinces ſont",
            "on armes pour s’oppoſer à la tyrannie de celuy qui eſt la",
            "ſource & l’origine de leurs malheurs",
            "Ainſi, Monſieur, ie ne vois point que vous puiſſiez ti",
            "rer auecune gloire ny auecunauantage de cette entrepriſe,",
            "ſ ce n’eſt la ſatisfactio d’eſtre loüé d’vn Eſtranger, qui",
            "peut-eſtre en ſorame vous meſpriſera, & ſe vantera de",
            "vous auoir abuſé́; Vous n’en pouuez eſperer que des ma",
            "ledictions, l’ire de Dieu, la diſgrace d’vn Roy, la hainec du",
            "peuple & l’execration de tout le monde.",
            "Et partant, Monſieur, ſi vous auez encore les oreilles",
            "ouuertes aux dernieres paroles de voſtre indigne parent,",
            "& à celuy que vous auez puû̂ connoiſtre le plus enclin à",
            "vous rendre ſeruice, ie vous prie de receuoit celuy-cy, qui",
            "pou eſtre le dernier, ne laiſſe pas pourtant d’eſtre plus",
            "conſiderable que tous les autres enſemble, puiſque c’eſt",
            "vn conſeil ſalutaire qui doit mettre en reps voſtre con",
            "ſcience & décharger la mienne, qu’vne charité Chre",
            "ſtienue obligeoit de vous deſeouurir ſes ſentimens.",
            "FIN."
        ]
    ]
}