{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "AB"
        },
        "titre": "L'idole renversée, ou le Ministre d'État puni, par D. P.\n          P. sieur de Carigny.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1675_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'IDOLE",
            "RENVERSEE,",
            "OV",
            "LE MINISTRE",
            "D’ESTAT PVNY.",
            "Par D. P. P. Sieur de Carigny.",
            "A PARIS,",
            "Chez FRANÇOIS MVSNIER, au Mont ſainct Hilaire",
            "pres le Puys Certain.",
            "M. DC. XLIX."
        ],
        [
            "2",
            "L’IDOLLE RENVERSEE. OV",
            "e Miniſtre d’Eſtat puny.",
            "VLLES",
            "re gaon que iay pour ma pa",
            "erie, me cauſe tant de tendreſſe & de reſ",
            "ſentimenc, lors que ie la voy troubleée par",
            "es haorribles attentats que tu luy viens de",
            "faire, oue ie me ſens obligé de luy rendre",
            "ce teſmoignage publie de la pare que ie",
            "pPrensen ſes douleurs, & à te donner quel",
            "duis ſahataires. Ieſç̧ay bien que l’on ms",
            "dira que c’et ies auae erop de reſpeét",
            "vo perſonne done t’igrine eſt inconnus",
            "uſſi bien que celle des véncs, & des tour",
            "billons qui exeitent les termapeſtes au mi",
            "liu duealme, & que lon peut appeller l",
            "e deoele deuteEouu ſeafne"
        ],
        [
            "tes Aurheui desi naufraga Mais î",
            "faut que l’on ſçache que ie te econſidere",
            "comme l’on fait les dé́mons, qui a",
            "ſentiment d’vn des peres de l’Egliſe ont",
            "quelque cheſe debon, puis que Dieu",
            "eſt l’Autheur de leur eſtre. Et quant à̀",
            "moy ie ſerois d’humeur à preſcher la peni",
            "tence a ces Anges rouoltez, ſi comme Ori",
            "garae ie les croyois eapables de ſe conuertir",
            "u bien qu’ils ont abandonné par l’orgueil",
            "qui les a fait eheoir dans les abyſmes, car ce",
            "peché a fait des tizons ardans de ceux qui",
            "eſtoient cré́es pour étre des aſtres lumineux",
            "& de pures mtelligences. Touteois quel",
            "qus vus diſent qu’il en eſt de toy comme",
            "de ces ſimples qui ſont innutiles ſi l’on ne",
            "es broye, & comme de ces inpoctes qui",
            "eruent apres leur mort de contrepoiſon.",
            "C’eſt le ſentiment des plus ſages d’entre nos",
            "politiques que les playes que tu as faites a la",
            "France, & dont il luy reſtera touſiours des",
            "eicatrices, ne peuuent eſtre gueries autre",
            "ment. Veritablemeut il fau t eroire que Ro.",
            "me la nouuelle a bien dege neré de l’ancien",
            "ne, & que celle qui fut tout genereuſe n’et",
            "plus qu’vne fourbe, ſi elle ne produit plus",
            "que des perſonnes qui te reſſemblent; puis"
        ],
        [
            "des Republiques & les pe ſtes des plus ſu",
            "perbes Empires. Il faut ( die) que l’on",
            "publie que les cadets n’ont point herité de",
            "magnanimité́ des aiſnez, & que Mazarin",
            "eſt bien opposé a ces neros des anciens Ro.",
            "mains qui ont donné leur vies pour la con",
            "ſeruauion du Senat & du Capitole, & qui",
            "pour recompenſe ont eſté honnorez de ſsa",
            "tueës & d’Apoteoſes, puis qu’il eſt auiour",
            "d’huy l’obiet de la haine publique, & puis",
            "que les parlemens lancent la foudre de leurs",
            "rreſts contre luy. Certes ſi l’on examine",
            "toutes ſes actions on s’imaginera qu’ll ’a",
            "mais preſté l’orrelle aux inſpirations de",
            "on bon Ange, & peuſtre ie douterois",
            "qu’il en eut vn ſi ce n’eſt que la Theologie",
            "m’enſeigne que Dieu ne denira pas meſme",
            "cette grace a l’Antechriſt.",
            "O ſont les monumens de ſa pieré? Où̀",
            "ont les Hdoſpitaux qu’il a fondez en ce Ro",
            "yaume apres auoir fait tant de pauures? Où",
            "ont les réples qu’il a batis? Ou ſont les u",
            "tels qu’il a pareés? Où ſont les ſçauans quile",
            "puiſlent loüier de ſes liberalitez, apres tant",
            "de ſueurs & d’encens que la flatterie donne",
            "qu on peut iuſtemenu les uomnmer larine"
        ],
        [
            "ouuenta de ſemblables Idolles de boiü̈e?",
            "Mais pourquoy auroil recompenſé́ les",
            "Orateurs, & les Poëres Latins, puis qu’il",
            "n’a aucune teinture de cette belle langue?",
            "Pourquoy recom enſeroit. il les Muſes",
            "Françoiſes, luy qui ne’ ſe connoiſt qu’en la",
            "Monnoye de la France, & qui n’ayant pas",
            "e cœur Ftançois eſt oentierement ignorant",
            "des graces de cet jdiome. O que ’ay bien",
            "fait la penitence de t’auoir autrefois loiié",
            "hautement & que mes Muſes furent cri",
            "minelles ( elles qui ſont du plus pur ſang",
            "des Dieux d’auoir compoſé́ des éloges",
            "pour celuy qui par l’horreur des ſes crimes,",
            "s’eſt rendu le plus noir de tous les hom",
            "mes. O que de bon cœut ie me dedis de",
            "mes panegyriques, & que ie ſuis honteux",
            "d’auoir brulé mes Encens ſur les autels de",
            "ce Monſtre. C’eſt ainſi qu’on a fait autré",
            "fois des Apologies pour les Nerons & pour",
            "es Heliogabales, qu’on a deifié les choſes",
            "es plus infames, & que la flatterie a logé",
            "dans des Niches dorées, ceux que l’on de",
            "noit traiſner dans la boue, & que l’on a fait",
            "des Dieux, de ceux que l’on deuoit égor",
            "ger comme des victimes. Que de Doctes",
            "e repentent de luy auoir conſacré leurs",
            "veilles, puisqu’il en eſt de luy comme de"
        ],
        [
            "6",
            "ces ſtatues qui ecraſent ceux qui les en",
            "cenſent! Ne ſçain pas qu’l imite cet",
            "Auare, dont vn ſçauant faiſant la peintu",
            "re, a dit que d’vn morceau de terre jaune",
            "& morte il à aouſtume d’en faire ſa Diuini",
            "té a qui il ſacrifie iuſques a ſon cœur. Il n’y",
            "rien de plus vain, & on peut le comparer",
            "à cet ambitieux, dont parle vn Grec, qui",
            "yant immolé vn bœuf, & couronné la te",
            "ſfte de Fleurs & de Guirlandes, pis les at",
            "tache à̀ la porte, afin que les paſſans ſça",
            "chent qu’il a ſacrifié́vn bœuf. A n’en",
            "point mentir, il faut auoüier qu’il y a bien",
            "de l’aueuglement en ta conduite! A que",
            "tu ne te ſouuiens pas de ta naiſſance, qui",
            "eſt pleine d’infamie, & qui n’eſtant que de",
            "lie du peuple, il ſemble que tu ne regar",
            "des que des Septres, & des Diadeſmes.",
            "n’y a rien que tu n’ayes violeé́, pourmaon",
            "ter au poinct où l’on ta veu, & l’on tient",
            "qu’il faut que tu te ſois ſerui des plus abo",
            "minables ſecrets de la Magie noire, pour",
            "corrompre l’eſprit de quelques perſonnes",
            "que tu obſedes. Tu tés fait des degrez",
            "à̀ la grandeur, par l’abaiſſement des prin",
            "ces & tu as voulu t’é́leuer ſur le debris des",
            "fortunes les plus é́clatantes. Aprés tout",
            "conſidere que tu es ſur le penchant du"
        ],
        [
            "7",
            "preeipice, & qu’il n’y a point de lieu en",
            "oute l’Europe où tu puiſſes trouuer vn",
            "Azile. Les Demons que tu conſultes de",
            "uoient bien t’enſeigner l’rt d’illuder l’eſ",
            "prit de ces illuſtres Senateurs, que tu as",
            "voulu perdre, oude gagner celuy des peu",
            "ples, afin que tu peuſſes rencontrer vn lieu",
            "de ſeureré́. Il n’y a point de retraicte plus",
            "eurée pour les Grands & pour les Mini",
            "ſtres, que le cœur de ceux qu’ils gouuer",
            "nent. Mais le Ciel ne l’a pas voulu permet",
            "tre, puis que nous voyons qu’il ſe declare",
            "ouuerrement ton ennemi. Toute la terre",
            "coniuré ta ruine, & le parti de ceux qui",
            "ont preé́s de toy, & qui s’attachent a tafor",
            "tune eſt ſi petit, qu’il eſt aà̀ croire que les",
            "pretiges & les illuſions qui les trompene",
            "ne ſeront pas de longue dureé. Il n’y a",
            "point de prince é́tranger que tu n’ayes",
            "fourbeé, & paris ſe plaint auec raiſon, qu’a",
            "pres auoir espuisé́ tous les threſors de nos",
            "prouinces tu luy a enleué ſon Roy. Ce",
            "crime eſt ſans doute plus noir millefois que",
            "es tenebres de cette nuict quifut la com",
            "plice de eette action criminelle. Ce pro",
            "cedé nous fait bien voir que u te plais a",
            "troubler les Feſtes & que tu es l’ennemy",
            "coniureë des Roys. Tu nous fais bien voir"
        ],
        [
            "que tu n’eſtois nay que pour garder des",
            "Oizons puis que tu ne ſçais pas l’Art de",
            "maintenir les Throſnes & les Couronnes.",
            "pour moy i’ay quel que ſorte de compaſſion",
            "pour le maeur ou tu t’és engagé, & l’ad",
            "uis que ie te donne eſt de e remettre en",
            "grace auec Dieu, de rendre à paris ce",
            "qu’il ayme le plus, quieſt ſon Monarque,",
            "& de dire pour touſiours adieu à la Fran",
            "ce."
        ]
    ]
}