{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-14",
            "@who": "AB"
        },
        "titre": "L'innocence prétendue des partisans et\n          financiers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "L'INNOCENCE",
            "PRETENDVE",
            "DES",
            "PARTISANS",
            "ET",
            "FINANCIERS",
            "A PARIS,",
            "Chez NICOLAS DE LA VIGNE,",
            "prés Sainct Hilaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "L'INNONCENCE",
            "PRENTEDVE",
            "DES",
            "PATISANS.",
            "ET",
            "FINANCIERS.",
            "LA Vertu &amp; l Iuſtic",
            "quii accompagnent or",
            "dinairement rourés",
            "nos actions ſont des",
            "marques aſſez puiſſan",
            "tes pour faire paroiſtre",
            "noſtre: Inaocence &amp;",
            "I’vtilit́ que nous ap",
            "portons à tout l’Eſtat,",
            "&amp; ſi tous les peuples ſemblent ne ſouhaiter que"
        ],
        [
            "4",
            "noſtre aneantiſſenent, il ne s’en faut pas eftonne,",
            "puis que nous ſommes dans le temps de la perſe.",
            "cution;, &amp; qu’il eſt tres-conſtant que la voix du",
            "peuple n’eſt pas touſiours( comme aſſeurent quelques",
            "vns) La voix de Dieu, ce que nous pourrions con",
            "firmer par quantité d’exemples tirez de la Saincte",
            "EſcritureDautre part, ſi nous eſtions coupa",
            "bles, eomme-l’on nous eſtime, nous re ſerions",
            "pas maintenus dsvpuiſtances Soauerine de l’E.",
            "itat. Les calomnies &amp; les iniures, dont on nous",
            "charge, ne nous fourniſſent que ſes moyens d’ex",
            "ercer noſtre patience, &amp; eſtans entierement reſi",
            "gnez aà la volonté de Dieu, aous nous eſtonnons",
            "bien peu des foudres, dont nous. ſomaes menaſ",
            "ſez mais au contraire, nous nous diſpoſons à les",
            "receuoir, comme autant de Couronnes qui nous",
            "ſont enuoyé́es du Ciel, quad oa nous pale de",
            "priſons, nus nqu iagnasque e ſons toue",
            "autant de Palais qui nous ſont preparez, &amp; n’aſt-ce",
            "pas vne gtande niuſtice de aous àccaſer de mal",
            "uerſations dans les Financaes puis qu’vn feul d’en",
            "oeneun ener n u pe nneune p e",
            "vingt dix-ſept millions, que ſi en rendant vnſer",
            "uice de cette nature, nous nous ſommes rendus",
            "criminels, que l’on ſçache que nos Loix n’y ſont",
            "point contraires, &amp; que nous auons parmy nous",
            "animes qui authoriſent de ſemblahles",
            "aétions.",
            "Quelques-vus ous reprochientla baſſeſſe dë n0",
            "ſtre"
        ],
        [
            "5",
            "ſtre naiſſancee mais ignorent ils que nous ſom",
            "mes tous ſemblables d’origine; enfans d’vn me¬",
            "me Pere, compoſez eſgallement de corps &amp; d’a.",
            "me, ny ayant point d’autre difference entr- eux,",
            "&amp; ous que eelle que les Roys, les Souuerains, ou",
            "la bonne fortune y ont miſe, d’ou eſt venu le Pro.",
            "uerbé, Gaudeant bene nati! &amp; pourquoy treuuent.",
            "il eſtrange. qu’eſtans yſſus de pauures parens, nous",
            "ſoyons eſleuez par deſſus les autres Ne liſons- nous",
            "pas dans les Hiſtoires Sainctes que Pharaon vou.",
            "lant honnorer Iofeph, qui eſtoit pour lors eſclaue,",
            "luy donna la conduité &amp; l’adminiſtration de tou.",
            "te l’Egypte, &amp; qu’Aſſuerus eſleua Mardochée aux",
            "plus hautes charges &amp; dignitez de ſon Royaume.",
            "Cela ſuffitoit pour noſtre iuſtification n’eſtoit que",
            "l’oboiection que l’on nous fait touchant le carroſ.",
            "ſe nous oblige d’en examiner le Symbole, afin que",
            "chacun apprenne à parler auee reſpect &amp; reueren",
            "ce de nos perſonnes, Iuxta illud, ne touchez point à",
            "mes oints! Perſonae n’ignore que le droict de Car",
            "roſſe ne ſoit Royal, &amp; qu’il a eſté donné ſeule.",
            "ment aux Roys, &amp; conſequemment à̀ ceux que",
            "que le Roys veillent hoorer, &amp; comme par nos",
            "merites &amp; belles actions, nous nous ſommes ren¬.",
            "dus digres de ce Droict, nous pouuons, auec",
            "toure Iuſtice en vſer, nous ayant eſté donné, Ad",
            "perpetuam rei memoriam! D’ailleurs, c’eſt vne cho;",
            "fe tres.aſſeurée que le Chariot eſt le Symbole de",
            "B"
        ],
        [
            ".",
            "l’honneur &amp; de la recompenfe, &amp; ſi quelqu’vn",
            "doutoit de cette verité́, nous luy cõnfirmeronspar",
            "l’exemple de ceſte fameuſe ludith, qui par hon",
            "neur fut conduite vers Holopherne dans vn cha",
            "riot, &amp; qui apres auoir dliuŕ Bethulie de la rage &amp;",
            "cruauré de ce tyran, n’eut point d’autre recompen",
            "ſe que ſes Chariots.",
            "Et partant nous peut on refufer ce char de triom",
            "phe ayans ſoulagé́ non ſeulemeat vne ville, mais",
            "tout le peuple de ce Royaume du ſoin impotun",
            "de garder ſes biens &amp; ſes threſors, ô peuples heu",
            "reux dreſſez nous des Autels en toutes vos Prouin",
            "ces, &amp; vous artiſans publiez hautement les obli",
            "gations ſenſibles que vous auez raeceuës de nous,",
            "qui vous auons delurez d’vn trauail ſi penible, &amp;",
            "qui le plus ſouueut ne formoit que des ehimeres",
            "ea vos eſprits, &amp; ne vous laiſſoit tepoſee ny nuics,",
            "ny iour, que nous reſte il donc aà faire ſinon a ba",
            "ſtir autant d’Hoſpitaux que de Conuents pour lo",
            "ger les pauures que nous auons faits; mais paſſons!",
            "plus outre &amp; obſeruons le bel ordrc que nous te",
            "nons dans noſtre republique qui eſt compoſeée",
            "d’Officiers de toutes eſpeces &amp; de narures, les vns",
            "ſont ſemblables à cas Cheuaux appareillez à la b.",
            "taille, ils ſont couronnez &amp; enuironmnez d’or &amp;",
            "dlureu uaun oue un dn ſen nmrn",
            "mais des dents de Lyoa pour deuorer, &amp; neant",
            "moins le plurt ſouuent ils meurent d faim &amp; de",
            "ſoif; d’autres portent des halecrets de fer pour"
        ],
        [
            "7",
            "monftrer que noſtre puifſaace eſt ſi grande qu’en",
            "ue peut mpeſcher le ſo de nos aiſles, c’eſt à dire",
            "le cliquetis continuel de l’or l’argent que nous",
            "auans vole; enfin noſtre cheſ s’appelle d’eſtru",
            "ction mais cequi eſt encore de plus admirable,",
            "c’eſt qu’il s’y recontre vn rel meſnage que des",
            "moindres choſes nous pouuons faire de grandes",
            "aquiſitions: car nous auons troaué cét Art mer",
            "ueilleux de Billonaes les vieux clouds, meſchants",
            "dozains, &amp; les pieces fauſſes aà la moitié que nous",
            "faiſons paſſer pour bonnes dans nos payemens.",
            "C’eſt ous qui par nos artifices auons fait mon",
            "ter le prix d’vn ofſfiee de quatre mille eſcus à̀ ſoi",
            "ſante mille, ſans toutefois augmenter les gages,",
            "ny les droits. N’eſt-ce pas noſtre auguſte cabale",
            "qui a pareillermẽt introduit cette venalteé d’Ofi",
            "ces de iudicatures qui n’eſtoient d’aucun reuenu.",
            "De laà nous pouuons aiſement monſtrer que c’eſt",
            "nous qui auons affermy les colomnes de ce Royau",
            "me; que c’eſt nous qui ſourenons la deſpenſe ex",
            "ceſſiue de ce grand ventre de la guerre eſpagnolle",
            "&amp; que c’eſt par noſtre moyé que tout l’Eſtat ſub",
            "ſiſte. De ſorte que l’on ne peut nier ſans impu",
            "dence que nous ne ſoyons venus à hbout de es ex",
            "cellents ouurages par noſtre prudence, par le zele",
            "ardent que nous auons poar la Religion &amp; par la",
            "force de noſtre Lutaum ſapientie, &amp; partant nous"
        ],
        [
            "eſperons que tons les peuples en reOgaoiſſancs",
            "de tant de ſeruices que nous auons rendus à̀ tout",
            "ce Royaume, &amp; veu les grands biens que nous",
            "lay cauſons tous les iours ne ſoahaitteront plus ſi",
            "ardammant noſtre ruine, mais ous comblerone",
            "de benediétions &amp; feront des prieres &amp; vœux cora",
            "tinuels pour noſtre conferuation.",
            "FIN."
        ]
    ]
}