{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": "Ormée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-12",
            "@who": "AB"
        },
        "titre": "Histoire véritable d'une colombe, qui a paru mi\n          raculeusement en un lieu, appelé l'Ormoye de Bordeaux, proche la ville, le 15 avril 1652,\n          sur les 7 heures du matin, en présence de tous les bourgeois qui étoient là assemblés pour\n          prévoir à leur conservation dans ces troubles.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-04-20",
            "#text": "20 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1652_GALL.xml",
        "path": "Corpus/Mazarinades/1601-1700/Moreau1652_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/1601-1700/Moreau1652_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8333333333333334,
            0.7843137254901961,
            0.7468354430379747,
            0.7628865979381443,
            0.7494356659142212,
            0.7061503416856492,
            0.823728813559322
        ],
        "lexicalite": 0.7585910652920962,
        "ecarts": [
            -0.0490196078431373,
            -0.0374782824522214,
            0.016051154900169617,
            -0.013450932023923112,
            -0.04328532422857201,
            0.11757847187367287
        ],
        "ecart": 0.04614396222028272
    },
    "texte": [
        [
            "HISTOIRE",
            "VERITABLE",
            "D'VNE COLOMBE",
            "qui a paru miraculeuſement en vn lieu appel",
            "lé L’ORMAYE DE BORDEAVX,",
            "proche la Ville,",
            "Le 15. Avril 1652. ſur les 7. heures",
            "du matin.",
            "En preſence de tous les Nourgeois qui Eſtoient",
            "là aſſemblez pour prévoir à leur con",
            "ſeruation dans ces troubles.",
            "A PARIS.",
            "Chez IACOB CHEVALIER,",
            "proche S. Iean de Latrtan",
            "M. DC. LII."
        ],
        [
            "LA COLOMBE MIRACVLEVSE",
            "7 D",
            "1 5",
            "de l’Ormaye de Bordeaux.",
            "E qu’on nomme L’ORMAE à Bourdeaux, eſt",
            "vne grande & belle plate-forme, qui eſt vne vaſte",
            "é erre plain, regardant & la ville vers le Nord,",
            "& la campagne du dehors vers le Midy. Sur",
            "S cette Eminence, qui ſert non ſeulement de pour",
            "menoir tres-agreable & recreatifs aux Habitans, mais d’vne",
            "grande fortification aux murs de la Ville, il y a quelque cen",
            "taine d’Ormeaux, complantés en diuerſes allées. Et c’eſt",
            "en ce beau lieu que ſe fait l’Aſſemblée, qu’on nomme de",
            "l’ormaie, compoſee de Bourgeois genereux & fideles en la",
            "Ville, qui n’ont pour viſée que la gloire de Dieu, le ſeruice",
            "du Roy, & de M. le Prince noſtre tres-cher Gouuerneur, &",
            "le ſalut du Peuple. Et d’autant que les perplexités, où cy-de",
            "uant nous reduiſoit le Tyran, que nous auons chaſſé, obli",
            "geoient le peuple de s’aſſembler frequemment afin de pour",
            "uoir aux remedes de ſon ſalut, & que l’Hoſtel de Ville n’e",
            "ſtoit pas aſſez capable de contenir vne grande multitude, il",
            "fut trouué bon de choiſir cette ormaie, où̀ le peuple ſe ren",
            "diſt, & en cas de temps incommode, au Chaſteau du Ha, qui",
            "eſt vn lieu clos proche de là, ſans deſfence, & qui n’eſt for",
            "mé que de quelques reliques de ce qu’il a eſté aurrefois. Or",
            "vn chacun ſçait les grands fruicts, que cette Aſſemblée a pro",
            "duits par les ſainctes & courageuſes reſolutions, qui s’y ſont",
            "priſes. Les lettres dont M. le Prince l’a honorée le verifient",
            "aſſez. L’hiſtoire le pourra auſſi marquer authentiquement. Ie",
            "ne veux toucher icy qu’vne merueille d’vn ſigne manifeſte de",
            "la protection que Dieu a de cette Aſſemblée. Le 15. du pre"
        ],
        [
            "ſent mois d’Auril 16̃52. quelque bon naombre de perſonnes",
            "s’eſtans rendus ſur l’ormaie vers les 7. heures du matn; ils",
            "aperçeurent en ſe pourmenant, vne Colombe, qui s’eſtoit per",
            "chée ſur vn de ces Ormeaux; dequoy d’abord ils s’eſtonne",
            "rent. Et d’autant plus que ce n’eſt pas la couſtume de cette",
            "ſorte d’oiſeaux de ſe percher ſur les arbres. On luy voulut",
            "faire peur par quelque jet de pierre, mais elle ne s’effraya",
            "point pour ce la, & ne fit que s’enuoler ſur lOrmeau le plus",
            "proche où elle s’amuſoit, tantoſt aà̀ becquetter les feüilles",
            "naiſſantes de cet arbre, tantoſt à dorlotter ſes plumes mi",
            "gnardement, auec vn regard touſiours fixe ſur l’Aſſemblé́e,",
            "d’vne facon fort douce & attrayante. Peu apres elle prend",
            "ſon eſſor vers l’Egliſe Metropilitaine de S. André, où elle",
            "entre & voltige autour de l’Autel miraculeux de la Vierge,",
            "& ſur la teſte des perſonnes qui eſtoient là en deuotion, juſ",
            "ques à ſe laiſſer preſque toucher envoletant. Apres auoir fait",
            "ſa reueü, & ſes aimables contours en ce ſainct lieu, elle",
            "ſort de là, & retourne encore en ſa premiere poſte ſur l’ornaie",
            "où ay ant trouue l’Aſſemblée en cercle pour opiner de rang,",
            "elle y fait diucrs cerceaux à tire d’aiſle, s’abaiſſant iuſques à",
            "la portée de la main des perſonnes, & monſtrant par ſes char",
            "mantes alleures, qu’elle vouloit fondre au milieu, & dans",
            "le centre de ce rond qu’anoit formé l’Aſſemblée. De là e lle",
            "ſe va derechef poſer ſur les branches les plus proches de ce",
            "grand monde, & regerde d’vn œil étincelant les peuples là",
            "tout eſmerueil lés S& re crees du bon augue de eeu oiſe au, qui",
            "continuat le meſme exereice qu’auparauant ſur ces Ormeaux,",
            "s’eſſore encore, & va autour & dans l’Egliſe prochaine de",
            "S. Eulalie & de celle des P. Minimes, faire les meſmes cho",
            "ſes, qu’elle auoit faites deuant en l’Egliſe Metropolitaine.",
            "Apres quoy elle redreſſe encore ſon vol vers l’ormaie, où elle",
            "perſeuere de tenir eſcorte à l’Aſſemblée auec les meſmes",
            "acions qu’auparauant, choiſiſſant touſiours pour ſe repoſer",
            "l’Arbre ſons lequel il y auoit plus de monde attroupe. L’ef",
            "fet du bon preſage de certe Colombe, ne fut pas longuement",
            "retardé, car en meſme temps deux Eccleſiaſtiques de l’Egliſe",
            "Me",
            "eLA -a---aa:",
            ".-A, L"
        ],
        [
            "A",
            "Metropolitaine, vindrent aſſeurer l’Aſſemblée des heureuſes",
            "nouuelles, qu’on venoit de receuoir de l’arriuée de Mr. le",
            "Prince en l’armée de Mr. le Duc d’Orleans; nouuelles, qui",
            "furent accueil lies auec vne parfaite reſiouiſſance. Et comme",
            "on monſtra à ces meſmes Eccleſiaſtiques la Colombe, qui fai",
            "ſoit encore ſentinelle ſur l’ormaie, ils aſſeurerent qu’elle",
            "eſtoit la meſme, qu’ils venoient de voir dans leur Egliſe, de",
            "la ſorte que nous auons rapporté cy-deſſus. Or ſi on fait re",
            "flexion ſur les circonſtances de cét accident, on trouuera",
            "qu’elles tendent à vn teſmoignage bien clair de la prouiden",
            "ce de Dieu, & de l’aſſiſtance du S. Eſprit pour cette Aſſem",
            "blée, qui neſt aniḿe, que d’vne ſimple & pure intention du",
            "ſalut de peuple, & de la gloire de Dieu, qui ſont deux choſes",
            "vnies, & inſeparables. Vne telle intention ne peut eſtre mieu x",
            "marquée que par la colombe, dont le Sauueur du monde nous",
            "enjoint d’imiter la ſimplicité. Auſſi a-t’il choiſi cét oiſeau",
            "Pour ſymbole de ſon S. Eſprit, qui a daigné fairevoler cette",
            "Colombe, contre l’inclination de cette ſorte d’oiſeaux, ſur",
            "l’ormaie, choiſiſſant pour ſe repoſer ces Ormeaux, qui ſont",
            "vne eſpece d’arbres nommés rout cœur, pour raiſon de leur",
            "ſolidité, ſi nous croyons Theophraſte en ſon hiſtoire des",
            "plantes. D’où vient que ce n’eſt pas ſans cauſe qu’vne telle",
            "place complantée en Ormeaux a eſté choiſie pour l’Aſſembl&e",
            "des gens, qui ſont tout cœur, & qui n’ont deſtiń leur force",
            "& leur vie, que pour l’intention que nous auons dite. Au",
            "ſurplus cete colombe nous ſemble par eilement auoir eſte",
            "meue d’enbaut pour preſager non ſeulement les heureuſes",
            "nouuelless dont nous auons parlé de Mr. le Prince, n ais poue",
            "ſignifier encore à tous les peuples fideles & genereux, vn’o,",
            "ſucces de la ſollicitude, qu’ils ont d’éloigner de la Ville les Cor.",
            "beaux, & les Cains les Iudas, les parricides, ie dis, ces trai",
            "res demarurés qui reſtent encore dans tous les ordres de i.",
            "Ville Et plut à Dieu que come la Calobe de l’Arche de Noe ap",
            "porta la branche d’oliue pour ſigne que le deluge auoit ceſe",
            "ue ctte colombe auſſi venue ſur l’Ormaye d’vne façon ſi",
            "admitable, nous apportel’Olive, ie dis la pacifioation, & nous ſoit",
            "B"
        ],
        [
            "6",
            "vn heureux preſage de la ſatisfaction que les peuples requierent à",
            "leurs Magiſtrats, touchant l’expulſion de ces perſonnes maudites",
            "dont nous venons de parler, pour par ce moyen divertir & empe",
            "her le dcluge de ſang, qui autrement ſe pourroit faire aà deſſein",
            "de",
            "purger la ville de t rahiſons, ſans quoi il n’y a point d’aſſeurance pour",
            "ces Auguſtes Perſonne qui honnorent la ville de leur ſejour, & qui",
            "nous ſont plus cheres que nos vies propres. Nous ne deſeſperons",
            "pas que ce bon- heur n’arrive en cette occurence, nous reſouvenans",
            "que la meme Colomhe, ou vne pareille vint opportunémẽt à l’ormaie,",
            "l’année dernierc vers le printemps, ſur le point que le peuple effraié",
            "de la revocation de la parole qu’on auoit donnée à M. le Prince pour",
            "le Gouuerne ment de cette IProvince de Guienne, s’y rendit les ar",
            "mes à la main, pour faire maintenir cette parole: Et c’eſt-là",
            "qu’eſtã̂t",
            "convoque il eſtoit reſolu de faire vne ſanglante execution contre",
            "nos cruels ennemis, qui pratiquoient le retour de noſtre Tyran, &",
            "l revocation du CGouvernement promis à M. le Prince. Ce qui ayãt",
            "ſté raporté aux Miniſtres corrompus & malins, ils changerent d’a",
            "vis, & retractere nt l’iniuſtice qu’ils vouloient faire à ce",
            "Grand &",
            "bn Prince, & à nous. Mais vne ſi iuſte & ſi puiſſante émotion fut",
            "calmée, & le preſage de cette Colombe veuë là pour lors, fut heureu",
            "ſeme nt accompli. Dieu veuillc donc que la mé me pacification ari",
            "ve à preſent, & que l’augure que cette Colombe nous en ſemble",
            "d̃",
            "ner, ne ſoit pas vain. Il eſt auſſi remarquable que l’ormaie eſt",
            "vis à",
            "vis e l’Egliſie de S. Eulalie, cette vcnerable Viecrge, qui iadis eſlãt",
            "brnſlée pour le ſouſtin de la Foy de I. Chriſt, fut tellement hono",
            "re, qu’vne Colombe ſortit de ſes ſlammes, & prit ſa volée vers",
            "le Ciel,",
            "ignifiant la candeur de ſa belle ame, & la felicite eternelle dont elle",
            "alloit iouyr en la viſion de ſon Dieu. Outre qu’au rapport de S. Gre",
            "eire de la gloire des Martyrs, quelques beaux abres d’vne eſpece",
            "icognuë naſquirent au licu du martyre de cette S. Eulalie, qui par",
            "vn prodige emerveillable portoient des fleurs faites en ſorme de",
            "Colombe, d’vne odeur tres-ſuave & d’vne fficace tres ſouueraine:",
            "pour la gueriſon des infirmités humaines. Iugez de là ſi on n’a pas",
            "ſujet de preſumer que cette grande Saincte, au Temple de laquelle",
            "cette ormaie ſert de couronne & d’ornement, fortifioit l’Aſſemblé́e",
            "de ſenaide preſente par cét oiſeau, qui aſerui de Hicroglyphique. à̀",
            "."
        ],
        [
            "ſes hautes vertus, & au triomphe de ſon martyre. Si le grand Poete",
            "Peudence, quianciennement honora cette Saincte d’vne bele Ode,",
            "viuoit en ce temps, il ne laiſſetoit pas le miracle de cette Colombe, de",
            "roſtre ormmae ſans le faire retentir ſur ſa Lyre, comme il eſt digue",
            "maintenant de l’enthouſiaſme de meilleurs Pötes de ce ſiecle. En",
            "ce ſujet ſi riche & ſi beau, on peut porter ſa penſée ſur ce que les do",
            "es & anciens Peres de l’Egliſe ont remarque de la Colombe, dont",
            "le",
            "nom, que les Gtees luy donnent, ſe trouve iſopſephe, & d’vne me",
            "me valeur en nombre, à̀ la premiere & à la derniere lettre de l’Al",
            "phabet Gree, qui toutes deux ſervent d’vne belle deuiſe, &",
            "livree à",
            "la divinité. Les Payens mê mes ont fait vn eſtat incomparable de la",
            "Colembe, nous repreſentans que les Aigonautes n’eurent point de",
            "meilleure conduite que la Colonmbe pour la conqueſte de la Toiſon",
            "d’or. Enée méme ne rencontra le rameau d’or que par l’adreſſe de",
            "cette lorte doiſcaux, comme chante Vir gile, l’inteprete duquel",
            "Sevius re mar que ailleurs, Que la Colombe, n’eſt deſtinee que pour",
            "ſtre l’augure des Roys, & en rend la raiſon. Mais laiſſant à part vne",
            "infinite de ſemblables remarques, ie ne m’artſteray que ſur les pa",
            "1rols du P’tophte, qui me viennent en penſee à propos de noſtre Co",
            "lombe. A face glady Columba vnuſquiſque adpopu lum ſuium coner",
            "retr. En la pſence du glaive de la Colombe vn chacun ſe retourne",
            "1a versſon peuple. Qui ſt cette Colonmbe, qui porte vne eſpée",
            "aiguë",
            "en ſabouche, & qui nonobſtant gatde cn ſõ cœur ſa manſuetude na",
            "urelle N’eſt ce pas pour nous enſeigner que quand nous portons le",
            "glaive cotre lcs méchans, nous devons auioir vne douccur charita",
            "ble me ſléc auec la ſeverite du chaſliment i Le precepte de S.",
            "Augu",
            "ſtin y eſt formel, genda ſint (dit-il elegamment, Epiſt. ad",
            "Marcell.)",
            "multa ctiam cum nuitis benigna qu.dam aſperitate ple ctendis, &c.",
            "Cette Clmbe nous a donc apparu par la providence divine, Gene",
            "reux & fdei’es Compatriores, pour monſtrer que nous devons",
            "eſtre",
            "Qe vraics Colombes ſans fiel & ſans rãcune; Colombes qui neſe laiſſs",
            "atrraite que par la candeur, le muſc & les ſuefves odeurs, nous enſei",
            "gnent de ne ſuiure que l’odeur des vertus heroïques &",
            "Chteſtienes,",
            "ſans imiter ces Coibeaux, ces oiſcaux de rapine & de charrogne, qui",
            "ne cherchent qu’à piller, qu’à ruiner, qu’à ſaccager les peuples iuno",
            "cens. Nous ne devons emploier plus vtilement nos glaives & nos"
        ],
        [
            "8",
            "armes, qu’à chaſſer & dompter par vn ordre bien eſtabli, &",
            "par vn mouuement d’vne parfaite charité, les parricides qui",
            "ſont parmy nous. Pouruoyons à noſtre ſalut, & ſoyõs ſages aux",
            "deſpens d’aueunes villes de cette Prouince, qui ſe ſont per",
            "duës pour auoir eſté trop indulgentes aux traiſtres qu’elles",
            "auoient en leur ſein, leſquels ont eſté ſi perdus de ſens, que",
            "de fauſſer la foy donnée à Monſieur le Prince leur legitime",
            "CGouuerneur, & d’appeller & de ſe rendre ſans coup ferir la",
            "chement & ignominieuſement au ſatellite & au recors de Ma",
            "2arin le Comte d’Harcourt, qui fait tous ſes efforts pour re",
            "ſtablir en cette Prouince noſtre dernier Tyran ſon beau-fre",
            "re le Duc d’Eſpernon, & pour releuer le Chaſteau Trompete",
            "& ſon Palais de Puypaulin, à la confuſion & à la totale ruine",
            "du Parlement, de la Ville & de la Prouince. Encourageons en",
            "vne ſi iuſte & ſi ſaincte entrepriſe, encourageons nos con-bour",
            "geois, donnons leur du cœur, animons les par noſtre e xem",
            "ple, & faiſons que toute la ville en general eſpouſe les ma",
            "gnanimes reſolutions, qui ont eſté priſes en l’ormaie, pour",
            "le ſeruice de Monſieur le Prince, qui eſt inſeparable de celuy",
            "du Roy, afin que nous aidions Son Alteſſe victorieuſe de don",
            "ner le dernier coup aà la tyrannie Mazarine, comme nous",
            "luy auons donné les premiers coups. Faiſons que la fatale",
            "cheute de ce Coloſſe paiſtri de bouë & du ſang du peuple, ſe",
            "doiue aà̀ noſtre valeur aſſiſtée de la vaillance de Monſieur le",
            "Prince, & ſur tout de la grace diuine, la quelle nous venons",
            "de receuoir de ſi bons & heureux auſpices par la Colombe de",
            "l’Ormaie. Amen.",
            "G. Bourdelois, Aumoſnier de l’Ormaie."
        ]
    ]
}