{
    "entête": {
        "form": "prose",
        "subject": "Chevreuse, Marie de Rohan-Montbazon, duchesse de, 1600-1679",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "AB"
        },
        "titre": "L'illustre conquérante, ou la Généreuse constance de\n          madame de Chevreuse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1678_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’ILLVSTRE",
            "CONQVERANTE",
            "OV",
            "LA GENEREVSE",
            "CONSTANCE DE MADAME",
            "DE CHEVREVSE.",
            "A PARIS.",
            "Chez N. CHARLES, ruë Saint Iacques,",
            "aux trois Couronnes.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "L'ILLVSTRE",
            "CONQVERANTE",
            "OV",
            "LA GENEREVSE",
            "CONSTANCE DE MADAME",
            "DE CHEVREVSE.",
            "AA generoſité́ ſuit ordinairement les",
            "nobles ames & c’eſt vn hazardquand",
            "ee ſe rencontre dans des perſonnes",
            "é de baſe naiſſance: mais ceux quiti",
            "r ent de leur naiſſance leur nobleſſe,",
            "doiuent en tirer en même temps la generoſité,",
            "puiſque la generoſite eſt vne qualité inſeparable",
            "à la Nobleſſe, & que l’vne ne doit jamais eſtre ſans",
            "l’autre. Il y en a qui ctoyent que la generoſité ne",
            "paroiſt que dans les Combats, mais ceuxlà ne",
            "voyent qu’vne des faces de lanue, & ne conſide",
            "rent pas que la generoſité n’é́clate jamais mieux",
            "que dans l’aduerſté, & dans l mal-heun:Etcom",
            "Cuſlnipne u u uile que au ſeuoe",
            "A ij"
        ],
        [
            "piquate & heriſſée, & la Roſe parmy lereſpi",
            "nese e mee I grandeur du couragt n’a jahàis",
            "ps de ſuſre, queors quele ait ptdſté ſap",
            "e",
            "141",
            "tience.",
            "Cette coſtante& courage Princeſſe, danHde",
            "on gorloux eft graué cyideſſus, biep que lad ge",
            "meroſié́ ne ſe trouue pas parmy, los femmes, &",
            "quela pluſpartſ donnent tous à leur, douleur-dans",
            "deueaſctiqur & abandonnens à̀ laurs larmess.,",
            "à fait cognoiſtre à oout le monde qu’elle eſtoit",
            "aoadre gerereuiſe que oble & qu’elle ſçauoit",
            "aſſiboienſe rtndro maiſtreſſedſa douleur, pm",
            "meſon incomparable beauté la deuoit rendre nai",
            "ſtreſſe e tutela terre. Ilan’y a perſonne qui ne",
            "ſç̧ache la grandçu & l’ancienneé de ſa aaiſſanc",
            "mais il n’eſt pie d’e-il qui ayane eu le bien de",
            "onſſ́rerles gtaes &las merueillesldè ſon iſa",
            "e neun eiene n ene nenu e neoeoeone",
            "deſſinde l’admirer egmm vn liuini ſur,terre,",
            "neé des pus viuantes imagesde Dieu, puiſque",
            "eſl en eſt ſon plus parfaict & plus merueillée",
            "ouurage",
            "Cete reeieuſte Ptineeſe, quoy qu’ele dût adte",
            "ier a ſ’adutation les plus nſerſibles, nà ps",
            "lſe de attirer l’enuie de quelques mmal-yeilans,",
            "qu abuſâns de l’arthreité Royale, luy ont faie",
            "ures onaidenent pait deu fous dé le reriipr",
            "4 - . y 1",
            "4",
            "ots"
        ],
        [
            "n",
            "e",
            "de",
            "eû",
            "t.",
            "ans",
            "fait",
            "o",
            "9",
            "hors de France, & de trouuer che les Eſlrangers,",
            "ce qu’on luy refuſoit en France. Mais à̀ qui oſeray",
            "je attribuer les cauſes de cette enuie, a ce n’t à",
            "fa beauté ſans ſeconde, puiſque ne pouuant ſouf",
            "frir de pareil le, elle ne pouuoit auoir que des en",
            "uieuſes. Auſſi eſt-ce le vice le plus commun de la",
            "Cour, Que de contrepointer la vertu, & de noit",
            "eir par la médifance les Beautez les plus parfai",
            "tes, & comme la vertua ne peut receuoit aucune",
            "ache, & qu’elle paroiſt malgreé la rmeé difance, com",
            "me vn Lys inuiolable parmy les efpinesde mêmne",
            "les graces qui ont poſé leur ſiege ſus ce nmairaculeux",
            "viſage, ne font aucun eſtat des traits de la médi",
            "ſance & de l’enuie, puis qu’elles conferaens toû",
            "jous leur ſplendeur.",
            "Mais ſi la beauté a conſerué ſa ſplendeur, fa",
            "grandeur d’eſpri a conſerue ſa patence, & ie dou",
            "e ſi elle eſt plus belle que genereuſe: Nous auons",
            "parle de ſa beauté, quoy que ie ne paiſſe qu’en ef",
            "lairer les parfections & laes glorieox auantages,",
            "faiſons éclates ſa generoſité́ & ſa conſtance, Iors",
            "qu’on a voula l’eprouuer: On l’a obligé à ſortir",
            "de France, elle la fair ſans contrainte, voyanmt",
            "u’on y auoit bien obligé daes perſonnes dont elle",
            "ſe confeſſoit inferieure cn naifſance, & c’eſt là que",
            "out le monde admiroit auec l’éclat de ſa beauté,",
            "a merueleuſoconance, & qu’elle paroiſſoit aa"
        ],
        [
            "3 6.",
            "7",
            "pou émeuë, que ſielle euſt demeuré́ dans la Cour.!",
            "On.s’étonnoit omme on auoit peu pesmettre",
            "que ce heau Solail quitta le lieu de ſa naiſſaace5",
            "pour on eéclaier n autre, aais ellom’attribuoit",
            "le tout qu’à l’inſtabilité de la fortune, & à la vo",
            "lonté de Die",
            "Ele bon-hdur de la Frana c̃tnmondle d aà",
            "ous faire eſpereſoretur, & ie m’imagine de la",
            "voir comme ne ſecon’de’omiris, à lda teſte des",
            "roipas ui viennend de Flanddes,ombaltr& o",
            "aurreCyrus qui napeuſe aſfaſitr du ſang des",
            "depouilldes du peaple.! Ie m’imagine dela vydir",
            "comame vne autre Pentheſilée, ſe faire iour parmy",
            "les eſcadrons; où comme vneautro lenaeDarcq",
            "chaſſer les Eſtrnger de la a-, qi 7 a e ae",
            "pletéauc tant de noléries& d’indignatirQuel.",
            "le jôye receuront les bons François à̀ ſon arriuée",
            "j’oſe me promettre qu’elle ſera plus puiſſante pa",
            "ſes chahmes que la mere de Coriolanus; Elle fera",
            "tomher les armes ds mains de céux qui ontaſſe",
            "gé ceee ſeconde Rome& qut la ſurpaſſt main",
            "tenanten grandeur. Ie m’imagine que conme el",
            "le a pbuas. de beaute que n’en leuſt jamaisCleopa",
            "tre, nlle deſarner ce jeuu Conuoan pat ſ",
            "veru & par ſes charnses & qu’elle luy feda lme",
            "la Ville qu’ilveut perdre auec tane de ibbence.",
            "Que. ceui qijon lqblen delyeappapinluil"
        ],
        [
            "4..",
            "uent eſtre aiſes de ſa venuë: mais que tout le peu",
            "ple qui a admireé ſa beauté & ſa conſtance, ſera",
            "obligé aà̀ ſes ſoins, puis qu’elle veut procurer à la",
            "France, outre le bien de ſa veuë, La paix qu’elle",
            "a deſireée ſi paſſionnement, & luy faire reprendre",
            "ſon ancienne ſplendeur, & ſa premiere abon",
            "dance.",
            "FIN."
        ]
    ]
}