{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "AB"
        },
        "titre": "Les injustes prétentions de Mazarin contre la\n          France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1697_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES INIVSTES",
            "PRETENTIONS",
            "DE",
            "IVLLE MAZARIN",
            "CONTRE",
            "LA FRANCE.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LES INIVSTES",
            "PRETENTIONS",
            "DE",
            "IVLLE MAZARIN",
            "CONTRE LA FRANCE.",
            "QVE e’il et vray de dire, quo tous les fiecles one",
            "leurs merueilles, comne leurs monſtres, e’e",
            "e8Eadteuremen &e dumee aae e d ee u",
            "S&Eas e eerer oe ſlunonnr nur on duiont",
            "a le monde: Li generoſité de Meſſienrs dua Pan",
            "Iemeulen iu de miaſe, Se oit oien ooir qui edle.",
            "ore des grains de ce métal & de ces ſiecles que les Poees",
            "oe appelé des ecles d’or. IPſ tre (dis-leJ- ea nos",
            "ious des Aroes qui deployett poit les geno douadnc l’hlo.",
            "le du vice, & qui ſoneleneſſoifgéas de la laſchré das oax",
            "ſans qui adorent dés marmoéts de platre. Chacan voit",
            "qu’auiourd’huy le maſque ’et lesaé & que Iulle qui auoit",
            "ei admirateurs de ſa bonne forune, at l’objet des malad.",
            "ioos deétous les eſpriesbien nés, & qu’il e roçoait pae les",
            "bouchies les plus ſadCtes qui croyent meriter en inaudiſſas",
            "leplus ſcelerat detous leshomnes. Qnpeuirequilen et",
            "A ii"
        ],
        [
            "à cette heure de ranç̧ois comme de ces; fleuues qui ſe ca",
            "chent ſous la terre pa l’e ſpace de quelque lieus, & puis ils",
            "enreſortent plus gos, & plus enfle z qu’ils ne le ſont en leurs",
            "ſources. Les Peuples que l’on peut appeller des Roſear x",
            "ſont mainteuant de grands-Cheſnes, qui ne veulent plus",
            "ployer aà la force des vents, ie veux dire de ces inſolens que",
            "la fortune a eſleué́s de la pouſſiere, pour les mettre au plus",
            "haut de ſa rouc.. Paris que l’on dot iuftement nommerla",
            "Rcy ne des Citez, port vn vaiſſeau pout ſes armes, mais elle",
            "ptetend que ce Nauire ne ſera pas oûjours le joü̈et des vents",
            "& que le Ciel luy déſtine n Poit apres tant de tempeſtes.",
            "Nous ſcauons tous que le’Mazarin eſt la ſource de ces orage.",
            "par l’inſolepces de le-actions, & par le pilleies qu’il er",
            "ce il y a long emps’auec toute ſorte d’impunite. Mais il",
            "ſemble que le temps des vengeances eſt arriue, & que le Ciel",
            "auſſi biea que h I’rance nregrde que cete feule teſte,",
            "cômre vn butaſes foudes dot-toutes les -puſſances Soe",
            "raines ne ſçauroient legarantir. Quant ce monſre auroit plus",
            "de teſtes que l’Hydre, &plus de bras que la Fable n’en donne",
            "à Beiaree, ie ne voy pas qu’il puiſſe éuiter le iuſte chaſtimẽ̃t de",
            "ant de crimes dont il s’eſt noitcy, ſoit en pilliant la France,",
            "ſoi an fourbant les Potentats qu’il a traittez comme des eſ",
            "claues Il fera beau voir ce Maiſlre Marouſle qui a joué ſi",
            "long temps le perſonnage de grand, n’eſlre plus que ce qu’il",
            "merce d’eſtre, & ceà quoy il ſemble que la natre l’aAuoit de",
            "tiné, c’aſt à dire-de faire le vale;. Tout esfois ie me trompe,",
            "-car’ leme ſigurequ’apres eſtre mopte ſi haut il n’en ſauroit",
            "deſcendrg ſans ſe rompre le oou., Certes c’eſt la plus heu",
            "reuſeauanture & la plus douce qui luy puiſſe ariuer. Mais",
            "apres tou-il n’y a pas d’apparance, qu’apres auoir mis tout",
            "oſtaten combuſtio, aqures aoi5 dluerty les deniers du Roy,",
            "gi douoient eſtre employés pour la ſolde des gens de gaer",
            "re, apres (dis-ie) auoir epuiſe les richeſſes de toutes les Pro",
            "uinces; apres uoir commis mille autes abominations dont",
            "ie u’oze."
        ],
        [
            "5",
            "le a’oxe fioireis ee papiér, il reçolue vn ſupplice ſi doux. Le",
            "Ciel eft lent quand il taut punir, mais cette patience eſt preſ",
            "que touours recompenſée par l exćs de la punition. Tous",
            "les Peuples demanden la vengeance de tant de crimes, &",
            "les anfans dans le naillot la demãdent par des begayemens,",
            "où pr des larmes. La paſſion qu il a fait voir pour Rome par",
            "la deſpenſe qu’il a faite en la co,; ſtruction d’vn ’alais, témoi",
            "gne aſſe quil n’eſt venu chez nous que pour s’entichir, &",
            "eS lliances qu’il",
            "que c’eſt noſtre monnoye qu’il ayme llân",
            "pro’ettoit de faise en France par les perites marionettes de",
            "niepces à qui il deſtinoit les plus nobles & les plus riehes par;",
            "tis de ce Royaune, ſeruoient de pretexte au deſſein qu’il a.",
            "uoit de nous voler long-temps, & impunement. ais graces",
            "au Ciel ſon mauuais jeu eſt dé couuert, il n’a p̀ ſouffrir que",
            "es fourberies euſſent des jſſuës qui auroient cauſe la ruine de",
            "la France, & qui auroient oſté quelque choſe de la ſplendeur",
            "de noſtre Couronne. Ce juſte Ciel a trop de ſoin d vn cep",
            "re qui eſt porté́ par la man d’vn noy en qui nous remarquons",
            "tous les caraîeres des Vcrus, onu qui nous voyons reviure la",
            "pieté dus feu Roy ſon Pere d heureuſe menoire, & toutcs les",
            "auguſtes marques de Prudence & de Iuſtice, des Monarques",
            "ſes predereſſeus. Il faut confſeſſer que l’aveuglemert de",
            "Mazarin a eſteé entreme, lors qu’l a acchepté de nos deniers",
            "le Cardinalas pour ſon frere, & que d’vn Moyne il en a voulu",
            "fair va Vic-Roy en Calogne. C’eſt auoir oublié ſa mai",
            "ſon, & vouloir donnervne puſſance Souveraire à celuy qui",
            "ausoit fait vœu d hamilité. C’eftoit bien la le moyen de faire",
            "de grands progrez à l’avantage de la France, de laſſer la cỗ",
            "duitte de nas Armées au caprice d’vn Moine. Ces proſeſ",
            "ſionsſonr trop differentes, c’eſt aſſez que les Re ligieux com",
            "battont contrre des ennemis inuiſibles cependant que nos ge",
            "neraux d’atmées battront la campagne pout combler la ’r.",
            "ce de gloire & ſe charger le ftont de Launiers en mar chant ſur",
            "les pas dos Scipions, & des Alexandres. Il auroit fallu au",
            "gtéde Mazarin retirer les Moynes de la tranquilite de leurs",
            "B."
        ],
        [
            "..",
            "6",
            "eloiſtres, & faire de nosHleros des Aaacoreéttes &Ceé ma",
            "xime ne ponuoit eſtre que res pernicieuſe à cet Eſtat, &",
            "nous remaroquons qu’il a vonlu peruertit tous les ordres, ò",
            "par vne nal ce ent agéc, ou par vne etr au gance Ita’ienne.",
            "Qel ques-vns ont cni aucc aſſez d’appar nce que c’eſtoit",
            "pour faire parade de ſn pouuo. Certe folie eſt de la derniere",
            "claſſe &c’et par vne manie incoceuahle ſc ioüer des Sceptres",
            "des Conronacs. Dans ſes duertiſlemens meſme a z arin",
            "no1s a eſtetres- dmmaeable, cr chacun ſçait comne il eſt",
            "Me Ch latã paſſeé en toutes ſortes de ieux, & qu’il a emporé",
            "par ſes tricheri s vn nombre mnombraole e richeſſes, quant",
            "a moy ie me figure qu’il auoit fait deſſcin d m tre la France",
            "en chemiſe. Oeray dire ce que tout le monde publie hau",
            "tement, qu’l uoit introduit chee nous ce crime qui atira",
            "jadis les feux du Cielſur des Vlles criinelles. Mais ( Mel",
            "ſieurs) detournons nos penſees de ces vces abminables,",
            "puiſque meſme lors que ietrace ces lines il me ſembleé que",
            "ie ſens le ſouffre & le bitume qui ſe meſl erent aux flammes qui",
            "deuorerent ces infames Citez. N et-il pas vray que ſi le",
            "Car dinalar pouuoie ſouffrir quelque tache, que ceét hormme",
            "en ſeroit la cauſe? Dittes moy ie vous prie s’il s’en eſt iarmais",
            "trené vn ſi infame que l’on ait mis aunombre des Princes",
            "de l’Egliſe? e’e meler le tions d’enfer auec les Aſtres, les",
            "demons auec des intelligences pures, & lumineuſes. Tout le",
            "mon de demeure d’aceo d qu’il n’y a rien de fi mauuais en la",
            "nate, ou il ne ſe treuu quelque partie qui ſoit bonne à quel",
            "que vſage; auoiions tout foi qu ii n’en eſt pas ainſi de ce per",
            "fidc minſtre, ſi ce n’eſt que l’on veui’le dire que par le tranſ",
            "port de nos treſors, l eſt vtile à l’italie qui pour le preſent",
            "eſt",
            "tou e plcine de nos Loys. Il n’y a pont d’artifice dont il ne",
            "ſe ſoit ſe ruy pour pillier la pauure Fr ãce, & méme il a proſané",
            "la religionlors que feignant de rendre des vœux à noſtre Da",
            "me de Lortte, il a remply d’Or & d’Argent les Images des",
            "Saincts qu’il faiſoit tranſporter en c Sainct lieu. C ſt ainſi",
            "qu’en vſens les Anes impes qui croyent pouuoir ſe joiuier"
        ],
        [
            "inpunement des choſes les plus ſaeré́es. N’auons nous pas",
            "appris qu’il eſtoit meſlé dans le procez d’vne Religieuſe u",
            "ſtement accuſée de magiec noire? mMais ſoyons plus retenus &",
            "couurons du ſilence & de l’oubly des choſes qué les Sages",
            "ont pas voulu mnettre au iour. Le chaſtment des crimes de",
            "cette nature eſt reſerueé au démons d ns les ahyſines des e n",
            "ſers. Ms diſons ſeulement, que la hayne que toute l’E uro",
            "p pour Mzarin, eſt vne marque infſaillble quc coute ſa vie",
            "eſt ctiminelle. Que i’approuue la pe nſee d’vn des plus beaux",
            "eſprits de ce ſiecle, qui dit a greablement qu’il n’y a point de",
            "parfun qui appro. he de l’odeur d’vne bonne ve, ny de puau",
            "eur qui éga’e vne vie ſoïillée d’o dures. Mazar n auroit e",
            "plus de ſoin, de ne pratiquer que des actions laintes s’l auoit",
            "gouſté cette entence qui a beaucoup de l’air de celle de Pla",
            "ton. Il deuoit au moins ſe cõtrandre ayant à viue a la Cour",
            "d’vn ieune Prince à qui l’on ne doit iamais donner que des",
            "exẽples de moderation, de clemence & de pieté. Maz arin a",
            "fait tout au contraire & patant ie conclus, que ce laſche i",
            "niſtre d’Eſtat n’a eu autre deſſein que de perdre toute la Fran",
            "ce, en corrompant l’eſprit de nolre ieune aonarque. ais",
            "graces à Oieu ce grand Prinee dont l’ame entierement heroi",
            "que nous fait voir qu’il eſt incapable de cette mauuaiſe tein",
            "ture. Si mazarin hayt les François, mon Prince les ayme a",
            "uec tendreſſe, & comme l’autre eſt haiï de tous, Dieu qui voit",
            "nos cœurs ſç̧ait combien toute la France ayme ſon onar",
            "que. La France n’a point encore ſouffert de douleur qui puiſ",
            "ſe eſtre egallée à l’eſloignemens de ce ieune Roy à qui nous",
            "ſouhaitons toutes ſortes de benedictions & de graces. To.te",
            "l’Europe eſt eſtõnée del’inſoléëce de azain, & l õ ne ſç̧aroit",
            "inuenter vn nom qui ne ſoit infiniment au deſſous de l’enor",
            "mité de ſon crime, lors qu il a rauy au lieu de ma naiſſance &",
            "la demeure des Rois, & bon Prince à qui cet Eſlat a conſa",
            "cré toutes ſes affections, & à qui uous promettons l’obeyſſan",
            "e qui luy eſt deuë."
        ]
    ]
}