{
    "entête": {
        "form": "prose",
        "genre": "justification",
        "subject": "Prince de Condé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-12-12",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "L'innocence des armes de monsieur le Prince justifiée par\n          les lois de la conscience.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "LINNOCENC",
            "ARMES",
            "DE MONSIEVR",
            "LE PRINCE",
            "Iuſtifiée par les Loix de la",
            "Conſcience.",
            "¬. O DE",
            "ou e as de ae e iuniaenrouone"
        ],
        [
            "3",
            "A l , -eA &amp;",
            "AQau",
            "eeſPerrr ’r pe",
            "L’INNOCENCE",
            "q",
            "DES ARMES",
            "DE MONSIEVR",
            "LE PRINCE",
            "T",
            "t,",
            "IVSTIFIE’E PARLES L0IX",
            "de la Conſcience.",
            "L n’eft point de venin plus",
            "dangereux pour corrompre les",
            "eſprits des hommes, que ce",
            "luy qu’on fait gliſer ſous prt",
            "texte de piet́, &amp; qui abuſe",
            "- du ſeniment da la Religion",
            "pour tromper la ſimplicité des peuples Com",
            "me es iapreſfions de la Diuinite que la nature",
            "donne à tous les hommes, ſont es puiſſanre",
            "ſur leurs libertez, auſli les plusimpiesPolitique ſe",
            "ſont touſiours ſeruis de ce moyen, pour eſtablius"
        ],
        [
            "4",
            "leur tyrannie. Bien qu’ils n’euſſent pas eux",
            "meſm:s de- Religion, ils en ont affecté les ap",
            "parences: ils ont tonſiours taſché de mettre",
            "Dieu de leur party, pour authoriſer leurs ert",
            "mes, par la ſaincteté de ſon nom; perſuadans",
            "ceux qu’ils voulieht oppimer, que c’eſtoit",
            "offenſer ſon honneur, de ſe deffendre de leur",
            "violenee. Il ne faut point uter, que dainscet",
            "te importante occaſion qui blige Monſieur le",
            "PRINCE à vue legiime deffenſe, l’artifice",
            "de ſes ennemis ne ſe ſerue encore e cette in",
            "uention: &amp; que paur affoihlir les armes que",
            "leut perſecutioni luy met dans es mans, il-aie",
            "taſchent d’en dffamer la iuſtice; comme ſi c’e",
            "ſtoit vn crime à ce Prince de vouloir ’ſe conſer",
            "uer, ou ſi par maxime de pieté il deuoit con",
            "ſentir au deſſein qu’ils ont de le perdre. C’eſt",
            "pourquoy il eſt impertant auiourd’huy-dope",
            "uenir ce danger, &amp; de combattre les inuen",
            "1ions de cette mauuaiſe Politique, &amp; les raifan",
            "nemens d’vne Thologie intereſſée, qui’on vout",
            "armer contre ſa repaaion; auant quaraquer",
            "ouuerterment ſa perſonne. ll faut inteuire tqu",
            "te la France de là ſincerité de ſes intentions,",
            "&amp; de la iuſtice de ſes asrmes: monſtcant qu’il a",
            "peu les ptendre. iuſtement pour vne neceſſaire",
            "deffence: &amp; que ls peuples qui s’vhiſſent auec",
            "luy, ne choquent pas les intereſts de la con",
            "ſcience"
        ],
        [
            "fcience, pour ſouſtenir ainſi les ſiens.",
            "Mais auant qu’eſtablir les principes de ce",
            "veritable raiſonnement, il faur ſçauoir d’abord",
            "quels ſoat les ennemis de Monſieur le Prince,.",
            "&amp; deſquels il eſt contrainct de ſe deffen dre. Cer",
            "tes quelque déguiſement qu’ils donnent à l’in",
            "uſtice de leurs perſecutions, &amp; de quelque",
            "mauuaiſe couleur dont ils veüillent rendre odieu",
            "ſe ſa defence; il paroiſt viſiblement que c’eſt vn",
            "Conſeil paſſionné, qui abuſe de l’authorité du",
            "Roy pour perdre ce Price. Ainſi il faut ſeparer",
            "dans ce diſcours les intereſts de ſa Maieſteé́ d’auec",
            "ceux de ſes Miniſtres, comme M. le Prince les ſe",
            "pare dans l’intention de ſes armes. Il reſpectera.",
            "ouſiours l’authorité́ du Roy, qu’il ſçait eſtre in",
            "nocent de tous les mal-heurs qu’il ſouffre: Mais",
            "ilcroira ſe pouuoir deffendre legitimement des",
            "violencas du Conſeil, qui eſtl’autheur deſes diſ",
            "graces. Dieu qui a rendu venerable la Maieſt6",
            "des Roys, par le catactere de ſon pouuoir, qu’ila.",
            "imprimé ſur leurs ſacrées perſonnes; n’a pas eé́ten",
            "du cetrte meſme veneration ſur les Miniſtres qui",
            "en abuſent: Bien qu’il ait eſtably la Souueraineté",
            "duGouuernement, il a’en authoriſe pas le mau",
            "uais vſage: Et en nous commandant de refpecter",
            "e que ſa main y a mis de Sainét, il nous permet",
            "de nous deffendre cependant de ce que les paſ",
            "ſions y peuuent adiouſter d’inuſtice.C’eſt neant",
            "B"
        ],
        [
            "moins auiourdhuy la politique du Conſeil de",
            "meſler ſes ihtereſts auec ceux du Roy, pour en",
            "faire vne puiſſance indiuiſible: afin que le reſpect",
            "que les Peuples ont pour ſa Maieſté, les empeſ",
            "che de répouſſer les iniures de ſes Miniſttes: &amp;",
            "quc de peur de choquer fon authorité, ils con",
            "ſentent à ſouffrir leur fureur, cachée ſous cet au",
            "guſt. voile. Ils font iuſtement en cela, comme",
            "ceux qui pour bleſſer impunémet leur ennemy,",
            "luy ietteroiet les pierres des Autels; ou pour",
            "bruſler ſes maiſons, ſe ſeruiroient du feu qu’ou",
            "benit dedans les temples: afin qu’vn reſpect ſu",
            "peſticieux empeſchaſt cet homme de’ ſe deffen",
            "dro, &amp; qu’il fit ſcrupule de briſer ces marbres",
            "conſacrey, ou d’eſteindre ces flammes beniſtes",
            "Cerrtes dans cette occaſionil pourroit eſtre pru",
            "dent ſans eſtre impie, en ſeparant ce qu’il y auroi",
            "de Sainct, d’auec ce quis’y trouueroit deproha",
            "ne: Er il luy ſeroit permis dereſpecter la çonſe",
            "cration de ces pierres &amp; de cesfeux, &amp; ne laiſſer",
            "pas cependant de les briſer ou de les eſteindre,",
            "afin de s’en garentir: Et Monſieur le Prince au.",
            "iourd’huy, voyant que. les paſſions du Conſeil",
            "couurent d’iniuſtice de leurs flammes ſous l’au",
            "thorité des Roys, &amp; que pour le perdre auec im",
            "punité, on employe contre luy des armes qu",
            "ſont conſacrées par le nom de ſa Maieſteé́: il penſe",
            "pouuoir licitemeut démeſler ces deux intereſts,"
        ],
        [
            "&amp; ſe deffendre de la violence les ſeruiteurs, ſans",
            "choquer le reſpect &amp; la fidelité qu’il doit à ſon",
            "Maiſtre.",
            "Il ne ſera pas mal-aiſé maintenant de monſtrer",
            "laluſtice dé ſes deſſeins, ſit apres au oir découuert",
            "la qualité́ de ſes ennemis, nous conſiderons les",
            "railonsqui l’obligent à prendre les armes: &amp; que",
            "c’eſt pour deffendre tout à la fois &amp; ſa perſonne",
            "qu’on veutr opprimer, &amp; l’Eſtat qu’on taſche de",
            "ruiner, &amp; la Guyenne en particulier, qu’on a fait",
            "deſſein de perdre. Voila les trois cauſes de cette",
            "guerre, qui obligent Monſieur le Prince à la fai",
            "re, &amp; qui ſeruenb à la iuſtifier. Il n’eſt point de",
            "plus iuſteſuiet pour rendre vne guerre legitime",
            "que la neceſſitéde la deffence, qui eſtant natu",
            "relle à tous les hommes, eſt plus licite en quel",
            "que façon pour la conſeruation des Princes. Il",
            "faut aduoüer que les armes ont d’abord quelque",
            "choſe d’affreux, &amp; qui les fait paroiſtre coupabſes,",
            "parce qu’elles ſeruent d’inſtrumens aux plus vio",
            "lentes paſſions, &amp; qu’elles détruiſent la vie des",
            "hommes. Mais auſſi elles perdent ces apparences",
            "odieuſes, quand on les prend par neceſlité: elles",
            "deuiennent innocentes, entre les mains de ceux",
            "qui les employent pour ſe deffendre. La raiſon",
            "ſeprend du droit naturel que Dieu a donné à tous",
            "les hommes de pouuoir ſe conſeruer, &amp; la Theo- Tuea",
            "2t. qu. 9 4",
            "logiea declaré qu’il eſt permis à vn chacun de ſe",
            "5"
        ],
        [
            "8",
            "us Su deffendre quand il ſe voit iniuſtement attaque, &amp;",
            "oina, de repouſſer par toutes ſortes de moyens, qui ne:",
            "a’,o ſont pas mauuais d’eux meſmes, la violence",
            "Beca,’um",
            "p qu’on luy fait, ou celle qu’on luy prepare- Et il",
            "p.2 . 853",
            "n’eſt pas beſoin dans les guerres deffenſiues d’at.",
            "rendre d’adtres ordres ny d’autres commiſſions",
            "pour les entre prendre, que celles que la nature",
            "nous donne. C’eſt vne ſouueraine qui eſt au del¬1",
            "ſus des Loix, &amp; qui de ſon authoriteé a droict de",
            "prendre les armes contre quelque Puiſſance que1",
            "ce ſoit, quand la neceſſitcé de ſa conſeruation lo",
            "blige à la deffence.",
            "Que ſi nous auons tous ce droit naturel del",
            "nous conſeruer &amp; de nous deffendre, les Princes",
            "du Sang en cela ont encor vn priuilege plus",
            "grand, &amp; vn droit particulier par deſſus le reſte",
            "des hommes. Ils ont vne vie plus precieuſe &amp; plus",
            "conſiderable, tout l’Eſtar eſt intereſſé dans leur",
            "conſeruation. Le Roy les doit regarder comme",
            "vne partie de luy meſme. Et comme dans le ſen",
            "timent des Loix Ciuiles &amp; Politiques, le crime",
            "de Leze Maieſté ne regarde pas ſeulement la",
            "perſonne du Roy, mais encor celles des Princes",
            "du Sang, quand on attente ſur eux, parce qu’ils",
            "ſont vne partie du Sang Royal, &amp; que l’eſclat",
            "&amp; les droits de Sa Maieſté s’étendent ſur ceu",
            "qui luy ſont ſi proches: Ainſi nous pounons ad",
            "iouſter non ſeulement ſuiuant les raiſons de d’E",
            "ſta"
        ],
        [
            "9",
            "ſtat, mais encore dans les maximes de la conſcien",
            "ce, qu’vn Prince doit conſiderer en ſoy le Sang",
            "qui le rend conſiderable à tout le monde; qu’il ſe",
            "doit regarder, non pas comme vmembre par",
            "iculier de l’Eſtat, mais comme vne perſonne pu",
            "blique: Et qu’il a par conſequent de plus gran",
            "des obligations de ſe conſeruer, &amp; de plus grands",
            "droits de ſe deffendre. Encore y a-t’il quelque",
            "choſe de particulier dans la perſonne de M. le",
            "Pince; qui luy donne ces droits, &amp; quiluy impoſe",
            "ces obligatios d’vne legitime defence, c’eſt qu’il",
            "a deſia deffendu l’Eſtat, &amp; qu’il. eſt encore capa",
            "ble de le deffendre plus glorieuſement. Et qu’a",
            "pres auoir fait de ſi belles actions, il eſt pour en fai",
            "re de plus eſclarantes: Ainſi il doit cetre iuſticc’à",
            "ſoy meſme, de conſeruerauec ſoin vne vie ſi im",
            "portante aà la France, &amp; de ne laiſſer pas eſtouffer",
            "dans vne ſeconde priſon les eſperances de la li",
            "herté́publique, que ſa Vertu nous promet. Que",
            "ſi cependant ilſe void iniuſtement artaqué; ſi ſes",
            "perſecutions ſont viſibles a tout le monde, &amp; s’il",
            "n’apas d’autre moyen de s’en garentir, que par la",
            "foe de ſes armes, n’aura-t’il pas iuſe raiſon de",
            "les prendre, &amp; ne poura-t’il pas faire en conſcien",
            "cece qu’il fait par ueceſſité.",
            "Que M. le Prince aye eſté iniuſtemet atrtaqué,",
            "l paroiſt viſiblement par toute la ſuite de ſa diſ",
            "grace Apres tant de ſeruices rendus à l’Eſtar, &amp;"
        ],
        [
            "30",
            "tant de Victoires remportées, qui luy auoiet ac",
            "quis par tout vne ſi glorieuſe reputation, &amp; qui",
            "meritoient de ſi grandes recompenſes, on s’en",
            "prend à̀ ſa liberteé par vn empriſonnement outra.",
            "geux, &amp; puis à ſa reputation par vne Declaration",
            "encor plus iniurieuſe; Puis qu’il eſt moins faſcheux",
            "a vn Prince de ſouffrir la priſon, que non pas de",
            "ſembler l’auoir meritée. Et pour faire voir qu’on",
            "eſtoit pluſtoſt reſolu de le perdre, que non pas",
            "de le punir, on enueloppe dans ſa perſecution, ou",
            "te ſon illuſtre famille: Deux Princes ſont empni",
            "ſonnez auec luy: &amp; de troisPrinceſſes, que leurle:",
            "xe, auſſi bien que leur vertu deuoit exempterde",
            "l orage, l’vne eſt contrainte de ſe ſauuer à traun",
            "les tempeſtes de la Mer, &amp; l’autre vient chercher",
            "dans vn port éloigneé vn azyle à ſon innocence, &amp;à",
            "celle de M. le Duc d’Enguien ſon fils. On laiſſai",
            "ure en liberté la genereuſe Mere de çes illuſtres",
            "mal-heureux, pour la faire mourir de deplaiſir, à la",
            "veuë deleur infortune, &amp; redoubler ainſi le ſens",
            "timent de leurs maux; par la conſideration de",
            "cette perte. La perſecution de tant d’innocess",
            "monſtra bien que Monſieur le Prince n’eſtoit pa",
            "coupable: La Declaration qu’on publia contre",
            "luy fit voir ſoninnocence: &amp; tout le mondee.",
            "conneuſt que le ſeul crime de ce Prince auoit eſe",
            "de s’oppoſer à ceux du Cardinal Mazarin, &amp; de",
            "n’auoir pas voulu que ce Miniſtre eſtranger perdis"
        ],
        [
            "parl’imprudence de ſes conſeils, ce que ce con",
            "querant auot gaigné par ſes Victoires. Apres ce",
            "la lal’amour que toute la France témoigna pour",
            "cét innocent captif, &amp; la violence que les peuples",
            "firent au Conſeil par la voix des Parlemens pour",
            "obtenir ſa déliurance, ſeruit de juſtification à ſa",
            "Vertu. Et enfin la Declaration dont la Iuſtice",
            "du Roy accompagna ſ n eſlargiſſement, publia",
            "clairement que ſa priſon auoit eſté injuſte, &amp;",
            "qu’ainſi s’il eut preueu ce coup, il euſt eu droit de",
            "s’en deffendre. En quoy il ſemble que la proui",
            "dence de Dieu qui veille ſur la conſeration de",
            "l’honneur de ce Prince innocent, auſſi bien que",
            "de ſavie, aye preparé les eſprits de la France à ce",
            "qu’on deuoit faire contre luy, ou qu’il deuoit fai.",
            "e pour ſoy-meſme, pour rendre par apres in",
            "croyables toutes les aceuſarions qu’on inuente.",
            "roit pour le perdre, &amp; juſtifier toutes les voyes",
            "qu’il prendroit pour ſe ſauuer.",
            "Mais à grand peine fut-il eſlargy, que fa liber",
            "té deuint coupable du banniſſement du Cardimal",
            "Mazarn, qui ſortit alors de la France, parce que",
            "Monſieur le Prince ſortit de la priſon. Et puis",
            "quand il teſmoigna genereuſement vne reſolu",
            "tion inflexible de s’oppoſer à ſon retour, qu’eſt ce",
            "que le Conſeil intereſſeé dans le reſtabliſſement",
            "du Cardinal, ne reſolut pas contre ce Prince. On",
            "sonfpire vne ſeconde fois contre ſa liberteé́, &amp; fi"
        ],
        [
            "cét attentat ne reuſſit pas, on forme des deſſeins",
            "plus eſtranges. Il n’importe, qu’vn Prince du",
            "Sang r’entre encor en priſon, ou que meſme s’l",
            "eſt beſoin il ſorte du monde, pourueu que cét",
            "eltranger banny reuienne dans la France, &amp; qu’il",
            "r’entre dans le Miniſteriat. Ces noires calomnies",
            "qui feuren portées au Parlement de Paris; ſoubs",
            "l’authorité du Roy, pour fletrir ſon innocence, &amp;",
            "pour diſpoſer par ce moyen les eſprits des peuples",
            "aà ce qu’onmeditoit contre ſa liberté: ces troupes",
            "armées qui ſe preſentererent au Palais ſous la con",
            "duite de Monſieur l Coadiuteur, qui ne fit pas",
            "difficulté d’expoſer le plus beau Sang de la Fran",
            "ce, pour teindre ou pour meriter la pourpre qu’on",
            "luy a promiſe. Ne furent ce pas des ſignes aſſez",
            "viſibles d’vn orage quiſe formoit contre luy,poui",
            "l’aduertir d’y prendre garde. Et qu’on ue diſe pas",
            "que ce ſont des ſoubçons mal fondeés, &amp; des allar",
            "mes volontaires, puis que les moyens meſimes",
            "qu’bn prinpalors pour calmer les deffiances de ſon",
            "efplit, ne firent queé les augmenter &amp; les rendre",
            "pls legitimes. ll demande qu’onchange les Mi",
            "niſtres qui luy ſont ſuſpects; on les oſte à la verite",
            "du Condeil, maisc’eſt pour mettre en leur place",
            "des perſonnes plus attachées à la fortune du Ma",
            "arin, &amp; plus ennemies de la ſienne. Il preſſe ſ",
            "iuſtification; on expedie vne Declaration a ppa",
            "rammentauantageuſe à ſon innocence, mais on"
        ],
        [
            "en differe la publication iuſques ’au temps de la",
            "Maionté du Roy pour faire d’vn moyen de le iu",
            "ſtifier vn piege pour le ſurprendre. Quoy plus? Il!",
            "s’addreſſe à̀ Monſieur le Duc d’Orleans, pour eſ",
            "ſayer de trouuer par le moyen de ſon Alteſſe",
            "Royale quelque voye d’accommodement; il luy",
            "donne tous ſes intereſts; il le rend arbitre de ſes",
            "deffiances: Mais on refuſe à ce ſage Prince l’eſ",
            "pace de vingt- quatre heures qu’il auoit demandeé",
            "pour cette importate negociarion, qui eut me",
            "rité des années entieres: Et le Conſeil fit voir,",
            "par le refus de ce raiſonnable delay, l’impatiente",
            "ardeur qu’il auoit de perdre M. le Prince. Faut-il",
            "s’eſtoner apnes cela, i ne trouuant plus de ſeureteé",
            "à la Cour, il a eſté obligeé́ par ces juſtes deffiances",
            "de ſe retirer dans ſon Gouuernement? Et ſi pour",
            "y eſtablir vn azile à ſa liberteé &amp; à ſa vie contre les",
            "attentats du Conſeil, il eſt contraint de prendre",
            "les armes? Certes quand il n’auroit eſté attaqué́",
            "que par ces conſpirations ſecretes, n’auroit-il pas",
            "droict de les, preuenir? Ses perſecutions ne ſont",
            "elles pas aſſez injuſtes d’vn coſté́, &amp; d’ailleurs",
            "aſſez viſibles, afin qu’il luy ſoit permis de s’en",
            "deffendre Mais quand il a veu qu’on faiſoit",
            "marcher les armées pour aller inueſtir Moron,",
            "tandis que les frontieres eſtoient abandonnées:",
            "Et qu’on laiſſoit les ennemis de l’Eſtat gaigner",
            "paiſiblement des Villes, pour taſcher de ſur",
            "¬"
        ],
        [
            "pren lre Monſieur le Prince de Conty ſon fre",
            "re, &amp; Madame de Longue-ville ſa ſœur, il a",
            "creu pouuoir defendre ſa perſonne &amp; ſa mai¬.",
            "ſon, ſans intereſſer ſa Conſcience, juſques à ce",
            "que Sa Maieſté́ aye arreſté́ la fureur du Conſeil,",
            "&amp; pourueu aà la ſeureteé que ce Prince luy deman",
            "de.",
            "Il eſt à la verité bien faſcheux à Monſieur le",
            "Prince de ſe ſeruir d’vu moyen, qui paroit d’a",
            "bord vn peu rude; mais qui oit eſtreiugé inno.",
            "cent, parce qu’il eſt neceſſaire. Qu’eſt-ce qul",
            "n’a pas fait pour n’en venir pas à ces extrem",
            "rez, qui choquent les inclinarions qu’il a tou",
            "ſiours eues pour le tepos des peuples? Neſer",
            "tira il pas aà Saint Maur pour eſſayer de calmer",
            "la tempeſte en cedant à̀ ſes premiers effons,",
            "ſans eſtre obligé à̀ de plus dangereuſes reſiſtan",
            "-ces? N’a-il pas pluſieurs fois employé ſes ſou",
            "miſfions &amp; ſes prieres pour demander au Roy",
            "ſa ſeureté? Il a imploré le ſecours des Pa",
            "lemens., &amp; ſolliciteé ’leurs remonſtrances: ll",
            "a eu recours à Monſieur le Duc d’Oileams,",
            "-qui enfina jugé́ que ces ſoubçons eſtoient legi",
            "times, &amp; n’a pas condamné ſa retraicte. Qu",
            "pouuoit il faire apres cela pour éuiter ces dan",
            "gers, ou quels aurres moyens que ceux qui",
            "prend, n’euſſent eſté́ impuiſſans pour le deffen",
            "dre? Les grands. Princes comme luy ne peuuens"
        ],
        [
            "pastrouuer ayſement leur ſeureté que dans les ar",
            "mes, lors qu’vn Conſeil paſſioné &amp; puiſſant ſe ſert",
            "de l’authorité du Roy pour les perdre. Ils ſontop",
            "pimez s’ils ſont foibles. Mais ce qui fait encor que",
            "cette precautiõ luy eſt plus neceſſaire, c’eſt la mal",
            "heureuſe politique qu’on a introduit dans le Gou",
            "urnement preſent, qu’vn Roy n’eſt pas obligé de",
            "gader les paroles qu’il donne à ſes ſujets car ſi les",
            "paroles du Roy qu’on a touſiours eſtimé inuiola",
            "bles &amp; qui ſant les plus ferme fodemeés de l’aſſeu",
            "rce des Princes ne peuuẽt pas raſſeurer celuy-cy;",
            "Etsil n’y peuptédre ancune raiſonnable confiã",
            "e, puis que le Conſeil les poura rompre quand",
            "il plaira à ſa paſſion: les moins éclaireés peuuent",
            "voirqu’il ne pouuoit pas viure aſſeureé parmy ces",
            "dangers, s’il ne ſe mettoit en eſtat de s’en garan",
            "irpar la force de ſes armes. Ie demande mainte¬",
            "nant à la Politique &amp; à la Theologie la plus ſeue",
            "re, qu’eſt ce qu’elle peut reprendre dans vn ſi le",
            "giime deſſein C’eſt vn Prince du Sang iniuſte",
            "met actaqué, ſes perſecutions ſont viſibles, il",
            "u’a pas d’autre moyen de s’en deffendre, &amp; il pro",
            "teſte qu c’eſt auec vnſenſible regret que la ne.",
            "eſſité le contraint deprendre ce faſcheuxreme¬em .",
            "de, &amp; que ſoncur ſouhaite &amp; demande la Paix, ee",
            "untas,",
            "taudis que ſa mainfait la guerre.",
            "bm ne",
            "cr ſſitas,",
            "Mais ce quirend encor ſes armes plus legiti- ’E;",
            "mes, c’eſt qu’il ne ſe deffend pas tout ſeul, &amp; ej a’eo."
        ],
        [
            "16",
            "qu’il les prend pour conſeruer lesintereſts de la",
            "France qui ſont meſlez auec les ſiens. Il ne ſera",
            "pas mal-aiſé de comprendre que les ennemis de",
            "M. le Prince le ſont encor de l’Eſtat, &amp; que le meſ.",
            "me Conſeil qui combat le repos de l’vn, attaque",
            "le bon. heur de l’autre Si nous conſiderons que",
            "cé́t eſprit Eſtranger qui anime celuy des Mini",
            "ſtres, les pouſſeauec vne égale impreſſion à cette",
            "double iniuſtice. Nous auons appris par l’expe",
            "rience de nos maux, que le Cardinal Mazarin eſl",
            "le plus dangereux ennemi que la EFrance doiut",
            "craindre&amp; qu’il a valu luy tout. ſeul à̀ nos Ene",
            "mis des Armeé́es toutes entieres. L’imprudenct",
            "de ſes conſeils a ruiné nos conqueſtes au dehors",
            "ſon ambitionau dedans a deſolé nos Proquinces:",
            "ſon auarice a eſpuiſé nos Finances: &amp; pour rendre",
            "ces mal-heurs eternels, il a touſiours empeſché",
            "la Paix que Dieu nous a ſouuent preſenteée pous",
            "finir les troubles de nos voiſins auec les noſtres.",
            "C’eſt pourquoy auec raiſon il a’eſté declaré En",
            "uemy de l’Eſtat par les Arreſts des Parlemens,",
            "&amp; par la bouche du Roy meſme; mais plus puil",
            "ſamment encor par le ſlang &amp; par les lanmres des",
            "peuples, qui d’vne commune voix conifirnent",
            "ſon banniſſement, &amp; demandent qu’on deffenpde",
            "le Royaume du retour de cét EſtrangerIl e",
            "cependant au milieu de lCour, bien qu’il ſoi",
            "eſloigné de la Ftance: ll reſte dans le Conſeil par"
        ],
        [
            "r¬a",
            "7",
            "lameilleure partie de luy-meſine: ſon eſprit inſ",
            "pire les principaux Miniſtres qui le compoſene.",
            "C’eſt, pourquy ils entretiennent auec luy vn",
            "commerce aſſez public, &amp; des-intelligencos ſe",
            "crettes; ils. demandenr ſes aduis;, ils ſe gouuer",
            "nent par ſes ordres. Qu’eſt-ce que la EFrance peut",
            "eſperer d’vne ſi mal heureuſe çonduite? encar",
            "’vu Eſtranger banny, qui adiouſte à ſes autrs",
            "paſſions, vneambition irriteée à loccaſion de ſon.",
            "eil, &amp; qui ne faira par diffieulté de ſacrifier ſa",
            "vengeaneevnEſtat quil’a chaſſé.",
            "Mais la plus dangereuſe perſecution dont le eon",
            "ſeil araqueaujourd’huy l France, c’eſt le deſſoi",
            "de r apelle cét Eſtrapger. Quelques Deolara¬i",
            "an qu’o aqye fues pqurle banisr, ce aſons que",
            "es ſoudres i ug coanter la lain des",
            "puples, &amp; afia d’empeſcher pa cas abeasles up",
            "patams, qu’on n’on- oppoſe pes ̀ ſon reltabliſſe",
            "at dae plusgrads &amp;s e, plu- yeritabl-l can",
            "ege cependan; les eſperaneea aaſſi bien quo-la",
            "deſirs de reuenir; &amp; le Conſeil ineereſſeé dans ſa",
            "uryne trauaille inceſlaaent à econder ſcs deſuro.",
            "&amp;àfie reig ſes eſppſançs-C’eſt pus, ecla qe",
            "aeyngpgset, alli la Maifon de Vendſmo,",
            "A e nariage. de ſa uiepee aue Moſjeur de:",
            "Meœur, &amp; qu’ibedite va ſeblablé llaiſa",
            "el flle u ug d’Eſpepe- ppg ſa lal",
            "aeyles apge Ae q pE"
        ],
        [
            "1",
            "qus lalbetde e Pid ete’pſus puifa",
            "obſtaele deece deſſein o l’avoſ aereſter vnéſe.",
            "conde fors pour en ſaciitet l’ereeeutipni N’efcé",
            "pas aujbuard’huy vn nal haeuit aſſés gran poer la",
            "France anfin de le lpreueaire? Ee ee Prince n’al",
            "pas droit d’empeſçhet le reſtabhiſſement fatal de",
            "eMlmiſtre qui ne peit eueait ddhs leoyauae,",
            "ans amener auec’ ſoy dous lés maux queiou",
            "auonsſoufes, &amp;eeux queſa engeaheeaioss ſi",
            "eraldreQu ſi la hibeté eſt neceſaire aà- ee de",
            "ſein, eluy eſt il pus pealeels deſere &amp;us",
            "eelleds rgta",
            "Quanid il arie quv dſel puiſoné abuſe de.",
            "l’auhoriiédu, Rdy pourperdreiſnP oyaune, 8.",
            "que d’aillars Sa M.leteâge lélle ne pe",
            "pavbaon déuedloppſrdles fſfs umieéres u’ehlej,",
            "peſente, &amp;e que-éebe qui ehironnenrſa perſhié",
            "neſoufdet pas qu’elle e fegree dé dà oneé deſoi",
            "eſpnit pborvoir netrémddams les ffairas ’pubi",
            "ques’eteux nées Shg odor les yte",
            "ſut ceete nial-letreuſe onduc, &amp; àoppſeri.",
            "goureuſement au eſres de dé Coafell Coh",
            "rae r-que les ſetultebs abue &amp;l poubi qui",
            "t ſur l’eſpre de leur Muſteipourinef ſnl",
            "ſon; C’eſt proprendent diehfansquppadftiebli",
            "deie ede ſooftehit leitereſts é lpr-ereoare",
            "llidefaé de&amp;es étraihgers,’ &amp;-de ebnſſeutt pér&amp;e,",
            "râogjehn eſtageqhrpevîoas eſele s",
            "-aa¬¬¬"
        ],
        [
            "5",
            "aeu",
            "épmeſle",
            "d’8o&amp;eaeeht ldeodé’ees pre",
            "ufſons fſoaaêés, ’ e. qde&amp;dafs vde M",
            "cbeoû les Rysſeſerébt d’v oſei, &amp; oû",
            "ls hnettett ne Soliuerãihe ’Puiſſadéntre les",
            "dans des’Virrfteés, ſoutent aaphbtés deé cert",
            "eploy ePAeeſfaireabſlurmaént qu’l y aye",
            "qelue tdHifé’ égilme, qui purfſe s’oppoſer",
            "f deſogdres e et Confeſl; quand deuient infi",
            "dſs, &amp;&amp; efféndre le biér publie contre la violen",
            "édée ntres uiſe rrét E il frat ea ſuite",
            "qoelé droſ’e eette puiſfaneereide dans quel.",
            "goes prfohes eohatfleſeades ’qul feſreft initerel",
            "Ees pie de l’Etat; &amp; qut yeat en main les",
            "byehs e’éôfnſtatttéleette drgbrefel tonduité:",
            "àtleée ’ps piraAi Gbteemeit eroit",
            "r epoſ’àés uts frépaales, l y Atoit des ha",
            "es dtires poureqdes e roumodence de",
            "rl’y pfeé ſfflés ’nd’adoit pas",
            "eiſli quageiilie ioa",
            "té ptffae Arraorffflre pet’ efider plos",
            "tbaubſeep &amp;é ’s Prles dur Shg?",
            "e ſadoepep fetfere au ien",
            "ad,St’qu epedt regdet mevh",
            "le ene nieſenrnupere aroorer",
            "lurnſahcédai qlrt ſleoedr hrih les",
            "oe &amp;ll’pooe eatſtesQiger;",
            "d ellebaefe ét b eâſtes",
            "¬,, ..¬"
        ],
        [
            "t eſe rggg ppjqfpéoççſio, ls",
            "Parlemens onsdroit de faire de Remnſtances",
            "&amp; d’aduercr e. oy, e faede ſon Cpſeil:",
            "Mais ce ſot de oyçgs ardairpent ſſe foi",
            "bles, parce qu’il fatque leur voix pour. arriuerà",
            "ſa Maieſté, paſſene par la bouche des Miniſtres",
            "qu’ils blaſqeyt, &amp; Aagqpsingeſt qu’ellesue",
            "ſoienit pas elcpeese muquet pas de e",
            "eſtouffer.. Il reſte dpne qu’au deffaut de ce",
            "moyens, les. Princes qu Sapg ſe ſeruent du pa",
            "uoir que leqne nqiſnc eur done, &amp; qu’ils e",
            "ployent la fore qdes Ame pous dafſendte leſa",
            "contre les iniſtices de ce Conſei, qi peur eſte",
            "tenu pour le gra enncmy qu’il aye C’eſt da",
            "cer aiſonnbole ſeprinen, que Maſieuple Pues",
            "eſt conrant de ſe ſesuir dece daic, &amp; de cee",
            "extaordinaire puiſlauce, &amp;e e préndtalesaus",
            "pour ce deſſei, come vnremede yn geu faſch",
            "mai qui eſt abſoſuag peſqte, au ala",
            "prelenres del’Etaie, lAyqie quipp eſfrie laie",
            "monſtraces des Parlepens, &amp; les, larmes",
            "Peuples: Que le aduis ds Ppces uSap, lp",
            "la pacparipe dequep, pçjgiçn pej;",
            "n on plhj de lju asle Çoſi, quionapne",
            "grande p4e de Ja Erance ppun yaire venit",
            "rionphe ls Cardinml qain., Que faiit da",
            "cete pcaſi ?, ce qupe ſdrjglp-perp¬i",
            "aà quoyop deupipl’plge, ae,lg",
            "luy"
        ],
        [
            "luy puiſſe pas vn iour reprocher qu’il a ahandon",
            "néſa cauſe, ou qu’il n’a pas apporté à ſon mal des",
            "remedes aſſez puiſſans.",
            "Enfin la derniere raiſon quirend ſes Armes in",
            "nocentes, c’eſt qu’il les prend encor particuliere..",
            "ment pour la deffence de laGuyenne dont le Roy",
            "luy. a donné le Gouuernement, &amp; dont ilcroit",
            "eſtre obligé de ſouſtenir les intereſts auec ceux de",
            "toute la France. Et ce ne ſont pas des dangers ima",
            "ginaires dont Monſieur le Prince vueille ſe ſeruir.",
            "pour allarmer ces peuples courageux, &amp; pour les",
            "intereſſer dans ſa cauſe. Tout le monde a peu voir",
            "dans les dernieres guerres de cette Prouince, que:",
            "le Mazarin a eſté leur ennemy. Quelque Paix.",
            "qu’on aye faite, la Guyenne eſt touſiours aſſez cri",
            "minelle dans les eſprirs du Conſeil, pour auoir:",
            "contribü̈é puiſſamment à la deliurance de Mon",
            "ſieur le Prince, &amp; au banniſſement du Cardinal.",
            "Ceſont des crimes pour leſquels iln’y a point de",
            "pardon dans leur Politique, &amp; dont les Miniſtres.",
            "paſſionnez poutſuiuront la vengeance tandis",
            "qu’ils en aurant le pouuoir en main, comme ils",
            "e ont le deſſein dans le cœur. Les Deputez du",
            "Parlement de Bourdeaux aprez auoir langui long",
            "lemps inutilemont à la iuitte de la Cour, con¬;",
            "neurent bien à leur depart par les mauuais raitt",
            "ens qu’ils en reçeurent, qu’il y auoit encor dans.",
            "les paſſions du Conſeil quelque reſte de ce feu.,",
            "F"
        ],
        [
            "dont la Prouince auoit ſenty les flammes, &amp; qui",
            "eſtoit preſt à ſe r’allumer à̀ la premiere occaſion.",
            "Et Monſieur le Prince enfin qui eſtoit bien infor",
            "mé de ces mauuais deſſeins, a creu atrriuant dans",
            "la Guyenne, la deuoit aduertir des dangers dont",
            "elle eſtoit menacée, &amp;joindre ſes armes auxinte",
            "reſts de ces Peuples attaquez auec luy, pour vne",
            "commune deffence. En effet, il y eſtoit cbligépar",
            "des puiſſantes conſiderations. C’eſt vne Prouince",
            "dontle loy luy a donné́ le Gouuernement, qu’il",
            "a confieé́ à ſa fideliteé́, dont il luy a recommandé la",
            "deffenſe. Dieu meſme qui ſe ſert des Princes &amp;",
            "des Gouuerneurs pour eſtre les inſtrumens de ſa",
            "prouidence &amp; du ſoin qu’il a des Prouinces op",
            "opprimées, quand il a appelleé ce Prince au gou",
            "uernement decelle-cy, luy a commandé de laſe",
            "courir. Et c’eſt le ſentiment des Theologiens, que!",
            "e",
            "les Gouuerneurs, &amp; les Magiſtrats publics ſont",
            "de obligez par les Loix de la Charité, &amp; de la Iuſtice.:",
            "1ut.. 2.",
            "s.. de deffendre les Villes &amp; les Prouinces qu’ils gou",
            "uernent. Encorſonſieur Ie Prince a quelquepar;",
            "ticuliere obligation pour la Guyenne, puis qu’el",
            "le s’eſt expoſée pour l’amour de luy aà la haine du",
            "Conſeil: on veut opprimer la liberté du Parle",
            "ment pour auoir pourſuiuy ſa deliurance, on yeut",
            "ruyne Bourdeaux pour auoir ſeruy d’azile à la",
            "fortune de ſa maiſon. N’eſt-il pas iuſte apres cela",
            "qu’il sintereſſe dans la coaſeruarion d’va pays qul"
        ],
        [
            "aentreptins la deffence de ſes intereſts, quand ils",
            "eſtoient quaſi abandonnez du reſte de la France.",
            "Que ſi les cauſes de cette guerre ſont ſi iuſtes,",
            "comme tout le monde voit, il n’eſt rien dans ce",
            "deſſein qui puiſſe choquer le deuoir ny la con",
            "ſcience de Monſieur le Prince, rien qui ſoit indi",
            "gne du nom &amp; du ſang de ſaint Louys, dont il a",
            "l’honneur de deſcendre, ny de cette excellente",
            "ertu qui a fait des guerres Saintes par les mains",
            "de ſes ayeux.Il eſpere raiſonnablement, que Dieu",
            "quivoit ſon cœur, fauoriſera ſa conduite, &amp; que",
            "le bon ſuccez deſes deſſeins, le repos qui reuien",
            "dra dans le Royaume, l’ordre qui ſera reſtably",
            "dans le Conſeil, &amp; la Paix Generale qu’il pretend",
            "&amp; ſouhaite faire naiſtre vn iour de cette Guerre,",
            "iuſtifieront pleinement la ſincerité de ſes inten",
            "tions, &amp; ſeront comme vn manifeſte public de la",
            "luſtice de ſes armes.",
            "Il reſte maintenant à monſtrer que ceux qui s’v",
            "niſſent à Monſieur le Prince le peuuent faire iu",
            "ſtement, &amp; que ſans offencer les intereſts de la",
            "Couſcience, ils peuuent ſouſtenir les ſiens. Mais",
            "apes auoir fait voir que la Guerre qu’il entre",
            "Pend eſt iuſte de ſon coſté, on peut conclurre ai",
            "ſément qu’elle eſt auſſi legitime du coſté des peu",
            "les qui ſe ſuiuent. La iuſtice de ſes armes s’eſtend",
            "lurtous ceux qui les prennent pour luy: Si ſon",
            "deſuin et innacent, ils ne deuient pas coupables.",
            "e¬¬¬-¬",
            "¬"
        ],
        [
            "24",
            "pour en fauoriſer l’execution, &amp; pour ſouſtenir",
            "les droicts d’vn Prince qui ne peut ps les deffen.",
            "dte tout ſeul, &amp; qui a beſoin du ſecours des peu",
            "ples. Iln’en faudroit pas dauantage auiourd’huy",
            "pour aſſeurer les Conſçiences, &amp; pour calmer ces",
            "fauſſes allarmes qu’on taſche de leur donner ſous",
            "i ationes",
            "E pretexte de pieté. La Theoloygie qui forne la",
            "bailes pr0",
            "iee Conſcience des foldats, eſtime qu’ils peuuent l",
            "citement s’engager dans vne guerre, pourueu",
            "pon",
            "en qu’ils ayenr quelque probable raiſon de ſe pen",
            "iomure",
            ";. ſuader qu’elle eſt-iuſte; quand d’ailleurs il n’et",
            "rien qui combatre eéuidemment cette. perſuaſion",
            "an &amp; cette creance: qu’au reſte ils ne ſont pas oblige",
            "d’examiner rigoureuſement la iuſtice de la cauſe",
            "qu’ils ſouſtiennenc. Ils peuuent s’en fier ſans diffi",
            "culte aux lumieres des Princes qu’ils ſeruent, &amp;",
            "V oria",
            "eie de deſcharger leur conſcience ſur eux, lors que le",
            "iu re beli.",
            "uut upt Princes ſont aſſez eſclairez dans leur Conſeil, &amp;",
            "que la reputation de leur fidelité, fait qu’on peut",
            "S’en rapporter à̀ leurconduite. Ce qui ſe doiten",
            "tendre, diſent les Docteurs, non ſeulement de",
            "ſujets, eu eégard à leurs Roys, mais encor des a",
            "tres ſoldars, qui ſe metrent volonrairement au",
            "ſeruice des Princes, dont ils ne releuent pas. Ee la",
            "raiſonſe prend de ce que les peuples communé",
            "ment ne ſont pas aſſez capables des raiſonnemens",
            "politiques, qui ſont neceſſaires pour eſclarcircet.",
            "te ſortes de doutes: Ils ne peuuent pas touſiours",
            "e4"
        ],
        [
            "5",
            "en eomprendre les plus puiſſantes raiſons, &amp; ils",
            "ne doiuent pas eſtre les arbieres de ces imporran",
            "es affaires. C’eſt pourquoy ils peuuent prudem",
            "ment s’en fier aux yeux &amp; àla conſcieẽce des Chefs",
            "qu’on doit preſuppoſer auoir bien conſideré la iu",
            "ſtice de la guerre qu’ils entreprennent. Tout le",
            "monde ſçait combien M. le Prince eſt éclairé, &amp;",
            "qu’elles ſont les lumieres de ſon eſprit acheué par",
            "les ſç̧iences. On ne peus pas igne rer ſa fideliré au",
            "ſeruice du Roy, &amp; ſon affection au bien de l’Eſtat,",
            "qu’il a marqué par foa propre Sang &amp; par ſes Vi.",
            "toires Et iſ n’arien faic du depuis qui puiſſe dimi",
            "nuer la gloire de ſes actions, ny effacer tant ſoit.",
            "peu les impreſſions, que toute la Fraace auoit pri",
            "lade ſav anſtquandily aurot encoreque1",
            "que obſcuriré dans la iuſtice de ſon party, on de",
            "uroit touſiours preſuaer pour ſoninnocence:",
            "Mais il n’a pas beſoin de cette foubmiſſion d’efi",
            "prit pour meriter l’attachement des peuples, ſon",
            "droit eſt aſſez euident, il l’expoſe au iugement de",
            "out le monde;Et aprés qu’vn tres-ſage Parlment",
            "qui en a examiné les fondemens, ena approuué la",
            "iultic, aprés que les plus onſiderables de l’Eſtat",
            "ſe ſone declarez pour luy, on ne doit pas apprehen",
            "dr de ſuiore ces aiſonnables flambeaux, &amp; de",
            "marcherſur ces traues illuſtfes. Principalement i",
            "aous conſiderons, que le meſme raiſonnement",
            "qui iuſtifie lesames de Monſieur Ie Prince, peut",
            "G¬"
        ],
        [
            "3",
            "26",
            "aurec quelque application àſſeienleſciace",
            "de ceux qui leſuiuene, &amp; que les meſes raiſons",
            "qui luy permettent d ſe deffepdre, permetsent",
            "aux peuples de leſouſfenir,",
            "Car premieroment, s’il entreprênd cette guer",
            "e pour la deffenſe de ſvre &amp; ds ſa libeeté́, aede.",
            "uons nous pas, ie dis rous lesbohsEancçois, on.",
            "tribuer aà la conſerualioa d’vne uie ſi inportanteà",
            "l’Eſtat, &amp; d’vne libeé: quiley put gagnte ta",
            "de Viſtoines? Lature &amp; la eligion ous i.",
            "pſeni de treseſtroites obligatina. d ſeeouti",
            "tous les. hiommes quand aous es adniniute.",
            "ment ateaqueaz, falluil poaur cela preoldr leset",
            "mens; Mais nous deunns auqi des ſenruanspart¬.",
            "culiers ponrla deffence des Princes, &amp;c ſeroit",
            "me eſpeee d’iniuaſtice &amp; d’inpieé d’ahadonuer",
            "ces perſunones lſactesà la fueurde fersienpemis",
            "Et puis en cattn occaûion. ons paanns eegarder",
            "dans les perſedutioas de le’Ptincevnepartit",
            "du Sang Royal inmiuſtenient atraqueé́e, &amp; coire",
            "que nous ſouſtenosſa Mairſteé́dans ivne peſonn",
            "qui luy eſt ſi procho, &amp; que nous deffendons, en",
            "fn le Roy auee les armes du Rboy peſme. Que",
            "d’ailleurs il les pted pour la conferuatioa del",
            "ſtat, &amp; pour s’oppaſeau reſtabliſſemens d C.",
            "qui ne peuts y reuenmiſans le pordnep i ndaſſeu",
            "qu’il ne ſera: pas heſoih de perfuader lespeuplet",
            "ruinez par. de Miniftre, que c’oſt vn dbeſeilegl¬"
        ],
        [
            "p¬;",
            "n, &amp; quteus des boasFrançois doiutnt conſpi-",
            "rerauecifice, pour mettre s obſtacles’eter",
            "nels ampetouir de cet ſtranger. Quand l’Eſtar eſt",
            "atqué tousles Ciroyens ſont naturelemeit ſol",
            "dats ou le deffendre: chacuna dreict de prendre",
            "les armes contre les ennemics publies. Dans cet",
            "e communeneceſſité ou le Conſeil intereſſé com",
            "hat aſſe ouuertement le bon-heur &amp; la gloire de",
            "la France, &amp; attaque l’authorité du oy par elle",
            "meſme: Nous voyons que M. le Prince en ſouſte",
            "nant ſes interets ſe rend aà̀ meſme temps le prote",
            "ceur de la cauſe publique, dans laquelle celle de",
            "ſaM eſtinterreſſeée. Quel mal y a t’il de conſentir",
            "aà faprotection &amp; de nous vnir à ſes armes? mais ne",
            "ſerions nous pas coupables ſi nous refuſions à la",
            "France le ſecours qu’elle atrend de nous? Enfin ¬i",
            "c’et pour la deffenſe de la Guyenne que cette",
            "guerre fe fait, n’eſt-il pas iuſte auiourd’huy que",
            "tout le monde s’intereſſe pour le bien de cette",
            "Prouince affligée? ou n’a-t’elle pas aſſez verſé de",
            "larmes &amp; de ſang pour merirer cetre compaſſion,",
            "ou cetre iuſtice publique? Mais cette generalle",
            "obligation regarde principalement ſes peuples: ils",
            "ſont iaiuſtement attaquez: le Conſeil a fait deſſ in",
            "de les perdre: ils n’en peuuent pas douter: &amp; par",
            "tantils ont vn droit naturel de ſe deffendre. M. le",
            "Prince, que le R y leur a baillé́ pout Gouuerneur,",
            "&amp; a qui ſon affection pour cette Prouince donne"
        ],
        [
            "a8",
            "n cœur de Pere, ſe voyant ataquéauec eux, les",
            "offre le ſecours deſes armes contre laurs nnemis",
            "ommuns: ils e peuuent ſe ſauue qu’en s’uniſſant",
            "auec luy: leur ſalut eſt attaché́ à ſa conſeruation,",
            "&amp; leus intereſts ſont meſlez enſemble. C’eſt pour",
            "quoy vne coutmune neceſſité les obligeant des’v",
            "nir pout vne commune deffence; il n’eſt rien en",
            "tous ce deſſein qui ſoit contre le deuoir, rien dans",
            "ces armes qui bleſſe la conſcience.",
            "Que reſte-t’il apres cela, ſfinon que nous d",
            "ſions en finiſſant ce raiſonnement, que cette gua",
            "re eſtant ſi iuſte du coſté́ de Monſieut le Prince",
            "qui la fait du coſté du Parlement de Bourdeaur",
            "qui s’eſt vny à ſes intereſts, du coſté de la Guyenne",
            "qui le fauoriſe, du coſté des bons François quile",
            "ſuiuent; nous deuons eſperer que Dieu encore",
            "fera de ce party; &amp; que ioignant ſa protection à",
            "nos armes, il en acheuera le deſſein, &amp; en fer",
            "voir la iuſtice."
        ]
    ]
}