{
    "entête": {
        "form": [
            "prose",
            "vers"
        ],
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le héraut et l'arrêt des trois États, ensemble les\n          questions d'une abbesse sur la demeure du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "HERAVT",
            "ET LARREST",
            "ESAis",
            "e",
            "eeee",
            "ees",
            "Eei"
        ],
        [
            "nt",
            "tdſbeudſidibd",
            "eR",
            "1 e r D",
            "r r¬ 7r 1",
            "LEHERAVTOVLES",
            "7 queſtions d’vne Religeuſe ſur",
            "la demeure du Roy&amp;l’Aneſt",
            "des trois Eſtats.",
            "4¬",
            "J Es Scœurs i’ay ſongé que le pour",
            "traiét viuant des plus beax traits",
            "I de ſelgrand Philoſophe meſpri",
            "ſane tous les trefors de la terre pere",
            "de la Vaillanca &amp; de ſes Filles,",
            "dont les vertus ſont reucré́esdans toute la Cle",
            "ſtienté, eſtoit dans certe celebre aſſenblée de",
            "norables qui poſſede ſi iuſtement le tiltre qu’on",
            "au Senatdes Romains, n’apartenant qu’a elle de",
            "gouuerner des monarchies &amp; que ſa perſonne y",
            "eſtoit non ſeulement conſideree pour les belles",
            "lumieres qu’il a de la plus ſublime &amp; plus puiſſan",
            "te politique qui ait iamais reigné dans le cœur des",
            "grands, &amp; ſur l’eſprit des peuples qui doiuent el",
            "tre ſauuez par cette auguſte Compagnie, &amp; par",
            "luy puis qu’ils y croyent; mais encores par ſon",
            "mrtyne pablic dont la glorieuſe priſon nous pre",
            "dis le meilleur augure de toute l’Antiquiré, puis",
            "u’elle reſſemble en pluſieurs façons à celle de ce",
            "egeraux Ioſeph. De plus i’ay veu c’eſt Illuſtre",
            ";.A"
        ],
        [
            "tout enflamé d’vndeſir de Cherubin pour le re¬.",
            "poe Vniuerſel, &amp; tout ainſi que l’amour eſt le.",
            "ſouſtient de la nature, i’ay trouué que le feu de",
            "ſa charite maintenoit tous les oprimé́s, l’amour",
            "eſt vigilent ſubtil deſintereſſé, ne trouue rien de",
            "diſficile ne craint pas la mort &amp; ne viellit point, il",
            "en eſt de meſme de ce grand Perſonnage ſans te",
            "merité que le temps, ls faueurs, ny les diſgraces.",
            "n’ont peu esbranler, ce Dieu porte vn bandeau,",
            "auſſi celuy- cy en a il vn qu’il met pour la gloire de",
            "la juſtice ſeulement, quand il faut opiner, ſe ſou",
            "uerain des cœurs eſt affable, ſe communiquant à̀",
            "1ous, &amp; ſe prodige parmy la fluence des grandeur",
            "qui l’entourent n’a rien pedunon plus de ſa dou",
            "ceur naturelle, en fin au lieu d’vne inconſtance",
            "blaſmable, ie n’ay tecogneu dans ſa fiſionomie",
            "&amp; daus la conduite que le deſſein d’vn aimable!",
            "changement des eonlſeils de guorre en ceſuy div",
            "ne onne paix ou Dieu veüille que nouseonduiſe",
            "e ’ee de peutles le fils de la ſeience &amp;e eſprit",
            "ſain de lonſieur de Brouſſel.",
            "ſ,t b,3 e",
            "LEHEBAVLT OV EES QVEST1ONS",
            "d’vne Religieule lur la demeure du Roy",
            "Et l’Arreſt des trois ſtats.",
            "; FAV Sieele ou nous pouuon en l heré mu dire",
            "Paur lauer les venu qui ſorrens du naarne,",
            "Jntereſt g nmral que ta aileſt chamans"
        ],
        [
            "1",
            "Puis qu’il n: veut rin Voir qu le diſeernememr",
            "Surae ſi beaux ſubis, &amp; qui pourroit ſe taire.",
            "Auoit-on iasais eu que dans l’Art mi’itaire,",
            "L ſuſtice regnaſt auetant de douceur.",
            "Non s’eſt l’eſp it aßi qui gou erne le ceœur",
            "Ce glorieux Senatconduit parla prudne,",
            "Atrouuédes moyens pour nos teſubſiſta ce,",
            "N’ignore point la force &amp; le pouuoir des Ro",
            "Nycelui des ſubiet, ſuiuant de iuſtes Loix",
            "S’en vanous eſclair vne belle ſcience,",
            "L’Egnime quiconient le bou- heur de la France,",
            "Ce que nous demande ns &amp; ce qu’on veut donner",
            "Pour ſçauoir en quel lieu le Rai doit ſeiourner.",
            "La Roine dit par tout, i’entends eſtre abſoluë",
            "Faiſantà̀ quime plaiſt la grace d ſaveue,",
            "La nature le veut, la Regence yconſent,",
            "Et la poſſeſßion rend montiltre puiſſant",
            "L V’iſſeſui repond quas cs pre ieuax laume",
            "Dait eſtreeonſerue dars le cœur du Roiaume,",
            "Que lacouflumeen faitvne importante Loy,",
            "Puis que ſes deuanciers &amp; le Louure en font foi,",
            "Qu’auec tous les reſpects qu’on doirattendre d’elle",
            "Ces feux lui vont monſtrant ſon amour naurelle",
            "Afn de l tirer par ce puiſſant aimant,",
            "Que le Throſae des Roireft dans le Parlement,",
            "Òſesſages tuteurs dan’l’auguſte pniſſance,",
            "Sont fondez de l’auoiren longueliouiſſance,",
            "Tourfeis ſain Germain le poſſede auiourd’hui,",
            "Sus, ſus, il faut perir, ou l’auoir comme lui.",
            "Qeombat geneeex ou chacu fait lapreſſe,",
            "E"
        ],
        [
            "3",
            "Que ron zleſtdiuin l’Egliſe s inereſſe",
            "Cichefdu ſan Roialoenu dececoſté,",
            "Faictvois que l balanmce eſt pour nmoſtre equité,",
            "Princes de toutes parts pour la meſme eſperance",
            "loigne vous à co corps &amp; maintn la Frane,",
            "Finſſez ce deſordre, ou oousne gaignezren,",
            "0 ,",
            "Le R oidans peu de temps vous en oudra du bien",
            "V’aus povur tous goufter la douceur de ces charmes,",
            "Pais que ſon ſeul amour vous fais prendre les armes",
            "Croiez moy ce conſeil ne peut eſtre que bon",
            "Conſruez les Lauriers quiſ nt deus à Bourbon.",
            "Ne bruſlez l’innmecent aux coaurſes malheureuſe",
            "Etnepropbaez point tanmt de Religieuſes,",
            "C’eſt ce que la fureur n’accordera iamais,",
            "O Princes valeureux ne refuſez l paix,",
            "L’aage das Royle veut ſouhaittant les delices,",
            "L Repme le coſet ahharar tous lec ’vices.",
            "V? ſuiuez ſes defſelns dãs l’n &amp;l’autre teps",
            "Faites ous donc beaux Lys reuoir le doux",
            "Prin temps,",
            "Tous les eœux de Paris reuerenmt voſtre iſtoire,",
            "Rauy de voir icy refleurir voſtre gloire,",
            "Ayez ſoin du public pour reſſembler aux Cieux",
            "Donnmezmous le repos s’eſt vn preſent des Dieu",
            "Rien n’eſ deſeſpere, les mgyens ſont faciles",
            "Satisfaiſant Paris voas ſauuez pluſiears Villes",
            "Ne laiſſez pas le temps à tous les Eſtrangers",
            "De veniririompher das lieu de leurs danger1,",
            "Quant vous auriezrepris voſtre force premiere,",
            "eïnſs ruos verrezla gloire cousftuoiere,"
        ],
        [
            "14",
            "Suiure tous vos proiets couronner vos exploits,",
            "Dire que l’’miuers redoubte les Franç̧ois.",
            "Nos Princes grands Heraux vont eſtouffant leurs plaintes",
            "Et le bhien du Publie ne leur ſert point de feintes",
            "Ils ſeront touſours preſts ne s’agiſſant que deax",
            "De receuoir la paix eſtanmt tres genereux,",
            "Nous n’apprehendons pas les efſorts de Pologme",
            "Puis que nous poſſedons le Mars de Catalogne,",
            "Vous me direz qu’il faut temoigmor voſtre cur",
            "Pour ce que vous croyequ’il s’agiſt de l’honnear",
            "ue vous auoir deſpleu c’eſt commeterevn crime",
            "Et ie tiens qu’il vaut nieux s’apaiſer par xime",
            "Si tant eſt qu’on me piſſe eſtouffer en vn iour",
            "Ce grãd feu qui lleuore &amp;l l’vne &amp; l’autre cour",
            "es dignes S’enateurs tous d’vne voix commune",
            "igneront volontiers meſpriſant la fortune,",
            "Naſpirane qu’au vray bien qu’il fçear ons ams er iex",
            "Ilsſeront ſatisfaits vous voyant glorleux,",
            "Mais touſiours le Soleil neſe fait pas paroiſtre,",
            "Les nuages ſouuent emspeſchent de connoiſlre,",
            "L reſtitaition ne vous regarde poit,",
            "S’eſt pour ſerair l’eſtat accordez leur cepoinmr,",
            "Les voleurs ont à craindre vn petit trait de plarme",
            "Mais vous tos gens d’honeur ſulsez voſtre coutunme",
            "’ous pouaez ſeiourner dedans ce beau ſelour",
            "Ou tous les bons deſſeins ſeront loezvnioar",
            "Genereux Officiers qittant ſans reſiſtance",
            "L’eſpoir vain des faueurs pour ſoulager la France,",
            "Remedes excellens de nos mauxirrite,",
            "Le temps vous donnera ce que vous meritez,"
        ],
        [
            "ae",
            "Sire ne deſniez des louanges acquiſes,",
            "A ces Princes puiſſans à leurs ſages deuiſes,",
            "A ces grands Generaux qui n’ont rien de ſi cher,.",
            "Que d’employer leur ſang pour vous aller chercher,.",
            "A qui vous gagneera par la voix la plus forte.",
            "Aiax la maeritéi msais lyſſe l’emporte,",
            "Sera ce auParlemen, ſera-ceaau Cardinal",
            "Salonon reuenez pour cet enfant Royal,",
            "Sageſse de Paris iugez la difference,",
            "Et donnez le à ce cœur beau. censre de l Franee..",
            "peqp",
            "R H",
            "AIE I",
            "t",
            "s",
            "vs 1",
            "TROIS ESTA2S..",
            "Les Illuſtres -vnmis aßemblez poar ſcauolr,",
            "Qaels drots de teus coſtezcacu ddle ’aaaoi.",
            "Les gens da Roy tenmant enmain la Politque,",
            "Les Aduocats playdans pourla caſe pblique,",
            "le re eilere",
            "Deliberatbon faite auee consoißace",
            "L o dle danr l lſie puſdane n?",
            "et la rReyme aà Paris, afin que ſes bontez",
            "Recoiue les honneurs deubs à lers Majeſte"
        ]
    ]
}