{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "relation"
        ],
        "subject": [
            "Cruauté",
            "Exactions"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les horribles cruautés faites dans les provinces de\n          France par les gens de guerre d'Erlac et autres.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1668_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1601-1700/Moreau1668_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1601-1700/Moreau1668_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7248677248677249,
            0.7389162561576355,
            0.6346153846153846,
            0.676595744680851,
            0.7053941908713693,
            0.5502183406113537,
            0.7195121951219512,
            0.7317073170731707,
            0.7920353982300885,
            0.7408906882591093
        ],
        "lexicalite": 0.698306595365419,
        "ecarts": [
            0.01404853128991057,
            -0.10430087154225087,
            0.04198036006546646,
            0.0287984461905183,
            -0.15517585026001568,
            0.16929385451059753,
            0.012195121951219523,
            0.06032808115691779,
            -0.051144709970979196
        ],
        "ecart": 0.07080731410420843
    },
    "texte": [
        [
            "AA ’bh",
            "e ea& t6",
            "’é’e: : Ptep",
            "DrD r D r",
            "LESHORIBLES CRAAVTE2",
            "faites dans les Prouinces de Fran",
            "e, par les gens de guerres d’Er.",
            "lach & autres.",
            "Q’Eſt à̀ cecoup quel’on voir l’Eſtat de",
            "plorable de la pauure France, a pre",
            "t lent delaiſfte &eabandonnee de coot",
            "L le Monde, il ny a plus que deſeſpoir",
            "dans les Villes, Bourgs, & Villages",
            "des Prouinces, ce n’eſt que feu, il ny a que des",
            "pleurs, des gemiſſements, des tortures des viols,",
            "des Martyres, des cruaute abominables exetcez",
            "par les gens de guerre du General Erlach & a",
            "tres, leſquels ſont pires que des Demons, il a in",
            "uenteé tous les iours de nouucaux ſupplices ne ſe",
            "pouuant ſoûler du ſang des pauures habitans des",
            "villes & villages, ie ne ſç̧ay par quel moyen vous",
            "les deſcrire d’autant qu’ils ſont en ſi grand nome",
            "bre, & me trouuant ſaiſi d’vn grand reſſentiment,",
            "voyant qu’a preſent qu’il ny a plus de remede,",
            "l’on a beau crier perſonne ne peut eſcouter, le",
            "Diable regne a preſent dans la France, & a quanti",
            "A i",
            "7",
            "c."
        ],
        [
            "é de Commis ut érre pour cet efet, leſquels a",
            "ront bien toſt exacuté́ leurs deſſeins ſi nous n’auoõs",
            "recours à Dieu par nos prieres, le ſupplier de nous",
            "regarder en pité, & d’enuoyer à noſtre ſecours",
            "Monſieur ſaint Michel prote cteur de la France,",
            "pour combarre tous ces Commis diabolhiques qui",
            "empeſchent le repos de noſtre bon Roy, & de ſon",
            "pauure peuple, venez donc grand Guerrier du",
            "Ciel, venez protecteur de la France, nous atten",
            "dons voſtre ſecours auec impatience, nous prions",
            "Dieu que ee foit au -pluſtoſt, Ainſi ſoit l.",
            "...",
            "Horribles CruauteZ faites dans la",
            "Cbampagne par les gens",
            "Erlacb.",
            "TE a r Sauoye du Bourg Tourelle proche de",
            "Rheims, s’é́ſtant retiré dans vn toità porc auec",
            "-toute ſa famille, peur de la fureur de quatre Alle",
            "’mans, ont demeuré trois iours dans ledit toiét ſans",
            "manger, les Alemana ſe pomenant dan laCour",
            "entenderent qu’il y auoit quelqu’vn dans le toict,",
            "mirent cirq ou ſix botte de paille allumeée aà la por",
            "te eſperant qu’ils ſortiroient auſſi toſt :mais es1",
            "paurs gens n’ayant pas la foree fureat eéoufes de",
            "la fumée.",
            "Dans le meſme village François d’Aubty fae",
            "Ise"
        ],
        [
            "liez pieds & mains, vn baillon dans la bouche, la",
            "quelle mouruo pendanr que l’on forçoi ces deut",
            "belle filles I’nagé́e de dix ans, & l’autre de trej",
            "leſquelles ſons mortes deux heures apres.",
            "Au meſme village fut artachee vne vicille fem",
            "me à la che minée uy brulerent laplante des pieds",
            "auec vne pelle toutre rouge, & la’ nature pour luy",
            "faire dire oi elle auoit ſargem, mourut en meſ",
            "me temps.",
            "Dans Iedie village de Tourelle ’Egliſo a eſté",
            "pillée, beaucoup de perfonines quisy eſtoientpea",
            "1reées ont eſté aaſſacres, violé́es dans ladite Eſ",
            "giſe.",
            "Ls vilages d’autour la Riuiere Dattigoy tôuis",
            "brlezoeaucoup de Borgois & païſans orlt ſté:",
            "maryrile par ces d́mons, onmue vous pouuez",
            "voir -apres",
            "Vn nomme Darbois fut pendu dans ſa maiſon",
            "auec:toute fa famillte, lireſerue de ſas fille qui ut",
            "violée par pluſſeurAſſmians.2",
            "Auvillage de Machau, ils ont maſſacré quan",
            "tré de perſonnes pbjuſlé la pluaſpar des maiſons,",
            "palld l’hgliſe, vjol les fillos do ioula age de lſopo",
            "ahuict ans.!",
            "1,.7j",
            "12.",
            "Vous ſçauez que le Chaſtqau de ſainé Lamert",
            "où eſtoit Monſieûr de loyeuſe a eſté́ fort ́, pilleé,j",
            "onmaſfacr̃ltoares le perſonhes qui eſtole",
            "dadans.1A1lAM.i lp moi"
        ],
        [
            "Ces inal eureux Allemans pires que des Dia",
            "bles, cofferenr vne chevre, la mirent entre deux",
            "draps dans vn lict, & enuoyerent querir le Curé",
            "pour luy faire bailler leS Sacrement à la chevre: le",
            "Curé́ reconnoiſſant la malice de ces abominables",
            "refufa e meſhe:iomps de luy bailler, ces Alle",
            "nans voyant qu’ise vouloit pas, le firent mourir",
            "d’vne mort que ie ’oſe vous deſcrire uant elle eſt",
            "cruelle.",
            "iinq paiſas ſe lanuas dan vn bois fuens at",
            "trppés parplſieurs Allemans qui n’eſftoient pas",
            "encore aſſouuis de ſang, les pericehi à vn apbre,",
            "les flrent mourir à coup de piſtolets.",
            "2 Aerois lieusde Rheims ils ont entreé́ dan lE.",
            "gliſe duvilage qu’ilsont pilleé, & ont tiré quamititeé",
            "de coups de piſtolets contre l Saiacte Hoſtie aueo",
            "des blaſphemes abominables, & ont fait leur or",
            "1",
            "dureſur lIes Aurels.",
            "Dans le mſmevillage ils entrerent danlamai",
            "ſon d’vn nommé FrançoisViuien, le trpuuant en..",
            "core dans ſon lict auec ſa femme, ils le prirent &",
            "lv-hjuſlerent la plante des pleds pour luy faire",
            "eonfeſſer où eſtoit ſon argent Ce pamire homne",
            "fut tontraint de le dire, de dépit qu’ils auoiénr de.",
            "eequils n’y en auoit pas beuicoup le firent mou",
            "rir àa pcte feu, prironr en ſuit e ſa feame luy beuſle",
            "ent auſſila plate des picds paunluy falreddcoau2",
            "urir encore quelque choſe. Ne ſçeuret tireraul2"
        ],
        [
            "e parale d’elle ſinor qu’elle diſoit touſours, mon",
            "Dieu ayez pitieé de moy, les barhanes voyant cola",
            "luy miren de la poudre à canon dans la nature, &",
            "y murent le feu, mourut peu apres.",
            "Au meſme village, lacques Bourlon fut atta",
            "ché́ à vn morceau de bois pied & mainas, pou luy",
            "faire deſcouutir les caches d’argent qu’il y auoit",
            "dans le village: voyant qu’il n’en ſçauoit point, le",
            "fouëtterent l’eſpace d’vn quart-d’heure, puis luy",
            "fendirent le ventre, luy arracherent le cur, le",
            "itterent à vn chien qui ne le voulur pas manger.",
            "Pluſieuts Preſtres, ont eſté dépoüilleés tdut nû̂s",
            "leur attachant des chats ſur le dos, & les on foü̈e",
            "té iuſques à ce qu’ls furent tous eſcorchés: puis les",
            "3ttcherent à la queuë de leurs cheuaux les traiſ",
            "nant par levillage.",
            "Vous ſçauez qu’ils ont entré dans la Chapelle",
            "de noſtre Dame de Benoiſt le Vaux, où il ont touu",
            "pillé, & ont pris l image de la Vierge & l’on",
            "ouppée par moiceaux auec des haches, & l’ont",
            "mis dans le feu; il ſe faiſoic quantité de mira",
            "cles dans ladite Chapelle.",
            "Vu ieuaelomme uachant de ſe ſauuer auec ſa",
            "femme! dans vn bois, fut aotrapé d’vni Ablans",
            "lequel luy hailla vxcoup de hache ſur la teſte qu’il",
            "luy fendi iuſques au col, il voulut forcer la feme",
            "e apres, laquelle ay ma micaſouffrir la mo el",
            "larc de miſesaahle dax coupad’eſpeos dans"
        ],
        [
            "a emelle, mourut diſant mon ieu patdonnes",
            "moy. mes faute.",
            "H emmen & les fille de touis nge y on",
            "eſté violees, ſans y épargner autune adeams le",
            "gliſe il yfaie de plus grands maſa eres que dun",
            "doureleo, dauant que beucoup de pe ſn",
            "De Vretire ils y font touues ſoerent de nuſiepa",
            "ouil paſlet il bruſent our, la paanteur yea ſu",
            "grande i cauſe de la quatite deperſonmes quil ſon",
            "port, il y meure auſſi quantué de polſonme, de",
            "oifd auas qu ul nra que del’eaulnſe l ou",
            "ſe quilon lere quinrie de corps du le puri",
            "Pohe de Pareyone enme dns ne glſe qus",
            "eſoiraſeae bieornede, a eauſe de la reſie qui ani",
            "e le ſoue puedani,s leſouel pileren oi",
            "leſoe o de ſinue leſnei ol eneu npne",
            "u n uable qui rira vncoup demouſquet conure",
            "l Crueiſit &u en ſuire ous les aues iiſques e.",
            "qilronoa à teree duns la Chappele l y auoi",
            "puſeun ſemoes oeſiles ls ioleren lespus",
            "le le aures les foueeret iuſqueaau mounne ſie",
            "qui auoient eſté Violees furent lud i li queue d",
            "lnns cbeuus nier le farlla cbppoila u ren",
            "erra Que ds u duot Le edr nlaenur leooun",
            "liſis ae irenmle u pas ton meſne, dui",
            "uonDiaomuſfre pouis vu muuuis ldinilſire qu",
            "l luilueuit deeonearualheun Ce pgent pie",
            "qudlepiables ont prt & emmene quanas",
            "Dames"
        ],
        [
            "Dames de con dition, & fille dans leur Camp qui",
            "ſeruent d’eſclaues a ces endiablez",
            "Il ne faut plus parler de la pauure Champagne",
            "puisque l’on n’acheue de tot ruiner, il ne reſte",
            "plus que quelques grains qui ſont ſur la terre, que",
            "ces enragez ſont manger à leurs cheuaux, Pari",
            "ſiens prenez garde à vous.",
            "-Dans la Picardie, ils cemmenceota tn faire au",
            "tant comme ils ont fait dana la Champagne il pns",
            "deſia pillé́, maſfacré́, violé́, tous les villageois ſe",
            "retirent dans les, villes principales, come Corbie,",
            "aint Quenti, Perenne, tout y eſt cyplainp de pau",
            "ares villageois qui ſe ſauuenr auee leurs beſtjau.",
            "ll y va tant de monde qu’ils ſont côtraints de cou",
            "che dans les ruës, deſſus le paué, deſſous les au",
            "vans, le froid y eſt ſi grand que chacun crie deſi",
            "n ſericorde iuſques aux peritsenfans, la cherté́ de",
            "Viures y. eſt bien grande, ihy meure quantité de",
            "onde de pauureté́.",
            "Dans l’Anjou & pays du Maine; ie ne vous puis",
            "décrire le deégaſt qu’il sy fait,les aaſſacresdes gens",
            "de guerre, les-villageois abandonnent tour, le vol",
            "ny eſt pas eſpargné, le viole, le beulement des mai",
            "ſons, tout eſt en fuitrte, il y a desſeconds Allemans",
            "hien qu’ils ſoient François de nation. Choſe pi",
            "-oyable àvoir, il vaudroit aieur perir out dn",
            "oup que ant languir ; le raporteray vne hiſtoie",
            "en paſſant, qui, ’eſtpas moin pitoyable que les",
            "auires cy-deuant."
        ],
        [
            "Vne femme nommée Deniſe Baudoüin, ſe",
            "penſant ſauuer auee ſa fille dans la ville d’Angere,",
            "comme font à preſent tous les habitans des villa",
            "ges, ſe trouuant entre les mais de nos deſnaturez",
            "& demons deſchainez, ils prirent, cette femme",
            "luy oſtetent tout ce qu’elle auoit ſur elle, la lierent",
            "toute nuë, la foüetterent de brins d’arbres, la fille",
            "fut violée deuant ſa mere, puis en ayant fait à leur",
            "volonté la lierens à autre arbre, la foleteereat",
            "cõ̃meſa nmere;, ſuar ces entre faites paſſa parlà deurz",
            "bons Religieux, leſquels voulant appaiſer la fu.",
            "rie de ces barbares qui ne pens ſeruir quà̀-aug",
            "menter leur furie d’auantage qu’auparauant, ils",
            "prirent les deux Religieux lés lierent auſſi à vn a",
            "bre, & cependant que l’on fuſtigeoit les deux Re",
            "igieux la mere & la fille ren lirent l’eſprir, & laiſ",
            "erent les deux Rel. gieux pour norts. le ne vouds",
            "parleray pas des tortures qu’ils enercent pour ſe",
            "faire donner de l’argent, trop h orribles à d’eſcrire,",
            "marchons à Bordeaux ò tout certe Pouinre eſt",
            "en vn deéplorable eſtaf.",
            "! Dans Bordeaux it y a eu quanîté d bellesE",
            "gliſes brulées, & grand nombre d perſonnes qui",
            "nt fny leut vie tane du feu que dés flarnrmes, oû",
            "elle eſtehcoed à preſent en’gande déſluiion; e",
            "coee à pieſetjvodus y voye que des flammesde",
            "ſeus, des embraſemens qui eſclairentles Mohtsde",
            "les valées, vous ’yetende’que des cris des pau",
            "-2"
        ],
        [
            "ures habitans, rant de villages bruſlez, tant de pau",
            "ures villageois qui abandonnent leurs biens qu’il",
            "laiſent aà̀ la protection des ſoldats, vous ne trouuez",
            "dans les chemins que des corps morts tant grands",
            "que petits, d’autres petits enfans dans les chemins,",
            "les villages d’autour de Libourne ſont tous per",
            "dus, c’eſt vn pays de deſolation & de triſteſſe.",
            "Voila l’eſtat deplorable de la pauure France",
            "ererceée par des Tyrans qui acheuent de la perdre",
            "entierement; voila de belles exemples pour Paris",
            "qui touſioars dors, l’on a beau le pouſſer & l’ad",
            "uereir du maalheur qui luy doit arriuer; il bouche",
            "l’oreille, & ne veut pas entendre les cris & cruautez",
            "des pauures Prouinces qui languiſſenL Moa Dieu,",
            "puiſque Paris eſt ſi endormy veillez pour luy, & le",
            "deffen dez du malheur dont il eſt menacé: Illuſtre",
            "Parlement veillez donc, s’il vous plaiſt, pour le",
            "ſouiagement du peuple, & conſiderex l’eſtat de",
            "plorable de toutes les Prouinces, ſpoyez le ſoula",
            "gement du pauure peuple languiſſant, eſt-ce pas",
            "aſſez pâtir & ſouffrir pour vn homme de neaat qui",
            "vient de loing, pour vn Miniſtre ſtranger qui",
            "trouble tour l’Eſtat, qui de long-temps ne pourra",
            "eſtre en repos, qui ne cherche autre choſe que de",
            "vous faire perir & toute lsa France: le prie Dieu que",
            "ſon deſſein ne puiſſe reuſſit.",
            "F I N."
        ],
        [
            "Vne femme nommé́e Deniſe Baudoü̈in, ſe",
            "penſant ſauuer auee ſa fille dans la ville d’Angers,",
            "comme font à preſent tous les habitans des villa",
            "gés, ſe trouuant entre les mais de nos deſnaturez",
            "& demons deſchainez, ils prirent, certe femme",
            "luy oſterent tout ce qu’elle auoit ſur elle, la lierent",
            "toute nuë, la foü̈etcerent de brins d’arbres, la fille",
            "fut violée deuane ſa mere, puis en ayant fait à leur",
            "volonté la lierent à autre arbre, la fouleteerent",
            "coõmeſa mere, ſur ces entre faites paſſa parlaà deux:",
            "bons Religieux, leſquels voulant appaiſer la fu",
            "rie de ces barbares qui ne pens ſeruir quà-aug",
            "menter leur furie d’auantage qu’auparauant, ils",
            "prirent let deux Religieux les lierent auſſi à vn ar",
            "bre, & cependant que l’on fuſtigeoit les deux Re",
            "ligieux la mete & la fille ren lirent l’eſprit, & laiſ",
            "ſerent les deux Rel. gieux pour norts. le ne vous",
            "parleray pas des tortures qu’ils exercent pour ſe",
            "faire donner de l’argent, trop horribles à d’eſcrire,",
            "marchons à Bordeaux où tout certe Proulnre eſt",
            "en vn déplorable eſtar.",
            "! Eans Bordeaux il y a eu quantté e belles E",
            "gliſes brulé́es, & grand noſbre de perſonnes qui",
            "ont flny leut vie tane d feu que des flarmmes, oû",
            "elle eſt ehcoe à̀ preſeat en gande dſolalon;s",
            "coe à pieſetjvous ny xoyez que dé flannetsde",
            "eu, des embraſemens qui eſclairentles ôohts e",
            "les vallées, vous ’yrntndez que des crîs des pa",
            "-(2"
        ]
    ]
}