{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-08",
            "@who": "AB"
        },
        "titre": "Le héros parisien aux vrais François",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1627_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "HEROS",
            "PARISIEN",
            "AVX VRAIS",
            "FRANCOIS",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Sainct Iacques, aux",
            "Colomnes d’Hercules.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE HEROS PARISIEN",
            "aux vrais Prançois.",
            "HA François, c’eſt iey qu’il nous faut",
            "monſtrer dignes denos l’eres: ll ne s’a",
            "git plus de ſecouris des Aliez, de ſonla",
            "sert des princes aſſlgea, de porter les",
            "preuues de noſtre valeur iuſques aux re",
            "gions les plus reculées. Il s’agit de nous retirer nous",
            "meſmes de nos maux, de nous deſcharger du faix, ou",
            "nous ſuccombons, de mertre fin à̀ nos peines. lls’agit",
            "de chaſtier le voleur de nos biens, l’aurheur de nos rui",
            "nes, d’aneantir quia ſaccé le ſang de nos veines, arræ",
            "ché le pain de nos enfans, &amp; qui encore ſerit de nos",
            "miſeres, qui nous bat de nos forces, nous rauit noſtre",
            "Roy, ſeduit de nos Princes: Enfis, François, il s’agit",
            "de confondre, qui nous braue; &amp; qui nous brauechez",
            "nous, dans nos maiſons, au cœurde la Jrance; en fau",
            "il dauantage? ce mot ſeul de brauer vous choque in",
            "dubit ablement ſ braues Compatriores)&amp; ce vous et",
            "vne choſe ſi peu connuë, que de vousvoir brauez: à",
            "vous, quiiuſques icy auez touſiours ſit bien ſceu ce que",
            "c’eſt que de brauer les aatres: qu’il ſermble, que la ſi",
            "gnification meſme du mot vous en ſoit eſtrange: &amp; il",
            "n’eſt pourtant que tropveritable, que, jlvous ch",
            "que donc, quece ſait poupenſaueebodi vosceu"
        ],
        [
            "4",
            "de colere, briller vos yeux de fureur, &amp; aier le reſte",
            "e tous vos autres memtbres a leurviuacité ſur-accou",
            "ſtumée; que ce ſoit pour aſſouuirvoſtre reſſentiment,",
            "dans le ſang d’vnſi remeraire: pourne pasoublie5, de",
            "qui vous eſtes nais, &amp; pour vous reſſouuenir du nom",
            "que vous portez: de ceNom iadis ſi formidableà vos",
            "énnemis, ſiesnſiderable à vos alliez, &amp; ſirecommen",
            "dable pour vous-meſmes:De ce Nom’qui a faire",
            "dre des Villes, ſubiuguer des Prouinces, tremblerdes",
            "Empires: qui a paſſé ruſqu’aux Nations les pluseftean",
            "geres: s’eſt faitiour entre les peuples les plus feroces,",
            "&amp; s’eſt acquis la gloire des plus grands hommes qui",
            "parurent iamais. Ha Ceſar, où̀ eſt ce temps que",
            "vous appelliez le tumulce Franç̧ois la guerre, qu",
            "nous vous liurions, pour ſa vigueur, que vous n’ap",
            "prehendiez rlen tant à vos Romains, que noſtre cou",
            "rage: &amp; que vous vous contentiez de nos petitesfſor",
            "ces, pour vous rendre Maiſtre abſolu &amp;dvn Empire ſi",
            "grand: Ce temps n’eſt plus (Ceſar) &amp; ces François",
            "ſont encore: les voilaà, qui ſenſiblement touchez au",
            "zœur des glorieux exemples de leurs braues ayeuls,",
            "’allument ce feu tout brillant de leurs eſprits com",
            "me à demy amorty ſous les cendres de leurs miſeres:",
            "les voilà, qui ont honte d’auoir tant demeuré, qui",
            "renflamment ce eœur tout ſeigné́ d’vne nouuellec0",
            "lere, qui crient deſià tout haut, qui les veut con",
            "duire, &amp; ou il faut aller:’n’eſt il pas vray( fFrancoisy",
            "a-t’il quelqu’vn d’entrovous quivoulut me démétir de",
            "eque ie aiés de dine, qui nereconanut pasd’ingonuité",
            "e aesſoutimeqah’apenreutpas quecoqnei",
            "¬¬¬",
            "aduancé́"
        ],
        [
            "3",
            "aduancé iulſques preſut, ienel’ay aduance que peour",
            "ſon intereſt, &amp; pour fa gloire. Et toy, qui void ees",
            "lignes, en verité uoudrois-tu ſoupçonner mes inten",
            "tions de quelque amour propre? voudrois-tu en",
            "doutet? Non, iete le iure, ie ne le fais ny pour bien",
            "dire, ny pour bien parler, mais pour bien exciter, mais",
            "pour porter la rage au cœur d’vn ennemy ſi abominable.",
            "Au Courage donc, Francçois, au Courage: perir, où",
            "vaincre: remporter le deſſus, ou mourir. Hé! ne nous",
            "fouffrons point accabler ſoubs noſtre propre faix: ſoubs",
            "le rapt, que fait du fruict de nos labeurs vn eſtranger:",
            "&amp; vn eſtranger, quis’en mocque: qui le fait à nos pro",
            "pres yeux, à noſtre propre barbe. N’auons nous donc",
            "pris rant de peine, tant trauaillé à̀ la ſueur de noſtre",
            "corps, que pour voir enfin vn homme, rauir en vn",
            "iour, tout le fruict de nos trauaux, &amp; de nos peines, Ah,",
            "François, auons-nous du cœur. Vn vermiſſeau de ter",
            "re ſe redreſſe contre celuy qui le veut couper, &amp; contre",
            "qui nous tire iuſqu’aux entrailles, il ſemble que nous",
            "nous contentions de parler, que craignons-nous? la",
            "mort. Heé où nous en fera-t’on ſouffrir vne plus rigou",
            "reuſe ?Helasie vous fais vous-meſmes iuge de noſtre",
            "matyre: Iugez vous meſme, nous n’auons rien que",
            "nous puiſſions dre eſtre à nous: perſonne ne peut plus",
            "ſubſiſter. Cherchez de quelle condition, que ce puiſſe",
            "eſtre, à moins que ce ne ſoient, ou Partiſans, où Mono",
            "poleurs: vous ne les trouuerez que parmy des debtes.",
            "Les trois Eſtats n’en peuuent plus, la Iuſtice ne vapoint,",
            "lesNobles ne ſont point paye, &amp; demandez aà ces pau",
            "B"
        ],
        [
            "6",
            "rés gens, qui ſe tuent le cœur, &amp; lecorps, à trauailler",
            "toutevneannée, pour qui ils fe donnent tant de tour",
            "mens? ils vous reſpondront que ce n’eſt pas pour eux.",
            "Et pour qui donc, pour le Roy. Ie n’ay que faire de",
            "vous le dire, vous le ſçauez mieux que moy. Encore, ſi",
            "c’eſtoit pour le Roy, bien qu’autrefois meſmes nosPe",
            "res ayent eu peine à̀ beaucoup moins en ſupporter, au",
            "rions-nous touſiours quelque conſolation dans nos",
            "pertes. Nous pourrions dire que Dieu nous ayant don",
            "neé des Roys, leurs auroit donné quant &amp; quat pouuoir",
            "ſur nos vies &amp; ſur nos biens, &amp; en auroit reſerué le ren",
            "dre compte à̀ ſa luſtice. Cette haute obeyſſance, paſſe",
            "roit en eſtonnement à ceux d’apres nous, nos deſcen",
            "dans ne s’en reſſouuiédroient iamais qu’auec des larmes.",
            "Et les eſtrangers calomnieroient moins noſtre vertu,",
            "qu’ils ne deploreroieét noſtre infortune. Mais qu’vn hõ",
            "me, qui n’a de pouuoir, que ce que nous luy en auons",
            "voulu donner, quine tient ce qu’il tient que de nous:",
            "Que cet home nous arrache iuſques au cœur chez nous,",
            "qu’il nous l’arrache, &amp; que nous le ſouffrions: Ah",
            "c’eſt ce qui ſe trouue ſi peu imaginable, qu’il faut, ou",
            "auoir du tout perdu le ſens, ou neceſſairement ſe con",
            "feſſer les plus intimidez des hommes, pour le permettre,",
            "Quoy donc, François, quand il n’y auroit point d’autre",
            "ſubiect, que l’inſolence d’vn homme, que nous auons",
            "eſleueé; qui nous fait la loy: quand il n’y en auroit point",
            "d’autre, que celuy d’eſtre tenus timides, pourrions nous",
            "retenir noſtrecourage, où auons nous les yeux? Vn im",
            "pudent nous diravn mot, &amp; nous voyla choquez, &amp;",
            "nous voyla auſſi toſt au danger de noſtre vie, pour"
        ],
        [
            "7",
            "nous vanger de ſon imprudence: Et pour ſauuer &amp; nos",
            "biens, &amp; noſtre honneur, &amp; noſtre renom, &amp; nos",
            "vies meſmes, nos enfaus, &amp; celles de nos femmes,",
            "le tout que nous auons de plus cher au monde, nous",
            "craindrons de nous mettre au ſimple danger de",
            "mourir; car vous voyez fort bien qu’il n’eſt pas meſme",
            "en noſtre poſſible de les en exempter de ce coſté-là Deſ",
            "ja la pluſpart qui n’ont plus ſç̧eu reſiſter à̀ tant d’impo",
            "ſitions qu’on leur demande, ont laiſſé à̀ l’ahndon leutrs",
            "maiſons, &amp; ſe ſont exilés de la cognoiſſance de leurs",
            "amis, pour s’en aller à la mercy des temps incogneus auec",
            "leurs familles. lmaginez vous que peut deuenir alors vn.",
            "homme, qui ſe voit tout perdu: qui ne ſç̧ait quel chemin",
            "il doibt tenir, &amp; où il doibt tendre: de quel œil il peut",
            "enuiſager vne femme, &amp; des enfans, qu’il n’a plus deſor",
            "mais aà ſoulager que de ſes larmes: &amp; s’il ne prefereroit",
            "pas mille fois de mourir, s’il le pouuoit, pourueu qu’il",
            "treuuaſt le moyen de les retirer de ce dernier comble de",
            "leurs miſeres. Homes, ie vous en prends à teſmoings i’en",
            "ſçay, &amp;i’en cognoy:&amp; ſi ie l’oſe dire d’aſſez appareéts, qui",
            "ont bien eſté contraints à de ſemblables choſes, de vous,",
            "dire cõbié de-jail yen aeu, qui ſont morts defaim parmy",
            "le commun. Combien, qui ſe ſont abandonnez au mal",
            "par cette voye! C’eſt vn ſpectacle ſi deplorable à vous",
            "raconter, &amp; ſifort ennuieux à vous deſcrire, qu’il vous",
            "ſuffira d’en iuger la venté dedans mon ſilence, les vns, &amp;",
            "vous l’auez peut-eſtre appris auſſi bien que moy, ont eſté",
            "trouuez roides eſtondus ſur le carreau apres auoir eſté́",
            "des neuf iours entiers ſaus rien piondte, cux-y ont",
            "cherché à ſe ſuſtenter d’vn pain ( choſe pitoyable!) que",
            "les chiens meſme n’auroient ſeulement pas voulu regar",
            "B ij"
        ],
        [
            "der, &amp; en cent morts, &amp; ceux là ſeſont tellerment fſaifis",
            "le cœur, de fe voir emporter iufqu’à leur paillace, qu’ils",
            "n’en ont plus du depuis que traine leur vie; &amp; le tout",
            "par la meſchanceté d’vn homme maudit. O hommes",
            "qu’il euſt bien mieux vallu pour toy, que tu ne fuſſe",
            "point nay, que d’eſtre toy ſeul la cauſe de tant de deſola",
            "tions &amp; d’homicides. La vengeance du Ciel, pour vne",
            "milliace de bonnes ames qui ont pâty, te talonne, ſon",
            "couroux te preſſe, &amp; ſa puiſſance te reſerue pour la Ca",
            "taſtrophe de cette tragedie. Allons François, c’eſt pou",
            "nous que le Ciel a pris les armes, &amp; c’eſt pour nous qu’il",
            "le veut punir. Ne dfons plus que nous auons à ſauuer",
            "nos vies, nos biens, nos honeurs, noſtre renom,nos fem",
            "mes, nos enfans, tou ce que nous ſommes, &amp; ce que nous",
            "poſſedons:diſons qu’i! faut mourir pour Dieu, &amp; pour le",
            "Roy, &amp; qu’il y a de la gloire de celuy que nous adorons",
            "de courir à̀ la mort, ou de perdre vn homme, vn ſacrile",
            "ge, vn prophanateur des choſes fainctes, vn Athé́e, qui",
            "ne recognoiſt de Dieu que pour ſon proffit: qui n’eft",
            "monté au degré́ des plus illuſtres de ſon Egliſe que pour",
            "ſa propre gloire, &amp; qui n’a brigué ce rang de Cardinalat",
            "en noſtre France, que parce qu’il n’en auoit point à te",
            "nir. C’eſt cet homme qui n’opprime ſeulement pas, n’y",
            "pour les veufues, n’y pour les orphelins: mais qui porte",
            "ſon enragée auarice iuſqu’à tout vn peuple. Voylà",
            "Ftancçois, contre qui nous faut combattre, pour qui",
            "nous deuons tenir, faictes le choix des deux, ou de mou",
            "rir, &amp; les voſtre dans la miſere, ou de vanger l’honneur",
            "de Dieu, le Roy, les voſtres, &amp; vous.",
            "FIN."
        ]
    ]
}