{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La honteuse fuite de Mazarin, contenant le sujet de sa\n          sortie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1663_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HONTEVSE",
            "FVITE",
            "MAZARIN",
            "contenantle ſujet deſaſortie."
        ],
        [
            "2"
        ],
        [
            "3",
            "h&a",
            "jt",
            "rſ ite Ari",
            "L IIoIIUI IuIte e IIIIII,",
            "contenant le ſujet de ſa ſortie.",
            "nr l ſie s ſ",
            "I eſt party, s’en eſt fait, & s’il ne ſe fait",
            "dl n miracle pour le conſermer, la rere",
            "p qui luy a donne l’eſtre & l’eſtime, le",
            "tiendra renfermé dans ſon ſein pour ne",
            "& Je iamais rendre.",
            "n’y a rien au monde de plus cher & de plus pre",
            "cieux que l’honneur, pour trois raiſons.",
            "La 1. c’eſt parce qu’il tient ie ne ſçay quoy de l’E",
            "ternité, & qu’il fait viurne perſonne au delà de ſon",
            "tombeau, en la benediction qui a eſté promiſe aux Iu",
            "ſtes, par la bouche du Prophete, quand il a dit, in me",
            "moria eterna erit iuſtus, que leur memoire ſera eter",
            "nelle: & parce que Moyſe eſtoit de ce nombre, &",
            "qu’eſtant aimé de Dieu & des hommes il eſtoit Iuſte;",
            "Eſcriture dit, que ſa memoire ſera accompagnée de",
            "enediction, & que l’honneur qu’il a receu pendant",
            "vie, fera cognoiſtre ſon nom au delà dés temps, dile",
            "us Deo hominibus cuius memoria in benedictione.",
            "La . C’eſt que l’homme d’honneur entre libse",
            "A ij"
        ],
        [
            "4",
            "ment dans toutes ſortes de comp agnies, au lieu qu’vn",
            "homme infame en eſt honteuſement chaſſé; D’où",
            "vient qu’anciennement les Romains ayant interdit",
            "ux meſchans la conuerſation des gens de bien, on les",
            "fuyoit par tout comme le feu & l’eau: le contraire n’eſt",
            "permis qu’aux Medecins, qui ſeuls ont la liberteé de",
            "conuerſer auec les malades.",
            "La3;. raiſon, c’eſt que l’honneur nous donne le",
            "moyen de ſeruir le prochain: Pour le voir, remarquez",
            "qu’il y a de deux ſortes de graces, l’vne eſt iuſtifiante,",
            "& l’autre graruite; la iuſtifiante eſt vn don de Dieu pat",
            "quelle l’homme luy eſt rendu agreable, & la gratui",
            "te eſt vn don de Dieu par lequel le meſme homme eſt",
            "rendu capable de ſeruir le prochain: ce don gratuit ſe",
            "rencontre dans les Magiſtrats, dans les Predicateurs",
            "& dans les Miniſtres d’Eſtat; Or les effets de ce don",
            "graruit dependent tellement de la bonne renommée,",
            "que ſi toſt qu’vnhomme a perdu l’honneur, il eſt in",
            "capable de rendre ce don vtile au prochain: Car quel",
            "le apparence qu’vn homme infame occupe vn lieu",
            "d’honneur, paroiſſe en public, gouuerne vn eſtat ? il",
            "faut viure dans vne bonne renommée, pour rendre ce",
            "don profitable, ſed vitam extendere facts hoc ops; ce",
            "qui nous fait voir qu’il n’y a rien au monde de plus",
            "cher que l’honneur, & qu’vn homme qui l’a perdu, eſt",
            "nny pour iamais de la memoire des luſtes, de la con",
            "uerſation des gens d’honneur, & qu’il eſt rendu inca",
            "pable de ſeruir le prochain.",
            "Or ſuppoſ que Iule Maarin ait eſté homme d’hbn",
            "neurs"
        ],
        [
            "neur; le dis qu’il l’a perdu ſans eſperance de iamais le",
            "recouurer; & que s’en eſtant fuy, il n’a aucun refuge",
            "fauorable, parce qu’il n’a ſeruy au prochain que pour le",
            "trahir & pour le perdre: s’il a perdu l’honneur, il eſt",
            "orty ciuilement, & partant i’ay eu raiſon de vous pre",
            "ſenter ſa honteuſe fuite.",
            "Il eſt banny de la memoire des Iuſtes; car s’il eſt",
            "vray que celuy qui coupe vn arbre par le pied, n’a pas",
            "enuie de manger de ſes fruits; s’il eſt vray que celuy",
            "qui tarit vne fontaine dans ſa ſource, n’a pas deſſein",
            "d’eſtancher ſa ſoif dans vn ruiſſeau, voyant que Iule",
            "Mazarin en a tant voulu aux Iuftes qu’il les a tous",
            "chaſſez hors de France, eſl pas vray de dire qu’il n’a",
            "pas eu enuie de poſſeder la Iuſtice? ie me trompe, il s’eſt",
            "vanté vne fois en ſa vie en bonne compagnie de la",
            "pouuoir poſſeder & d’en pouuoir diſpoſer à ſa diſcre",
            "tion, à la faueur de ſes Finances; mais malheur pour",
            "uy, ſes Loü̈is ſe ſont trouuez trop petits pour le poids",
            "qui court, & la balance qui les a peſez trop Iuſte pour",
            "pprouuer ſes preſens: d’où eſt venu que ſe voyant.",
            "ndonné de la Iuſtice, il a fait courir apres elle, afin",
            "d’empriſonner celle qui prepare aux autres des Baſtil",
            "les pour priſon; eſt ce auoir enuie de viure dans la me",
            "moire des Iuſtes, que de les chaſſer de la ſorte? Il a paſ",
            "plus auant & a fait l’hypocrite: car il a voulu faire le",
            "perſonnage du Iuſte; On nous depeind la luſtice auec",
            "vne eſpé́e en vne de ſes mains & vne balance en l’au",
            "tre, pour moy, ie ne ſç̧ay ſi ces Peintres de l’Antiquité",
            "uoient quelque cognoiſſance de ſainct Michel, que",
            "B"
        ],
        [
            "France a choiſi pour Protecteur, à cauſe qu’il eſt ar",
            "mé de la ſorte, mais ie ſçay bien que Iule Mazarin a",
            "porté enuie à cét Archange, & que ſous pretexte de",
            "proteger la France & de la deffendre, il apris l’eſpée en",
            "vne de ſes mains, & la balance en l’autre, afin de ma",
            "nier les Parlemens à ſa fantaiſie, comme il manioit les",
            "rmes; mais qu’eſl arriué ? deux choſes.",
            "La premiere, c’eſt que dans cette balante qu’il te",
            "noit en vne de ſes mains, on y a peſé ſon merite au",
            "poids de ſes actions, & quand il a vû̂ que chacun co",
            "gnoiſſoit que ſa malice eſtoit la cauſe de ſon eleuation,",
            "& que ſon hypocriſie eſtoit découuerte, il eſt arriué",
            "vne ſeconde choſe, c’eſt qu’il s’eſt ſeruy de l’eſpée qu’il",
            "tenoit en l’autre main pour perdre tous ceux qui ont",
            "mis au iout ſes meſchancetez & ſes hypocriſies; direz",
            "vous que celuà eſt Iuſte, qui ſous pretexte de Iuſt",
            "ce exerce touteſorte de meſchancetez & de tyrannies,",
            "eſt donc mort dans la memoire des Iuſtes, pour ne",
            "iamais reſſuſciter.",
            "2. Ie dis qu’il n’a aucun re fuge qui luy ſoit fauora",
            "ble? Sere Dieu qui ſera ſon refuge? Serone les",
            "Saincts? Serone les hommes? Serone les de",
            "mons? point du tout: Ce ne ſera pas Dieu, parce qu’il",
            "eſt la voye qui nous conduit à la felicité́, & celuy",
            "eſt la voye qu’a frayeé ſon predeſſeur pour nous con",
            "duire aà perdition. Dieu eſt la verité, & celuy ne",
            "profite que de fourbes & de menſonge: Dieu eſt celuy",
            "qui nous donne la vie, & celuy ne nous a iamais",
            "procurez que les maux qui nous donnent la mort!"
        ],
        [
            "quelle apparentce qu’vne abyſme de bonmté ſerue de",
            "refuge à vn tel monſtre de meſchanceté ? Serone les",
            "Saincts?point du tout, parce qu’ils craignent que",
            "comme il atrahy ſa Saincteté ſur terre, il n’ait reſerué",
            "malice apres ſa mort, pour trahir la leur dedans les",
            "Cieux. Sere chez les hommes qu’il trouuera ſon re",
            "refuge ? point du tout; les hommes l’abhorrent com",
            "me peſte, & il eſt bien à croire qu’il en a eſté forte",
            "ment rebuteé, puis qu’il n’a plus pour azile aſſeuré",
            "qu’vne prompte fuite. Sere parmy les demons?",
            "point du tout; parce que c’eſt vn Arreſt porté́ parmy",
            "eux, qu’ils ne receuront iamais aucun eſprit dans leur",
            "Royaume qui ſoit plus meſchant qu’eux: où̀ eſt donc",
            "on refuge ? où ſe retirer’il dans l’aduerſité qui le ta",
            "donne ? le vouleçauoir, il a preueu ſon malheur",
            "quand il a fait faire ſeseſcuries, &s’eſt fait reſeruer vne",
            "place parmy ſes cheuaux, homo cum in honore eſſet, non",
            "ntellegit; ideo comparatug eſt iumentis inſipientibus.",
            "O malheureux, que tu fais de tort auſſi bien à ceux",
            "qui ſont ſortis de la teſte d’Adam, comme à ceux qui",
            "ont venus de ſes pieds: ſitu voulois courir à ton ſup",
            "plice auec des couronnes, que n’y alloiu ſeul, ſans",
            "ngager tout vn Royaumeaà baiſſer la teſte ſous la pe",
            "ſanteur des armes qui le chargent? nous euſſions loüé",
            "ta preſomption, mais nous ayant rendu participans de",
            "tes chaiſnes, nous te donnons mille maledictions auec",
            "deſſein de danſer ſur tes cendres.",
            "3 Ie dis qu’il a eſteé de tout cemps incapable de ſeruir",
            "e prochaln, que pour le trahir & le perdre; il n’eſt pas"
        ],
        [
            "3",
            "eſoin de vos rapporter icy ce que quantité dlu",
            "theurs on dit deuant moy des tyrannies qu’il ai ſt",
            "exercer par les Monopoleurs; ſeulement ie vous co",
            "uie de vouspromener à l’entour de Paris, & vousy ve",
            "rez les effets funeſtes de la cruaute de ce Tyran, & le",
            "eruices qu’il arendu à ceux qui les ont execcutez.",
            "FIN"
        ]
    ]
}