{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Gaveston, Piers (1284?-1312)",
            "Angleterre"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Histoire remarquable de la vie et mort d'un favori du roi\n          d'Angleterre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1649_MAZ.xml",
        "path": "Corpus\\Mazarinades\\1601-1700\\Moreau1649_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1601-1700\\Moreau1649_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9444444444444444,
            0,
            0.7692307692307693,
            0.7983870967741935,
            0.76,
            0.8135593220338984,
            0.7521739130434782,
            0.635,
            0.7675438596491229,
            0.7268518518518519,
            0.572972972972973,
            0.8122270742358079,
            0.8169642857142857,
            0.8378378378378378
        ],
        "lexicalite": 0.7610619469026548,
        "ecarts": [
            -0.9444444444444444,
            0.7692307692307693,
            0.029156327543424232,
            -0.038387096774193497,
            0.05355932203389835,
            -0.06138540899042011,
            -0.11717391304347824,
            0.13254385964912285,
            -0.040692007797271,
            -0.15387887887887886,
            0.23925410126283486,
            0.004737211478477832,
            0.02087355212355213
        ],
        "ecart": 0.20040899178852042
    },
    "texte": [
        [
            "HISTOIRE",
            "REMARQVABLE",
            "DE LA VIE ET DE LA MORT",
            "DV FAVORY",
            "DV ROY",
            "D'ANGLETERRE.",
            "A PARIS,",
            "Chez NICOLAS DE LA VIGNE,",
            "prés Sainct Hilaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "cheré des hommes eſt tel, le que l’or a baſty des",
            "Temples pour des Monſtres, & Rome a veu des",
            "ſtatuës dans ſes places publiques, de ceux qui ont",
            "eſté la ruine de la grandeur C’eſt ainſi qu’on cou",
            "roit iadis à Seianus, & que qui l’auoit pour pro",
            "recteur n’eſtoit plus en peine de chercher des",
            "honneurs, & que qui l’auoit pour ennemy lan",
            "guiſſoit dans le mepris, & dans la miſere. On va",
            "en foule à la fortune naiſſante, & ſouuent parmy",
            "cette foulle on treuue des Philoſophes, dont la ſe",
            "uere façon de viure repugne à cette lacheté́. Nous",
            "enauons vn exemple recent en la perſonne de",
            "Marin, de qui les crimes ont eſté, pour ainſi dite,",
            "couronnez par la flarterie das ames mercenairtes,",
            "& des vendeurs de fumée deCou Tibere le plai-",
            "gnit iadis que ſes Courrilans l’abandonnoient,",
            "ieil & mourant, pour ſuiure Calgula ſon ſuc",
            "ceſſeur. Pour dire ce que ie penſe de la flatterie,",
            "il n’y a rien qui ſoit capable de corrõ̂pre les meil",
            "leurs eſpris comme elle, & qu’il n’y a point de",
            "cerueau bien fait qui n’enſoit troublé. C’eft vn",
            "mal qui ariue à̀ tous ceux que la fortune metaux",
            "bonnes graces des Roys; & ie tiens pourtres aſ",
            "eureé, que ceux quine ſont pas és pour les gran",
            "deurs, font perte du ſens cõmun,lors-qu’ilsapro",
            "chent des thrones, de ſorte qu’on peut dire qu’ils?",
            "achetent bien cheremẽt les faueurs de la fortune.",
            "Ceal"
        ],
        [
            "Ce la eſtant, il eſt faoile à voir que ſes dons ſont",
            "tres-pernicieux, & que les ſages ne receuront ia",
            "mais ſes preſens auec de telles conditions. Ie ne",
            "m’eſtonne donc plus s’il n’y a que les incẽſé́s qui",
            "faſſent des vœux pour ces hautes fortunes, d’ò",
            "l’on ne tombe qu’auec grand bruit. C’eſt ainſi",
            "que dans les fables celles de Phaeton & d’Icare",
            "ſont ſi connueës, auſſi bien que celles dont nous",
            "auons les recits veritables dans nos Hiſtoires. Ie",
            "pourrois aporter icy pour exemple le Sejan des",
            "Romains: mais ſans aller ſi loin, la France nous en",
            "donne vn qui a beaucoup de rapport auec le Ga",
            "uerſton, qui fut le fauory d’Edouard ſecond, Roy",
            "d’Angleterre. Comme ce laſche Gaſcon fut vn",
            "lambeau funeſte à cetre Iſle, Mararin en eſt vn",
            "à ce Royaume de France, durant la minorité d’vn",
            "Roy qui temoigne par ſes vettus naiſſantes auoir",
            "ſuccedé à la pieré́ du feu Roy ſon Pere, d’heureu",
            "ſe memoire, auſſ bien qu’à ſa couronne. Pour",
            "faire voir le rapport qui ſe treuue entre ces deux",
            "pernicieux eſprits, qui ſont nais pour eſtre la",
            "honte de leurs Prcuince, & la ruine des Eſtats, ie",
            "veux faire en ce lieu le portraict du premier ſe",
            "lon la veriré que i’ay pu apprendre en de vieilles",
            "hroniques, & cette verité nm’a eſteé depuis con",
            "fit mée par des perſonnes dignes de foy. De peur",
            "qu’on ne me loupç̧onne d’auon adiouſté quel",
            "B"
        ],
        [
            "ques couleurs à ce tableau, ie pretens de faire vne",
            "peinture ſimple & naiue. Ie veux que ma copie",
            "ſoit conforme à l’original qui m’a eſté donné́.",
            "Quanr à moy ie n’ay rié̃ veu iuſques à̀ cette heure",
            "qu ſoirt ſi conforme à la vie infame de Mazarin,",
            "que celle de ce meſchãat fauori. Ie penſe que Dieu",
            "pet mettra que Mazarin finiſle ſes iours auſſi miſe",
            "rablemet que ce perfide. Car c’eſtvne choſe ordi.",
            "naire, que tous ceux qui ont abuſé de la faueur des",
            "ois, au preiudice du pauure peuple, cõ̃me Gauer",
            "ſton reç̧oiuẽ̃t vne fin funeſte & honteuſe pour la",
            "recõpenſe de leurs forfaits Celle d’A man ſous le",
            "Roy Aſſuere, Seianus ſous l’Empereur Tybere,",
            "Vetronius Turinus ſousAlexandre Seuere; Pierre",
            "de la Breſche ſous Philippe le Hardy, ne cõfirmét",
            "que trop cette verité auancee. Il y a long temps",
            "que ray preueu ce qui doit infailliblement arri",
            "uer à noſtre deloyal Miniſtre d’Eſtt Mazarin,",
            "par le ſoin que i’ay pris d’eſtuder toutes ſes a",
            "ctions infames. Il ne faut point, pour luy predire",
            "vne mort pareille à ſa vie, conſulter les Aſtes, ny",
            "faire ſon Horoſcope, comme il a deſia eſté fait.",
            "On peut dire de luy, ſans paſſer pour menteur, ce",
            "que l’on a dit de Gauerſton, qu’il n’auoit fait au",
            "cune choſe digne de loü̈ange. Ie me figure qu’il",
            "en ſera de Mazarin ainſi que de cet inſolent",
            "Gaſcon, dont ie veux eſctire l’Hiſtoire; car elle"
        ],
        [
            "7",
            "nous apprend que tout fut pacifié en Angleretre,",
            "que le Roy ſe reconcilia auec ſes Princes & Ba",
            "rons, & qu’il veſquit en grande vnio auec l",
            "Reyne ſa femme. Dieu qui a touſiours teſmoi",
            "gne prendre vn ſoin extréme du trône de nos",
            "Rois, ne nous refuſera pas la meſme grace, dans",
            "vn temps ou l’inſolence Eſtrangere voulant abu",
            "ſer de la puiſſance d’vn Prince Pupille, oppreſſe",
            "tous les François ſous le ioug de ſa tyrannie. La",
            "voix du peuple opprimé́ va iuſques aux oreilles",
            "de Dieu, qui veille ſur la veufue, & ſur l’orphelin,",
            "qui demandent auec des larmes, auec des ſouſ",
            "pirs & des ſanglots la vengeance des crirmes de",
            "Mazarin.",
            "Mais il eſttemps d’expoſer aà̀ vos yeux la pein",
            "ture que ie vous ay promiſe, qui eſt vne expreſ.",
            "fion veritable de la vie de ce Miniſtre deteſtable,",
            "qui met toure la France en diuiſion.",
            "Pierre de Gauerſton, qui fut le plus ambitieux,",
            "le plus turbulent, & le plus ſuperbe de tous les",
            "hommes, eut pour Pere vn Gentil-homme Gaſ",
            "con Mais il faur remarquer, qu’autant que le Pere",
            "merita par la vertu, & par ſes fameux exploits,la",
            "repuration qui eſt deuë au merire, le fils par ſes",
            "inſolences ſe rendit l’objet de la haine de tout le",
            "monde. Le Pere s’acquit par ſa valeur, & par ſes",
            "aatres bonnes qualitez l’affection du Roy d’An"
        ],
        [
            "2",
            "gleterre EdoüardI Ce bon Prince eſtendit ſo",
            "amour iuſques au fils qu’il fit nourrir auec le petit",
            "Edouard ſon fils. Ce Gauerſton ſç̧eut par ſon",
            "adreſſe, & par les artifices tellement gagner l’eſ",
            "prit de ce ieune Prince, qu’il meſpriſoit des en",
            "fans des autres Grands du Royaume. Gaueſton",
            "par vn deſir inſatiable d’acquerir des richeſſes,",
            "iouoit ſi bien ſon perſonnage, que feignant n’e",
            "ſtre attaché à̀ ce ieune fils de Roy, que par vne a",
            "mour ſans intereſt, fit amas de treſors; & il eut",
            "tant de ſubtilite, qu’il s’en accommodoit auec",
            "des Marchans qui trafiquoient ſur mer. Mais",
            "comme l’aage creut à Gauerſton, la mahice creut",
            "quant & quant, & ſe rendit ſi inſuportable, que",
            "pour les plaintes qu’on fit de luy, le Roy fut con",
            "traint, par l’aduis commun des plus Grands, de le",
            "chaſſer de ſon Royaume. Cet Edouard ſurnom",
            "mé le bon Roy, apres auoir regné trente cinq",
            "ans, ſe ſentant proche de ſafin, fit venir ſon fils",
            "pour receuoir ſabenediction, auec ſes dernieres",
            "volontez Entre toutes les autres, il luy com",
            "manda, lur peine d’encourir ſa malediction, de",
            "ne reuoquer iamais d’exil ledit de Gauerſton",
            "qui auoit eſté chaſſé́ de ſon Eſtat par la ſentence",
            "des Seigneurs du Pays: Si ce n’eſtoit qu’ils fuſlent",
            "tous d’accord de cette reuocation. Ce braue",
            "Monarque conuoiſſoit combien il eſtoir impor",
            "Rt"
        ],
        [
            "y5",
            "te pour le biende ſon fils, & du Royaute, que",
            "cette peſte ne retounaſt iamais-en. our",
            "En ſecond lieu, il luy fit entendre, cormmeii",
            "auoit pris la Croix pour aller enperſonne on lal",
            "Terte Saincte defendre les Chreſtiens, cna!",
            "tre la violence des infidelles; Puis que Die?",
            "ne m’a pas doné le moyen, dt-il de faire cé!",
            "voyage, & de m’aquite de mon vœu, vol",
            "ronte deuxmille uarcs d’argant qe i’ay de",
            "ſtinez por y enuoyer cent quarante hommes",
            "d’armes auec tout leur rrain, qui y porteront",
            "auec eux mon cœur, que ie deſir y eſtreé en",
            "terreé le vous commande, & comme vo",
            "ſtte Roy, & comme voſtre Pere, ſur peine",
            "d’encourir ma malediction, que vous deue",
            "grandementredouter, que vous a’employez",
            "cette ſomme en aucun autre vſage; ſi vous y!",
            "contreuenez, vous ſerez le plus malheureuxl",
            "Roy de la terre. Edoïardeſtant tmort, ce nou",
            "ueau Prine oublia tout ce quiduy auoit eſté",
            "otdooné, & n’execura aucon descoamande",
            "mens du defunt. Contre la volonté de tous",
            "les Princes, il reuoqula Gaueſton, & pour",
            "nouueau tefmoignage d’amí,’il le-",
            "Cheualier, luy donanant enare leeite deu",
            "mille marcsd’angent que ſonPeneaoit dedie?",
            "a ſecouir lo Eerre Sainteu. Ilaquoit double"
        ],
        [
            "10",
            "crime en cetrte action, d’autant qu’il conmrene.",
            "noit aux volontez de ſon Pere, & qu’il met",
            "roit enrre les mains d’vn pefide, ce qui deuoit",
            "ſeruir à vn vſage pieux. Ce preſent fut auſſi",
            "faral à ce mechant Fauoy, il en eut le cœur ſi",
            "onflé, qu’il brauoi tous les Grands du Royau",
            "mae. Ce Prince, par vne prodigalité́ inouye,",
            "luy donna encore la Comté de Cornubie, & de",
            "l’Iſle de Man, ſans prendre l’aduis de pas vn",
            "des ’rinces ou Seigneurs du Pays. Pour com",
            "ble de folie, lors que ce ieune Prince paſſa en",
            "France pour eſpouſer Madame Iſabeau fille du",
            "Roy Philippes le Bel, il luy laiſſa le Gouuerne",
            "ment & l’adminiſtration de tout le Royaume.",
            "Edouard repaſſant en Angleterre auec ſa nou",
            "uelle Eſpouſe, quoy que tous les Grands du",
            "pays s’efforçaſſent à̀ l’enuy, à̀ qui leur feroit le",
            "plus d’honneur, Gauerſton fut le mieux re",
            "ceu. Le iour que le Roy & la Reyne de",
            "uoient eſtre Couronnez, les Comtes & Ba",
            "rons traiterent enſemble des affaires de l’Eſtar,",
            "& ſupplierent leRoy que Gauerſton fuſt chaſſé́",
            "du Royaume. A quoy’ne voulant conſentir,",
            "ils ſeadelibererent d’empeſcher ſon Couronne",
            "ment, & pour lors le Roy pouſſé par la crain",
            "te, leur promit, & iura de bonne foy, qu’il fe",
            "coit tout ce qu’ils vaudroient au prochain Par"
        ],
        [
            "11",
            "lement qui ſe tiendroit Le Roy & la Reynes",
            "furent couronaez aà̀ Vveſtmonſtier auc gran",
            "des magnificences, ou aſſiſterent Charles, &",
            "Louys Comtes, & Oncles de la Reyne, Iean",
            "ne Ducheſſe de Brabant, le Cc mte de Sauoye,",
            "& pluſieurs astres Seigneurs. Entre les cere",
            "monies qui s’obſeruent au couronnement des",
            "Roys, l’vne eſt, que le Calice & la Platine de8.",
            "Edouard ſont portez par le Chancelier, s’il eft",
            "d’Egliſe; & la Couronne & autres ornemens",
            "Royaux par les Seigneurs, ſelon leurs rang &",
            "dignité. Le Roy s’eſtant perſuadé́ qu’il nt",
            "uoit point d’homme de plus grand merite que",
            "ſon Fauory, luy fir porter la Couronne, & aux",
            "Comtes & Parons la Croix, la Verge, les Eſ",
            "perons & les Eſpées, dont le Clergé́ & Ie",
            "peuple furent iuſtement irritez. Apres mille",
            "autres inſolences qu’il commit à l’endroit des",
            "plus conſiderables du Royaume, l’an mil trois",
            "cens dix, & le deuzieſme du regne du ieune",
            "Edouard, les Principaux d’Angſererre tonſi",
            "derans que le Roy eſtoit enſorcelé́ de l’amour",
            "de cet homme, & que ce ſcelerat aymoit plus",
            "l’argent que l’equité, & qu’il faiſoit enleuer les",
            "deniers qu’il auoir pillez ou acquis par ſes per",
            "fidies, & qu’il les faiſoir tranſporter en ſes for",
            "tes places, ou bien les enuoyoit aux marchans"
        ],
        [
            "12.",
            "d’ourre mer pour ſes vſures, vieinene au Roy",
            "ſans faire bruit, le ſe plier qu’il-luy plaiſe deſo",
            "mais de traiter les affaires de ſon Royaume qui",
            "uoiens grand beſoin d’eſtre regl̃es, par lE",
            "conſeil de ſes Barons, afin d’obuier aux dangers",
            "eminens quimenaçoient ſon Eſtar, Vainc",
            "ar leurmportunit́ il leur promit degarder,",
            "& mainr tout ce qu’ils ordoniheroié Aſ6.",
            "blée tenue il fut osdonné, que le Roy ha",
            "oit de ſon pays, ſeloan le commandemeat du",
            "euoy ſon Pere, touseſtrangers, & ceux qui",
            "Ay anpeut de conſails perticieux au bjen",
            "de ſa CouranneTalleentquePiernede Ga",
            "uerſton fucndadné de vm̂derl’Angleterre,",
            "d’eſtrerclegú on Hihernie. Le Patlenent",
            "chcmyed reeotrneéntent l oy ſel",
            "Jecet n tresgand dafplaiſirCe Prince",
            "qelque rsmps apneu e apola, & lapſi eſpou.",
            "ervne file degronde coridition. Son gel",
            "Aſet’gans de is ie nn inui, les &eigtdeuirsſe",
            "epmpuiſanre amibeydo pmas comſe",
            "eur Prince, maisſeleent pout e rnede",
            "Alaſtas ds Sadoton& en eaieiunee",
            "fpeſſiegei lonele Cpateu de Senſbr",
            "p t coqntraint de demarre entre les ma",
            "s 2",
            "es Barons, Gerſto eura teſte cranch e",
            "ommeu violateur des loisx, e",
            "perturbareur",
            "A"
        ],
        [
            "13",
            "perturbareur durepos public.",
            "Iuge mon cher Lecteur, ſi ce n’eſt pas là vne",
            "veritable peinture de Mazarin, & s’il a’eſt pas",
            "vray de dire, que les iugemens de Dieu ſoné",
            "merueilleux. Toutes choſes nous obligent de",
            "croire qu’il aura vne fin auſſi lamentable, &",
            "que cette fin tragique pour luy, & pour ſon",
            "party, ſera la ſource de nos felicitez. Quelque",
            "foin que ie prenne à conſiderer & les eſforts,",
            "& les artifices de nos ennemis, i’y remarque",
            "vn ſoin particulier de la prouidence diuine",
            "pour cette fameuſe ville de Paris. La voix de",
            "tant d’innocens, les cris & les larmes des pau",
            "ures & des vefues, les prieres de rant de Com",
            "munautez Religieuſes ſont mont́es iuſques",
            "au throne de Dieu, qui deſtruira l’orgueil des",
            "ennmis de ce Royaume. Le Ciel doit pren",
            "dre le ſoin de cultiuer nos Lys, puis que c’eſt vn",
            "preſent dont nous ſommes redeuables à̀ ſab6.",
            "té. Celuy qui nous enuoya iadis ces fleurs qui",
            "ſont ſans eſpines, fera qu’elles ſeront touſiours",
            "auſſi fraiſches qu’au premier iour qu’il nous en",
            "fie le don. Il n’y a rien qui nous empeſche de",
            "ormer ces genereuſes penſé́es, puis que des",
            "Finces, dont la valeur eſt fans pareille, & que",
            "ie he me laſſeray iamais de loüier, combattent",
            "ec ardur contre l’iniuftice de nes tyrans Ce",
            "D"
        ],
        [
            "14",
            "ſont nos Anges tutelaires, dont le courage in",
            "uincible doit foudroyer les Demons qui s’ef",
            "forcent de nous perdre. Mais ne dirons nous",
            "pas auec generoſité, que puis que le Ciel & ces",
            "Anges viſibles ſe ſonat declarez pour nous,",
            "nous pouuons par vne ſainte confiance nous",
            "promettre des triomphes plus magnifiques",
            "que ceux des Scipions & des Ceſars? Ouy",
            "grand Dieu, ie ne penſe pas que ce ſoit eſtre",
            "temeraire, de dire hautement que la victoir",
            "nous eſt aſſeurée, puis que la cauſe qui nous a",
            "mis les armes à la main, eſt legitime. Nous.",
            "combatons contre l’inſolence d’vn eſtranger",
            "qui pretend abuſer de la minorité d’vn Prince,",
            "& de la rop grande credulité́ d’vne Princeſſe,",
            "dont l’eſprit s’eſt laiſſé tromper part les appa",
            "rences hipocrites de ce Miniſtre. Que s’iſeſt",
            "vray de dire que l’ignorance eſt inſuportable",
            "aux plus petits, combien plus le doit. elle eſtre",
            "en ceux qui ſont leuez en dignité Si le nauire",
            "eſt en danger de faire naufrage, qui eſt conduit",
            "par vn Pilote ſans adreſſe, ne dirons nous pas,",
            "que les Eſtats quiſont adminiſtrez par des Po.",
            "litiques ignorans ſont aà̀ tout momentà deux",
            "doigts de leur ruaine? Tout le monde ſçait que",
            "Mazarin eſt le plus ignorant de tous les hom",
            "mes, & qu’en celail eſt d’autant plus coupable"
        ],
        [
            "15",
            "qu’il ſe meſle d’vn miniſtere qui a beſoin d’e",
            "ſtre ſoutenu par vn ſçauant. Pour cõble de nos",
            "malheurs il eſt de luy comme de l’Or de",
            "Thoulouſe, & de Cheual de Seian; Il a porré la",
            "guerre par tout où il a mis le pied. Il ne ſçait",
            "pas que c’eſt par la paix que les petites choſes",
            "croiſſent, & que c’eſt par les guerres que les",
            "grandes vont en ruine. Le nom de la paix eſt",
            "fort doux, & ſes effets ſont fort ſalutaires. Meſ",
            "lonstous nos vœux enſemble pour l’obtenir,",
            "comme vn bien qui eſt vne ſource inepuiſa",
            "ble de threſors, qui rend les champsfertiles, &",
            "qui porte l’abondance dans les Citez. Eſperons",
            "la de la bonté́ ſeuueraine: car ce n’eſt pas en la",
            "multitude des Soldats, ny des coquerants",
            "qu’on doit atendre la vicoire, mais en la force",
            "qui vient du Ciel. C’eſt auſſi au Ciel que nous",
            "nous adreſſons comme le lieu ou ellepreſide, &",
            "d’où elle peut deſcendre, pour banir la guere",
            "chez les peuples infidelles & mecreans.",
            "FIN."
        ]
    ]
}