{
    "entête": {
        "form": "prose",
        "subject": "Du Bosc de Montandré",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "AB"
        },
        "titre": "Le haraut françois sur la tyrannie, faisant voir que nous\n          mourrons plutôt que de consentir à son rétablissement, si nous considérons 1. que la reine\n          ne peut se rétablir sans nous détruire; 2 . que son retour doit être accompagné de celui\n          de la maltaute (); 3. que la présence de la reine et de son mignon est incompatible avec\n          celle des princes, sans méfiance; 4. que la reine et son favori ne peuvent se rétablir\n          sans notre décri; 5 . que la présence de la reine et de son mignon sera l'éternel prétexte\n          de ceux qui voudront brouiller; 6. et que la France est perdue, si la France ne perd la\n          reine et son favori.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1617_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE HARAVT",
            "FRANCOIS",
            "SVR LA TIRANNIE.",
            "FAISANT VOIR QVE NOVS",
            "mourrons pluſtoſt que de conſentir aſon",
            "reſtabliſſement ſi nous conſiderons,",
            "I. Que la Reine ne peut ſe reſtablir ſans nous",
            "deſtruire.",
            "Il. Que ſon retour doit eſtre accompaigné de",
            "celuy de la mal toute.",
            "IIl. Que la preſence de la Reine & de ſon Mi",
            "gnon, eſt incompatible auec celle des",
            "Princes, ſans mé́fiance.",
            "IV. Que la Reine & ſon fauory ne peuuent",
            "ſe reſtablir ſans noſtre decry.",
            "V. Que la preſence de la Reine & de ſon Mi",
            "gnon, ſera l’eternel pretexte de ceux qui",
            "voudront broüiller.",
            "VI. Et que la Fance eſt perduë, ſi la France",
            "ne perd la Reine, & ſon fauory.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE HARAVT",
            "FRANCOIS",
            "SVR LA TIRANNIE.",
            "IE me laſſe enfin de perdre tant de coupsà",
            "tracer des inuectiues, pour décnier la cõdui",
            "al te, du C. M Il eſt temps de proceder vn peu",
            "plus ſolidement à ſa perte, & de terminer tou",
            "tes mes plus iuſtes pourſuittes par vn dernier",
            "coup de grace, que les moins ſcauants eſtime",
            "ront ſans reſource, s’ils veulent tant ſoir peut",
            "conſiderer la force, & l’adreſſe auec laquelle ie",
            "m’en vay laſfeurer, pour en depéſcher tout de",
            "bon cét Eſtat. Ie ſçay qu’il eſt encor beaucoup",
            "d’eſprits, qui ſeroient peut eſtre enfin aſſez mal",
            "auiſez, pour ſe laiſſer conuaincre dans leur in",
            "ſenſibilité de la neceſſité d’vn accommodemẽt.",
            "Et pour donner les mains à ces raiſons trom",
            "peuſes, que les Ennemis de l’Eſtat vont dégui",
            "ſant tous les iours auec mille beaux artifices ;",
            "dans le deſſein qu’ilsont de faire conceuoir aux",
            "Peuples, qu’il eſt plus important de rachepte",
            "A ij"
        ],
        [
            "4",
            "leur repos par la tolerance du ŕtabliſſement de",
            "Mazrn, que de l’expoſer à toute ſorte de trou",
            "bles par vne pretention idiule, comme ils pre",
            "tendent, de le vouloir raſſeureur aprés ſon é’ioi",
            "gnement, que ces Sophiſtes d’Eſtat mettent",
            "dans l imipoſſiblité. Et pour deſ abuſer la cre",
            "dulté de ceux qui pourtoient eſtre charme",
            "par ces illuſions, ie m’en vay leur porter le plein",
            "iour deuant les yeux, afin de les mettre en eſtat",
            "de pouuoir diſcerner par le moyen d’vne évidé",
            "ce que ie rendray viſible aux plus aueugles,",
            "qu’il ne peut point eſtre d’accommodemen",
            "qui puiſſe faie compatir la ſubſiſtance de a",
            "zatin, auec la ſolidité de noſtre rtepos; & qu’il",
            "eſt par conſequent neceſſaire de ne terminet",
            "point ce different que nous auons auec luy, fal",
            "lut il meſme nous croiſer pour nous on défaire,",
            "iuſqu’à ce qu’en ayant tout de bon depéché cé̃t",
            "Eſtat, ou par vn é́loignement ſincere, ou par",
            "qelqu’autre moyen infaillible, nous noas",
            "ſoyoõs mis en poſture de ne pouuoir point eſte",
            "troublez dans noſtre repos, meſme par lesap",
            "prehenſions de ſon ré́tabliſſement.",
            "I. La premiere raiſon dont ie pretonds ap",
            "puyer la neceſſité du banniſſement & de la",
            "pette de Mazarin, eſt empruntée de ſa derniere",
            "diſgrace, de laquelle ie conclus auec les moins",
            "aduiſez"
        ],
        [
            "S",
            "adoiſez ſur les maximes de tous lus lages da",
            "monde, que ce Miaiſtre ne peut remonter ſur.",
            "lefaiſte de ſes premiers grandeurs, qu’auec le",
            "danger ou la neceſſité meſme de mille hort",
            "bles vengeances, auec leſquelles il eſt ſans",
            "doate, que la iuſtice pret enduë de ſes paſſions",
            "luy feroit reprendre le maniment des affares",
            "de cét Eſtar.",
            "Pour obliger les ’plus opiniaſtres de donner",
            "les mains à cetre propoſiton, ie les ſupplie de",
            "tonfiderer premierement que les ſiecles paſſez",
            "n’ont peut-eſtre pomt iamais veu de Miniſtre",
            "d’Eſtar, auquel on ait arraché́ l’adminiſtration",
            "desaffaires auec tant d’outrages; contre lequel",
            "tant d’ennemis ſe ſoient declarez, comme con.",
            "re le Cardinal Mazarin, que les Princes, que",
            "les Parlements, que les Segneurs, que les Gen",
            "rilshommes, & que les Peuples en genesal,",
            "oat attaqué auec des violences, qui n ſont",
            "preſque point connues duns l’Hiſtoire, &",
            "que nos nepveux ne conſidereront que com",
            "me des Romans, que nous auronspris plaſisr à",
            "forger, pour fournir de matiere aà leurs diuer",
            "tiſſements.",
            "Cela eſtant, comme les enfans meſme n’én",
            "peuuent point douter, puis qu’on les a eſleuez",
            "dans vne haine irreconciliabie contre le lMaza"
        ],
        [
            "6",
            "rin, donſe nom ſértauiourd’huy de phantob",
            "me aux nourrices pour en intmder leurs nout.",
            "nſſons: N’eſt ce pas auectoute ſorte de probd",
            "biliré que ie dis, que le reſtablſſement de ce",
            "Cardinal, ſoit qu’il ſubſiſte par accomnode:",
            "ment, loi quil remonte par force, eſt bea",
            "coup à craindre pour les vengeances qui l’a",
            "compagneront; & l’expenence que nous",
            "auons, que ce proſcrit n’eſt pas aſſez conſcien",
            "tieux pour eſtouffer genereuſement le ſouue",
            "nir de tant d’outrages, ne fonde- t’elle pas trop",
            "raiſonnablement la iuſtice decette apprehen",
            "ſion, qui nous doir faire regarder ſon retout",
            "auec des yeux de deſeſpoir, puis qu’il n’eſt pas",
            "croyable qu’l puiſſe reuſſir qu’auoc le ſuccez",
            "de mille ſanſantes cataſtrophes,",
            "Si ces horribles conſequences ne ſont poiat",
            "infaillibles apres le reſtbliſſement du aazarin,",
            "ie ſouſtiens du moins que dans la façon de ſaite",
            "des grands, on peut fort raiſonnablement hes",
            "appehender; & qu’à moins que ce Cardinal",
            "ne ſoit extremement conſcientieux, (ce quil",
            "u’a point encor donné ſuiet de croire, ) il eſt",
            "non ſeulement probable, mais encor infailli",
            "ble, qu’il ne reprendra point le pouuoir auec la",
            "meſme autboiteé, qu’il auoit auparauant, qe",
            "pout s’en ſeruir epntre ceux qui l’auroat iis",
            "uerlé.."
        ],
        [
            "5",
            "Ce n’eſt pas tout: i’adiouſt encor à la proba",
            "bilité de ces apprehenſions, que le Cardinal",
            "mazarin eſtant remonté, ſera obligé par les rai",
            "ſons d’Eſtat empruntees en efſect de pluſieurs",
            "politiques, mais principallement de ceux de",
            "lon pais qu concluent touſiours à la vengean",
            "ce, de ne ſe teſmoigner point inſenſible aà tant",
            "d’outrages; & d’en pourſuiure les raparations",
            "par toutes les voyes que ſes maximes luy poutr",
            "ront enſeigner, pour faire plus heureuſement",
            "uriompher ſa paſſion. La raiſon n’en eſt que",
            "trop ſenſible, parce que les piemiers Miniſtres",
            "qui laiſſent dans l’impunite, vn atrentat, qu’ils",
            "auront deſcouuert contre leurs perſonnes, teſ",
            "moignent par cette indulgence, qu’ils man",
            "-quent de rſolution; & s’impoſent par meſine",
            "conſequence vne neeſſité indiſpenſable de ne",
            "pouuoir rien refuſer, ou d’eſtre ſuiets à̀ toutes",
            "les violences, auſquelles les meſcontẽtsſe por.",
            "teront dautant plus facillement,.que moins ils",
            "verront de danger à choquet celuy, que les im",
            "punitez precedentes auront fait paſſer dans leur",
            "eſprit, ou pour vn laſche qui n’a ſeulement pas",
            "aſſez de courage; ou pour un impuifſant, qui",
            "manque de ſorce pour s’en pouuoir reſſentis",
            "auec ſucce2.",
            "Cette verité ne ſera pas encor moins euiden"
        ],
        [
            "3",
            "re à ceur qui voudront prendre la peine decõ",
            "ſiderer, que les Fauoris quelques eſleucz qu’ls",
            "ſoient par deſſus les teſtes des autres, lont neaãt",
            "moins ſujets aux ſecretes entrepriſes de ceur,",
            "qu’vne preſomption de ie ne ſçay quoy de plus",
            "eſclarant qu’ils reconnoiſſentl en leurs perſo",
            "nes, fait regarder auec ialouſie; Et certe enuie",
            "ſe porte dautant plus reſolument aà̀ braſſer des",
            "monopoles, ontre celuy qu’elle ne peut put",
            "regarder ſur vn degré plus éminent que le fies,",
            "ſans dépits que moins elle a de ſuiet d’appre",
            "hender les pourſuites, lors meſme que ſes mi",
            "nes ſeront é́uantées ou par l’imprudence de ſ",
            "conduite particuliere; ou par les veilles de ou",
            "qui ſont eommis aà la garde de ſa perſonne: Ain.",
            "ſi ie penſe qu’il appert aſſez clairemeat ue la",
            "vengeance n’eſt feulement point permiſe, mais",
            "encor enfeignee, & pour ſ’ordinaire enioine",
            "par la politique das aſtats; & que les Miniſtres",
            "qui ſõnt efleuez aupres de leur goauenail pa",
            "la faueur de leumrs Souuerains, ſont obligez, ds",
            "ne laiſſer rien dans l’impunité, de peur qu’en",
            "donnant va idée fort probable ou de leur laſ",
            "cheté o de leur foibleſfe, ils ae releuent le",
            "eourage de ceux, qui ſe preuaudront de cette",
            "connoiſſace, pour braſſer inceſſamment de",
            "noueaux deſſeins.",
            "Qu’ou"
        ],
        [
            "Qu’on coneluë de ces veritez, ſ l’apprehen",
            "fion des vengeances du Cardinal azarin, apres",
            "fon reſtabliſlement n’eſt point raiſonnable,",
            "puis que la pohtique meſme y fait trouuer de la",
            "neceſſité: & ſi c’eſt ſans beaucoup de probabi",
            "laté que i’auace, que, ne deuant ny ne pouuant",
            "point laiſſer ſans punition les outrages qu’il a",
            "receu, lors qu’il ſe verra reſtably dans la pre",
            "aiere authorité́, nous deuons conſpirer vnani",
            "mement pour former des obſtacles inuincibles",
            "à ſon retour, qui ne peut reuiſſir au gré de ſà paſ",
            "fion qu’auec le bouleuerſement general d",
            "tout cét Eſtas, & la continauation infaillible des",
            "meſmes troubles, qui trauerſent noſtre repos",
            "depuis tant d’annees: & voila la premiere rai",
            "fon, ſur laquelle ieſtablis aſſez probablemene",
            "ce me ſoemble, le beſoin que aous auons tous",
            "de nous oppoſer aà ce teſtablſſement, pour la",
            "conſeruation de noſte repos;s puis que nous",
            "ſçauons que le mMazarin ayant eſté choqu par",
            "ous les Eſftars de la Monarchie, ne bornora par",
            "oonſequent point ſes venge ances qu’à celles",
            "qu’il ne pousra point executens & que la neceſ",
            "ité de s’en garentir, abligera ceux qui crain",
            "dront d’en eſtre les obiets, de ſe cantonner cpn",
            "e hay par des ſecietes mones, qu ils ne pouſ",
            "oa braſſer que pour les faireé́clater enfin a"
        ],
        [
            ", . -a a ayg a.",
            "ie",
            "preiudice de la tranquillité publique, le rerour",
            "de laquelle on ne pourra jlus eſperer, qu’apres",
            "la fin des vengeances qui ſeront peut eſtre pour",
            "ne fi ir amas, parce que les cauſes de les con",
            "tinuer, remaiſtront inceſſament des monopoles",
            "de ceux, qui ſeront obligez a la reſiſtance, pour",
            "la conſeruatrion de leurs perſonnes ou de leurs",
            "fortunes.",
            "II. AMais ſ cetre raiſon nous oblige à vne",
            "parfaite intelligence, pous conſpirer la ruine de",
            "cet ennemy commun: celle que ie m’en vay",
            "eſtailer, ne lera pas moins conuainquante, pour",
            "nous faire apprehẽ̃dér la fatalué de fon retour,",
            "qui ne peur manquer d’eſtre ſuiuy d’vn ſurcroy",
            "de deſolarion, dans laquelle il eſt ſans doute que",
            "ce voleur acheuera de piller le peu de bien qui",
            "ous reſte de tart de concuſſions paſſees, ane",
            "pour ſe rembourſer des frais qu’il eſt obligé de",
            "faire par la neceſſiteé de ſon reſtabliſſemẽt, que",
            "pour dedomager les grands qui pratendro",
            "S’eſtre incommodez pour ſon ſeruaice, ou pour",
            "recõpenſerla vertu de eeux qu’il iugera s’etre",
            "rendus les plus temarqables dans l meſme",
            "oceaſion?.",
            "Pour mettre eetre raiſon à l’eſpreuue, il fa",
            "ſçaus ir que le Maz. à rant deſpenſêdebien der",
            "puis ſa dſgraceconmno il eſt aà layelle d’en de"
        ],
        [
            "... ars--os",
            "penſer vne fi prodigieuſe quantité deuant ſon",
            "reſtabliſſement, qu’il n’eſt pas poſſible que ſon",
            "treſor n’en ſoit ou n’en doiue eſtre eſpuiſé par",
            "tant de couruées, quelque ineſpſable qu’il ays",
            "eſté iugé par ceux qui n’en auoient ſuppute les",
            "ſommes que dans leur imagination: Les gran",
            "des peſions, qu’il a fallu lecretrement entrete",
            "nir dans l’Eſtat pendantſa diſgrace, pour empeſ",
            "cher le ha ard qu’il y auoit d’eſtre enfin delaiſſ.",
            "par ſes creatures, & pur en pratiquer de nou",
            "uelles: es troupes qu’il a fallu mettre ſur pied à",
            "ſes ſeuls deſpens: les ſommes immenſes qu’il a",
            "fallu prodiguer, pour corrompre la fidelite de",
            "ceux qui pouuoient s’opoſer aà ſon paſſage: cel",
            "les qu’il eſt obligé de faire tous les iours, pout",
            "s’aſſeurer dans les villes par leſquelles il ſefait",
            "tolerer à forcer d’argent, & pour s’acheter des",
            "traiſtres donr il puiſſe diſpoſer au gré de ſes ca",
            "prices; ne marquent que trop qu il eſt en grã̃d",
            "hazard de voir bien toſt le fonds de ſa bouſe,",
            "quelque profonde qu’elle ſoir, & qu’il n’a pas",
            "plus d’argent qu’il luay en faut, ſi toutefois il en",
            "doit auoit aſſe pour fourniràtouteslesdeſpen;",
            "ſes. qu’il ne peut point refuaſer a, la neceſſité de",
            "ſon reſtabliſſement: & cela eſt d’aut ant plus",
            "vray, qu’il eſt cnſtant, que le Mazajin puiſe",
            "ouſipuy das ſo reſor, ſans q’il ayt aucune"
        ],
        [
            "menenile lunernen eenoeiune",
            "ſource pour le faire remplir à meſme teps, &",
            "pour faire accroiſtre ſes finances, à meſure qu’i",
            "eſt obligé de les faire décroiſtre par la neceſſité6",
            "de ſe maintenir.",
            "Eſt. il maintenant de Mazarin qui ſoit aſſez",
            "hrdy, pour m’entrer caution de la generofité",
            "de ſon maiſtre, lors que ſa bonne fortune, &s s",
            "mauuais deſtins lauront vnanimement remis",
            "dns ſes ptemiers grandeurs;& qui ſot en eſta",
            "de me nier que ce Miniſtre, pour eſpargner no",
            "fre pauureté, ne ch erchera point à ſe remsbour",
            "fer de tant de frais imenſes par de naouuelles",
            "impoſitiõs ont il-nous ſurchargera; & que ſans",
            "ſe ieadre aucunemen fenſible aux iuſtes plain",
            "ies de eetx qui ſe ſerone ruinez en la ſeruant",
            "genereuſement, id eſcoutera fauorablement lei",
            "ſouſpirs de ceux, qui ne luy rendronte pour ler",
            "leurs hommages, que parce qu’ils n’aurõr point",
            "eu aſſez de puiſſance pour le deſtruire.",
            "Ne nous flatons poine de la vanité d’vne eſpe",
            "rance, qui n’eſt nuſlement raiſonnable; mais",
            "reſoluons hous de bonne heure aà fournir tout",
            "ce qui ſera neceſſaire, pour acquiter les grandes",
            "debtes qu’il eſt obligé de contradter maintenã;",
            "pou recompenfer les ſeruices de tous lesgrands",
            "qui le eruent aujourd’huy auee tant de paffion;",
            "pour"
        ],
        [
            "dedomager ceux qui font ſemblat des’incom",
            "moder du leurs pour aſſouuir l’auidité inſatiable",
            "de ſes penſionnairess p our le defraier de tous les",
            "oyages qu’il luy à fallu faire depuis ſa diſgrace;",
            "& pour luy remplir vn ſecond fonds ineſpuiſa",
            "ble par le moyen duquel il ſe puiſſe mettre à l’a",
            "by de tous les reuers qui pourroient deſormais",
            "enacer ſa fortune, ſirant eſt qu’il puiſſe la re",
            "ſtablir dans fon prenaier éclat.",
            "Il faux eſtr bien ennemy du iour, pour ne",
            "voit pas que les taiſons de cete crainte ne ſont",
            "qae tro éuidenres, & qu’otre cela meſme le",
            "eaſe ſemtira obligé́ nõ pas tat par les preſſants",
            "morifs de ſa propre neceſſité que par ceux de",
            "la vengeãce, d’eſtablir de nouuelles impoſioõs",
            "ſur les peuples, dont il aura reconnu l’impuiſ",
            "ance dains le plos grand des appareils qu’ils au",
            "ont peu faire, pour le deſtruire; & dont il au",
            "lapar cnſequent point de raiſon d’apprehen",
            "der vne ſeconde entrepriſe contre ſa perſonne,",
            "pis qu’apres le ſouſleuement geaeral des Pin",
            "ces, desParlemenus & des peuples que toute la",
            "Franee fait aujourd’huy pour en deſpeſcher ſon.",
            "Ea, il a’eſt pas poſſible de croire qu’on puiſſe",
            "braſraucun deſſein, qui pſſe eſtre plus forte",
            "ent appuyé & plos generallement ſouſtenu.",
            "ageonseaſuie de ce ſaoond raiſonaemér,"
        ],
        [
            "i4",
            "ſi ie n’ay pas ſuiet de dire que laneceſſiré d’eta",
            "blr vn ſolide repos, exige vne conſpiration",
            "genetalle de tous les peuples, contre le reſtal",
            "bliſſement du mazann, & qu’il eſt important",
            "que la France n’interrompe iamais les pourſui",
            "tes qu’elle fait à̀ preſent contre cet ennemy",
            "commun. à moms q’elle ne ſe reſolue de foui",
            "nir vn iout a tout ce que ſon ambition luy ſuga",
            "gerera & de viure inceſſamment dans les allar.!",
            "mes d’vne perpetuelle tyrannie",
            "II. Si la neceſſitée de perdre le Cardinl",
            "Mazarin, paroiſt euidente dans les deux raiſon",
            "nements queie viens de deſduire, ie penſe’qu",
            "ce rroiſieſme n’en laſſera plus douter à ceux:",
            "meſme qui ſont engagez de le ſouſtenir par la",
            "conſideration de leurs intereſts particulie;&",
            "qu’il ne ſera point de-bon Francos, qui ne’",
            "prenne party contre ce mauuaisainiſtre, lo",
            "qu’il conſiderera qu’i ne ſe peur en aucune f-:",
            "çon que ſon reſtabliſſement neſoit acompe",
            "gné de mille mefiances, entre luy & Meſſieuns",
            "les Printes, enſuite deſquelles ilsſerort obli,",
            "gez de ſe regarder les vns & les ites auec i.!",
            "louſie, & dé pratiquer poux l’eſtnbliſſemenede",
            "leurs intereſts particuliers; des intrigues & des",
            "moopoles, quu ne portohp tamais clae:",
            "qu’auec dange d poer leuoulle & ſedela."
        ],
        [
            "- , s ,.,.,",
            "1S",
            "e dans la tranquillité publique.",
            "Cette neceſſité que les vns les autres auront",
            "d’agir continuellement par inrigues; ne reçoit",
            "poin de difficulé dans la creance dé ceux qui",
            "ſçauent fort bien, que les haiies de Cour ne ſe",
            "econcilient iamais qu’en aparence; & qu’en",
            "efſet elles fomenrent touſiours les meſmes reſ",
            "lentiments dedas le cœur, pour les faire écla.",
            "tet plus heureuſement tois que lés coniontu",
            "res d’Eſtat feront naiſtre quelque oecaſiôn fas",
            "uorable. Ie ſçay hen que Meſſieurs les Princes",
            "ſeroient aſſee geneeux pour ſacrifer au repos",
            "de l’eſtat lajuſtice meſmie de leurs ihterets d&",
            "pour enſeueit dans v perpetuel ouibfy, le ſu.!",
            "uem de cout ce qui ſé ſetoit paſe pendamnt les?",
            "duiſions: eais ſur l’aſſeurance qu’ls auroiént",
            "quet ls bMqpin ſe preuaudtoie à ſoii ojie,",
            "3p",
            "de ceuse genetoſie, qu’il reconnoitrôit eh",
            "leurs, Aleeſes, popr rafraiſchir plus hpureufead",
            "mept les plapes de l Eſtar pt lietenat dé quel,",
            "que mppjelle foutbejMeſieus lesrinces ſe-",
            "qipg pbliter do eqnrieminier es ſeerees",
            "ptatiques pair dpuirés menées & e e’tenir",
            "ufaipursſyr leursgirdey poi aite auorter le5",
            "petniirus deſſeisdecet laſien, ie véue diré,",
            "ble,l e i",
            "detjtsnileeble,,",
            "Tlolil eqſloiie ſee ieſipeqid́ tare",
            "a uaIV 2I 5",
            "ouon",
            "h"
        ],
        [
            "s",
            "nal azarin ſe voyant re ſtably dans là peſſeſſi",
            "peinel leſe e eu ieeienl",
            "paiſible de la faueur de ſa lajeſté, ne borneroit",
            "la bonne fortune, pendant qu’il ſe vertoit dans",
            "la dependance du iuſte pouuoir de ſon Alteſſe",
            "Royale & de Meſſieurs les Princes; mais qu’il",
            "renteroit toures les voyes qui ſeroit poſſibles,",
            "pour rauir à ces intelligencés nees de noſtre",
            "Eſta; le rang & l’authoriteé qu’ils doiuent auoit",
            "dans l’admimſtration de nos affaires, en s’efforl",
            "çant de les faire dé́chieoir par des calomnies ſe",
            "crettes de la faeur de ſa aſeſte Sdconduite",
            "paſſeo& la cõnoiſſance patfaite que hous aubons",
            "paſienie unr ioieneip n ſie naolene",
            "prejuger les efforts temiéraites de cette ambi",
            "tio; & certes nous auons ſuiet de craindrei",
            "que le Maarin apres auoſi gouuerne cét eſta",
            "ludpeidlennei e d iiepouiouainuil",
            "tous ſes efforts poſſibles por ſecolér le ioug",
            "de ſon Alreſſe Royale, & de Meſſiears les Prin",
            "ceje taeſchant d’enerver leur authorlt par le.",
            "voyes qué nos malheurs pſſez be-nous ont",
            "querop renduiés feconnbiſſables.’1",
            "Ce deſein abiieuu pourroit ilbienreufſr.",
            "ſans eſtté accetmpagné de beucoup de deſor",
            "aeoeſele ereaneieſiſeeaert l",
            "dres: Sqn Alreſſe oyale & Meſſieors les lri",
            "nouuelle"
        ],
        [
            "?",
            "19",
            "nouuelle tyrannie du Cardinal uazarin; ſans ſe",
            "mettre en eſtat de luy former des oppoſitions?",
            "Meſſieurs les Princes ſe pourroient ils defier de",
            "ce Miniſtre, & ce Miniſtre ſe pourroit il defier",
            "de eſſieurs les Princes, ſans s’entrechoquer les",
            "vns les autres? & n’eſt il pas vray qu’on ſeroi",
            "vne ſeconde fois reduit à̀ la neceſſité́ de vuider",
            "les differents par la voye des armes. & que par",
            "conſequent la tranquillité des peuples n’auroit",
            "de temps pour s’affermit, qu’autant qu’il luy",
            "en faudroit pour ne ſuccomber point entiere.",
            "ment aux deſordres qui la viendroit trauerſer",
            "dans la poſſeſſion de ſon repos.",
            "Cela veut dire qu’il ne ſe peut que le Mazarin",
            "ne ſoit la cauſe erernelle & la ſource intariſſable",
            "de nos diuiſions que ceux qui le trauaillent",
            "tant pour le reſtablir, ſont les ennemis de no",
            "ſftre repos, puis que la pohtique leur doit ap",
            "prendre que ſa ſubſiſtance eſt incomparable",
            "auec le calme de l’Eſtat, & qu’il faut neceſſai",
            "ement ou qu’on le perde, ou qu’on perde ſon",
            "Alteſſe Royale, & Meſſieurs les Princes, puis",
            "que leurs méfiances eternelles doiuent eſtre",
            "l’eternel ſuiet de nos diuiſions; lequel des deux",
            "eſt le plus expedient ie penſe ou qu’il faut eſtre",
            "enragé, ou qu’il ne faut point eftre rrançois",
            "pour endouter."
        ],
        [
            "18",
            "IV. Quand ie diray que le Cardinal Mana",
            "rin eſt vn Eſtranger, qui n’a nul attachement aà̀",
            "l’Eſtar, ny par intereſt, ny par alliance, ne ſera",
            "ce pas aſlſez, pour conclurre qu’il ne le peut en",
            "aucune façon, que ſa ſubſiſtance ne ſoit la ſour",
            "ce intariſſable de mille troubles qui nous tra",
            "uerſeront lans aucune interrupton;& qu’on ne",
            "doit eſperer le ſon reſtabliſſement qu’vn de",
            "ſeſpoi infalhble de pouuoir iamais eſtablir",
            "aucune ſohdé́ ſur l’incertitude de l’admini",
            "ſtration de nos affaires, parce qu’il ne ſera pointe",
            "poſſible de regler ſa eonduite auec aſſez de pru",
            "dence, pour n’eſtre pont expoſee aux ſecretes",
            "attaques de la ialouſie, que les noſtres ne fo",
            "menteront que trop iuſtement dedans leurs",
            "cœurs, pour luy rauir aà̀ quel prix que ce ſoit le",
            "maniment des aſfaires de cét Eſtar.",
            "A iuger de l’aparence de cete raiſon, on la",
            "prendroit pour vne ſte de la precedéte, quoy",
            "qu’en effet il y ayt ben de la dfference, puis",
            "que ie la pretends eſtablir ſur des dfferents",
            "principes. Et pour cette fin conſiderons vn peu",
            "ſi le Cardinal Mazarin lors qu’il ſera remoaté́",
            "ſur ſes premieres grandeurs, & qu’il ſera remon",
            "té malgreé les reſiſtances generalles de toute la",
            "Monarchie, ne s’aduiſeta point, d’adiouſter aux",
            "alliances qu’il a deſia commence, celles qu’"
        ],
        [
            "verra les plus codnſiderables dans l’Eftat, & de",
            "pourueoir ſes plus proches de touies les plus",
            "belles charges de la Monarchie, comme il vou",
            "lut auant l’empriſonnement de. Meſſieurs les",
            "Princes procurer a ſon nepveu Mancmi la char",
            "ge de Grand Maiftre de la aiſon de France, &",
            "comme depuis quelques iours meſme il luy a",
            "fait remplir celle qui eſtoitoccupé́e par m. de",
            "Bellingan.",
            "Le Cardinal azarin ſeroit dù moins fort",
            "mauuais politique, s’il ſe comportor autre",
            "ment; & ſi ſuiuant les maximes ordinaires aà̀",
            "ous les iniſtres d’Eſtat eſleuez de la pouſſiere",
            "par la faueur de leurs Souuerains, il ne fſaiſbit",
            "beaucoup de crearures pour les engager à n’e",
            "pouſer que ſes intereſts, & pour ſe meitre à",
            "couuert des efforts de l’enuie, qui n’a iarmais",
            "manqué d’attener à l’authorité́ des grands, ou",
            "par des mines ſecretes, ou pat des entrepriles",
            "ouuertes contre leur puiſſance: lIl ne faut point",
            "dauter que les inclinations du ſang preuaudroit",
            "fur l’eſprit duMazarin, pour luy fare chofir des",
            "ereatures parmy ceux de ſa patenté, pour l’eſta.",
            "biſement deſquels, ſoit qu’il veüille les deſti",
            "aer à̀ des grandes alliances, ſoit qu’il veü̈ille les",
            "aſeoir ſur les plus hures charges de la Monar.",
            "çte, il fauda necaſſaemeut qu’il ſe reſolue"
        ],
        [
            "d’en releuer la bafſeſſe, par les plus illaſtres i",
            "ttes, & les plus belles richeſſes de l’Eſtat, qul",
            "ſera contraint de leur verſer aà̀ plaines mains, au.",
            "trement il ſeroir à ecraindre que les graãdes mai",
            "ſons donc il voudroit entrer dans les alliances,",
            "deſdaigneroient ſesrecherches, & qu’elles ne1",
            "vpudroient poinr conſentir à̀ meſler le ſanghe.",
            "roique de leurs ancionnes familles, auec celuy",
            "d’vn potiron de terre éclos dans vne nuit pa la",
            "fueur de da bonnefortune, à moins que les",
            "grands eſclats deſa faueur ne les esblouyſſnt",
            "pour ne leur faire regader que les aduantage,",
            "qui leur poutroient eſtre prbcurez par ſonen",
            "emiſe.",
            "Tout ecelaſe feroit il ſans trouble? les autres",
            "grands de l’Eſtat qui vetroit que la faueurne",
            "anchrroit que veirs les parents & les alliezdu",
            "C. aarin, ne s’ombrageroient-ils point da",
            "certe iniuſtice;j & pourroient ils ſe voir rmeſpri",
            "ſez, ou ne ſe voir du moins pas confiderez ſelo",
            "leur merite, par ce qu’ils n’auroient point eu aſ",
            "eg de laſcheté, pur conſenir à l’alliarce de ca",
            "iniſtre au que meſme ils n’auroiet poin",
            "eſté coſis paur la baſſeſſe de cette infaue. l",
            "faudroit ignoarer le paſſé, pour ne preiuges pa",
            "que cla en pourroit iamais reuſſir ſans deſac",
            "det& pour cetre meſme raiſan il faut cancluus",
            "que"
        ],
        [
            "e",
            "que nous ſommes ennemis de noſtre repos, i",
            "nous ne conſpirons generallemens auec Meſ",
            "fieurs les Pinces, pour ne permettre iamais que",
            "ce tyran reprenne l’adminiſtration des afſaires",
            "de noſtre Eſtat.",
            "V. Pour perdre le Mazarin par vne cinquieſ",
            "me raiſon, ie croy que c’eſt aſſez, d’aduancer",
            "quae l’honneur de l Eſtat eſt engagé aà le deſtrui",
            "e; & que nos ennemis auroient grand ſuiet",
            "de ſe preualoir de l’idée que nous leur donne",
            "1ions de noſtre foibleſſe, ſi ce tyran, eſtoit aſſe",
            "fort & aſſez adrot pour faire auorter à uoſtre",
            "cenfuſion, la conſpiration generalle que nous",
            "auons fait pour en deſamparer cét Eſtar.",
            "Premierement il n’eſt point d’eſtranger qui",
            "me ſçache que leurs Maieſtez ont donné contre",
            "ce Cardinal trois Declarations oyalles; que ces",
            "meſmes declarations ont eſté verifié́es par Ar",
            "reſt de toutes les Cours Souueraines de la Mo",
            "narchie, que S. A. R. & Meſſieurs les Princes du",
            "Sang ſe ſoat ouuertement declarez contre luy;",
            "& que tous les peuples ſe ſont vnanimement",
            "ſouleuez pour s’en deffaire, a la reſerse de cer",
            "ains qui ont eſté afſez laches pour ſe laiſſer cor",
            "ompe par les allechements trompeurs de ſes",
            "ecopenſes.",
            "Et il d’eſtranger quiue iuge en ſuite de ce"
        ],
        [
            "22",
            "grand apareil que nous auons fait pour perdre",
            "le Cardinal Mazarin qu’il faut aſſeurement que",
            "noſtre foibleſſe ſot dans ſon plus haut dgré, ſi",
            "tourefois aous manquons de forces, pour l’exe",
            "cution de ce deſſein ſi generalement concerté",
            "par tout ce qu’il y peut auoir de vaillant & de",
            "genereux lans la France; & qui ne s’imag ine",
            "eſtre en eſtat de ſe pouuoir preualoir auec ad",
            "uanage de cette ideé́e qu’il aura de noſtre im",
            "puiſſance; pour releuer ſon courage iuſqu’à des",
            "entrepriſes beaucoup plus eſclatantes, que cel",
            "les ou nous nous ſommes ſi ſouuent commis",
            "auec vne eſgalité́ de ſuccés.",
            "Il ne faut point douter qu’oa aura grand ſuit",
            "de ſe moquer de noſtre politique, fi celle d’vn",
            "faquin eſlee de la pouſſer, peut preualois, pou",
            "faire triomphaer ſes deſſeins malgreé nos reſiſta.",
            "ces; que ce ne ſera point ſans raiſon que les",
            "eſtrangers ſe riront de nos torces, ſi quelques",
            "troupes achetées à pix d’argent pour ſouſtenit",
            "le party d’yn proſcrit ſont capables de reſiſterà",
            "ce grand armement, que, tout ce qe nous aus",
            "de vaillant fait auiourd’huy dans l Eſtat, pous",
            "l’en deſemparer, que ce ſera expoſer noſtre re",
            "putarion au meſprs general de toute l’Europe,",
            "ſi nous permettons amais, que le tyran dor",
            "nous auons ſi genereuſement ſecoué́ le ioug"
        ],
        [
            "23",
            "inſupportable, reuienne encore vne ſeconde",
            "fois malgré nos reſiſtances, pour nous l’impo",
            "ſer auee plus de peſanteur que iamais; que c’eſt",
            "aà tort que nous prerendions deſormais de nous",
            "maintenir, dans l’idée qu’on a eu iuſques aà̀ pre",
            "ſent de noſtre generoſité, ſi nous mahnquons",
            "de reſolurion pour nous défaire d’vn voleur",
            "dont la teſte a eſté proſcrite par Arreſts & que",
            "le Cardinal aazarin ſe pouira glorifier d’auoir",
            "conquis toute cete monarchie, quoy que pat",
            "l’aſſiſtance de certains traiſtres domeſtiques",
            "que l’intereſt a fait ietter dans ſon party, ſi nous",
            "ſommes aſſez laſches, pour démordre iamais",
            "de cette genereuſe reſolution, que nous auons",
            "iuſques à preſent fat paroiſtre, dou faire auor",
            "er toutes les eſperances de ce proſcrit.",
            "Si ces motifs ne ſont point auſſi puifſants",
            "que iuſtes, afin d afſermir aos courages par l’e.",
            "ecution entiere du deſſein que nousauons re",
            "ſolu d’vnir nos communs intereſts auec ceux de",
            "Meſſieurs les Piinces, ie penſe qu’l n’en peut",
            "point eſtre; & qu’à moins d’vn aueuglement",
            "& d’vne inſenſibiliré́ politique, nousſommes",
            "abligez par tourte ſorte de raſons, de perir plo",
            "ſtoſt que de conſentit au reſtabliſſement du C.",
            "aza in & de ſes adherans.:",
            "lL. Mais que me reſpondoaeles daarin;"
        ],
        [
            "24",
            "lors que pour faire ſouſleuer troure la prante",
            "contre leur maiſtre, ie leur prouueray par vno",
            "raiſon ſans replique, que nous n’auons qu’à",
            "deſeſperer de la Paix generalle, ſi nous conſen",
            "ons à ce teſtabhſſeent: & que la neceſſité",
            "que Mazarin aura de fomenter toufiours les",
            "di:ifions de l’Europe, pour ſa ſubſiſtance par.",
            "iculiere, ne luy permettra ianaais de donnet",
            "les mains aà̀ laconcluſion de ce Ttaicteé tant de.",
            "ſiré des peuples, auquel il ne loy ſera que trop",
            "facile de faire naiſtre des empeſchements, pai",
            "l’entremiſe de ceux qui n’auront point en",
            "core aſſouuy leur auidité daas les dernieres",
            "guerres.",
            "Si ie ne craignois de me rendre importua",
            "par des tedites, i’eſtablirois cetre verité ſ",
            "l’impofſibilité que Mazarin auroit de ſe rem",
            "bourſer des frais immenſes qu’il eſt contraint",
            "de faire pour ſon reſtabliſſement, fi toutefois",
            "il manquoit de pretexte, pour ea appuyer les",
            "leuees qu’il faudroit faire pour cét effet comme",
            "il ne faut nallement douter, que les guetrres",
            "eſtant terminees part vne Paix generalle, il ne",
            "ſefoit plus en eſtar de pouuair eſtablir de no",
            "uelles impofitions, ſans donner de nouueaux",
            "dégouſts de ſa ryrannie, laquelle ne pouuant",
            "pluseûre coloes par le pretezte ſpecieux d’e",
            "retenu",
            "ej."
        ],
        [
            "25",
            "tretenir les nerfs de la guerre cotre lesmena",
            "ces des ennemis paroiſtroit par conſequent aſ",
            "ſez hideuſe, pour acheuer de rebuter entiere",
            "ment la patience des peuples.",
            "Mais s’en m’engager dauantage à ce raiſon",
            "nement, ie me contente de lauoir effleuré,",
            "pour appuyer d’vne preuue inuincible, la ne",
            "ceſfité́ que Mazain auroit ds s’oppoſar forte",
            "ment quoy que ſecrettement à̀ la conclufion",
            "de la Paix generalle: Et pout cé́t effet ie ſou",
            "ſtiems auec tous les politiques, que c’eſt vn",
            "maxime rdinaire à tous les fauoris, poulr ſ",
            "mettre à couuert des entrepriſes de la ialouſie,",
            "d’eſloignet les yaillans & lesedoutables d’au..",
            "pres de ſa aieté, fous des pretex(es eſpecieux",
            "els que ſont cux qu’on emprunte ordinai:os",
            "ment du commandement des mees, & de ne",
            "reſerer aupres de ſa perſonne, que ceux, ou",
            "dont la fidolité leur efe reéonuë pas l’enperien",
            "ce de ſeuices qu’ils en onttceu, ou dont le",
            "naturel plus paiſible leur fait eſperer vue en",
            "tiere complaiſance pour l’execurion de tous",
            "leurs dofſeins, ou bien dont la foibleſſe ne peus",
            "point s’eſleuer à braſſer des entreiſes qui pui.",
            "fent les faire trembler dans la poſſeſſion de leur",
            "authorité.",
            "Qui ne voit que le iempa de guerre eſt entie",
            "G"
        ],
        [
            "26",
            "rement fauorable à̀ cette polirique, & que c’eſt",
            "pendant la diuiſion des Eſtat, que les iniſtres",
            "trouuent mil occaſions, pour é́loigner les gtads",
            "dont la ialouſie leur eſt aà̀ craindre, & pour les",
            "obliger meſme, par les illuſtres emplois qu’ils",
            "peuuent commettre à leur conduire.. Au lieu",
            "que le temps de Paix, pendant qu’il eſt tran",
            "quille pour tout le monde, et orageux pour",
            "leur authorité́, en ce qu’ils ſont obligez de mé.",
            "nager l’affection de tous ceux qu’ils ne peuuent",
            "point eſcatrtet par le manquemét de toute foe.",
            "e d’emploiss & qu’il ne ſe peut en aucune fa",
            "çon que leus conduite quel que bien eſtudiée,",
            "quelle ſoit ne faſſe des ialour, qui les ſuplan",
            "tent enfin ou par-des entepiſes ouuertes, ou",
            "par des attentas qu’ils braſſent ſecreteme",
            "& pout les perdre..",
            "Si cerre taiſon aſbranle les plus fernes Mini",
            "tres d’Eſtat peadant le tompsde Pai; & ſi les",
            "plus ſages, & meſme les plus aymez bie: ſous",
            "uent ſetrouuent bien empeſchez, lors qu’il eſt",
            "queſtion de ſe maintenit dans le premior rang",
            "’de la faueur en preſence de tous les grands d’vn",
            "Eſtat, qui ſe paſſionnens nfin pour s’y eleuer",
            "eux meſme par touteſarte d’intrigues é puis",
            "ie pas dire auec toute ſorte de probabilité́, que",
            "Mazarin neſe maintiondoit qu’aues vne poe"
        ],
        [
            "27",
            "Aure bien chancellante, ſi toutefois on ne l’en",
            "faiſoit point décheoirs & que la haine ſecrete",
            "quetoutce qu’il y a de grand & de genereux",
            "dans l’eſtat fomenteroit contre luy, quelque",
            "conttaire apparence qu’on fut obligé́ de faire",
            "paroiſtre en ſuite d’vn accommodement; ne",
            "pourroit enfin qu’elle n’éclarat pendant eette",
            "tranquillné, pendant laquelle il ſeroit infailli",
            "ble, que les genereux & les illuſtres ſe rapelle",
            "roient de leur premiere inſenſibilité, pour con.",
            "iderer a loiſir combien il leur ſeroit honteux",
            "de releuer des ordres d’vn iniſtre qui n’eiſt au",
            "ceunement remarquable que par la baſſeſſe de ſa",
            "aaiſſance, & par l’incapacité́ de ſa condte.",
            "Cetrte aprahenfion fondeée ſur toute ſorte de:",
            "probablité, ne permettroit iamais au Mazarin",
            "de tonſentir aà la cõcluſion de ce traites à̀ moins",
            "qu’il ne manquat d’artifice pour en eludertou",
            "tes les conditioas; & s’il n’auoit point aſſez de",
            "puiſſance pour le rompre entierement, ie penſe",
            "da moins qu’il le feroit tirer en vne ſi prodi",
            "gieuſe longueur, que les guertes auroit enfin aſ",
            "lez de loiſir de voit la derniere goutte de noſtte",
            "ſang, & le deſeſpoirt inconſolable de nos impa",
            "ienes: lugeoans apres cela s’il eſt expedient de",
            "haaader naſtre repos pour aſſeurer celuy de ſou",
            "Eminence Siciliene; & ſi nous ne ſomes poins"
        ],
        [
            "obligez par toute ſorte de moifs, de depeſcher",
            "le monde, de celuy qui ne peut y ſuruiure qu’a",
            "uec la deſolution generalle de teute la Chre.",
            "ſtienté.",
            "VIIl. Si mazarin doir eſtre obligé par Ie",
            "motif de ſa leulle conſeruation, de faue nſtre",
            "des e mpeſchements aà̀ la concluſion de la paix",
            "generalle; il ne fera que ce que nous pouuos",
            "preiuger en ſuitre de ce qu’i aà̀ deſia fait comme",
            "il n’eſt que trop conſtant par les depoſitions it",
            "reprochables de Meſſieurs le uc de Longue",
            "ville & le Comte d’Avaux nos plenipotentairs",
            "de dans Munſters & c’eſt d la que te pretends",
            "emprunter la ſeptieſme raiſon dont on doir co",
            "elure la neceſſité qne nous auons d’ermpeſcher",
            "le reſtabhſſement du mazarin, de peur qu’en le",
            "olerant nous ne paſſions pour des broudlons",
            "dtans la creance de toure l’Europe, qui neiugr",
            "que rop raiſonnablement que nous n’aurions",
            "iamais eu de deſſein ſincere pour l’eſtabliſſem6",
            "d’vne bonne paix, & que par eonſequent nous",
            "aurons voulu amuſer par vne fourbe extraua",
            "gante auant que puniſſable tous les Plenipote",
            "iaires des autres potentats, ſi nous redonnoi",
            "le maniment de nos affaires, à celuy qui ne s’e",
            "ſt autrefois ſeruy que pour empeſcher la ca",
            "oluſion de e traisé par le ſeul moifde ſes ioe",
            "reſts particuliers."
        ],
        [
            "29",
            "Il eſt dne important pour ſauuer noſtre re",
            "putation & la ſincerité́ de toutes nos procedu",
            "es, dans la creance des peuples, de leur teſmoi",
            "gmer par le baniſſement de eeluy qu’ils regar",
            "dene comme le boutefeu ’general de toutes les",
            "diſſentions de l’Europe, que nous n’auons ia",
            "ais eſté́ complces de ſes pernicieux deſſeins;",
            "& que bien loing de nous entendre ſecietemẽe",
            "auec luy, lors que contre nos ordres il s’oppo.",
            "foit aà ce grand bon heur, nous n’auons iamais",
            "eu de plus ſincere paſſion que celle de vuder",
            "ous nos differents auec nos voiſins par la con",
            "luſon irreuocable d’vn bon & ſolide traité",
            "VIII Ces taiſonnements ne ſoufſient point",
            "de replſque. Mais ſi nous entendons la politi",
            "que, & ſi nous ſommes paſſionnez pour vn ve",
            "able r epos, celuy que ie m’ a vay deduire ne",
            "nous permetra iamais, de ſoufftir le Cardina",
            "Mazarin, quelque grande que ſoit l’auhorite",
            "quile protege,",
            "La premſere maxime des Eſtats qui veullent",
            "eſtablir vne ſolide rranquillité́ dans le œur da",
            "leurs’Monarchies, ne confiſte pas tant à̀ ſe met",
            "tre à couuert des attaques de leurs ennemis",
            "eſtrangers, qu’a meſnager ſi adroitement l’ad",
            "nâniſtration de leurs affaires, que les broüilſons",
            "meſmes puiſſeut manquer de pretexte, pour",
            "en apuyer la iuſtice pretendueë de leurs re"
        ],
        [
            "30",
            "muements paice qu’il ne faut poiit douret",
            "qu’il ne ſe rencontre touſiours des eſprits; dont",
            "le naturel incompatible auec le repos, ne man",
            "quera point de faire le meſcontent au premie",
            "ſuiet qu’il en aura ou qu’il en ſupoletas & de s’a",
            "puye à meſme temps du prerexte, que les in",
            "telligences du gouuernement n’auront poin",
            "eu de ſoin de rendre inutile par la preuoyance",
            "de leur conduite.",
            "Auons nous vn veritable deſſein de reſtabli",
            "vn calme ſans orage, & de viure deſormais ſans",
            "denger meſme d’eſtre t taueſez daas la poſſeſ",
            "ſion de noſtre repos. Ne nous contentons pa",
            "d’appaiſer nos deſordres, mais eſtendons nos",
            "ſoins iuſqu’à celuy d’en oſter les cauſes & les",
            "pretextes. Et puis que nous pouuons raiſonn.",
            "blement preiuger en ſuitte du paſſé, que qu",
            "conque voudra remuer dans l’Eſtat, pretexter",
            "d’abord quelque iniuſtice du Cardinal azarin",
            "pour iuſllifier ſes deſſeins, ne p tmettons iamai",
            "que ce voleur ſe reſtabliſſe dans ſon premiet",
            "pouuoir; &, fallut- il armer les veillards & les",
            "enfans meſmes, faiſons vne conſpirarion ſi ge",
            "eralle, que le Maza. & les Mgzarins meſme ne",
            "puiſſent plus rrouuer aucune reſource pours’en",
            "demeſler, faut. l tant languir pour eſpargner y",
            "Cycepe",
            "IX Mais ſi nous ne ſommes point inſenſi;"
        ],
        [
            "ie",
            ", e",
            "1yr",
            "ade",
            "ln",
            "tt!",
            "lue",
            "o",
            "e5",
            "3i",
            "blas au decry de noſtre reputation, & au meſ",
            "pris de noſtre gloire; pourrons-nous bien eſtre",
            "les protecteus du rebut de rous les Potentats de",
            "l’Europe, & les apuys d’vn agrandſſement qui",
            "paſſe aujoud’huy dans l’eſpri de tous les ſen.",
            "ſez, pour le plus enorme crime des deſtins, &",
            "la plus haute iniuſtice, que la fortune ayt iamais",
            "fauotiſé dans la reuolution des Eſtats.",
            "lIe ne doure pas aà̀ la verité, que le Cardinal",
            "Maarin ne tente toutes les voyes de ſon reſta",
            "b’iſſement, pat le motif de la paſſion qu’il à̀ de",
            "ſe voir encor vne ſeconde fois abſolu dans le",
            "gouuernement de l’Eſtat: aais ſi ie dis que le",
            "lan le rounureuemnin feieniliurdis",
            "dhn deunoſleſe our enepenſe oue milen",
            "puiſſe contredires puis qu’il n’eſt point de ſou.",
            "aerain dans l’Europe qui ne le haïiſſe mortelle",
            "ent, & que toutes les puiſſancaes du moinde",
            "ſont tellemét itrirees contre ſa conduitte, qu’il",
            "a iuaſte raiſon de croire que l’entré́e de leurs",
            "Eſtats ne luy ſeroit pas trop fauorable.",
            "Qui ne ſçait que l’aſſaſfinat commis en la per",
            "ſonne du Nepueu de ce Pape, l’a mis dans la iu",
            "te indignation de ſa Sainterés que la foube de",
            "Cazal ſ’a tendu l’obier des imprecations de la",
            "Cour d’Eſpagne? que l’inioſtice du Duché de",
            "Caſtro, l’a fait ennemy du Duc de Parme? que",
            "le fieve de Cemone luy a ſouſtrait les affetiõ̃s"
        ],
        [
            "du Duc de Modene? que les pourſuites qu’ila",
            "fait faire à̀ la Ftance contre le Duc de antoue,",
            "en ſuite du refus qu’il auoit fait d’ ſpouſer vne",
            "de ſes nieces, le ſait deteſter dans la Cour dece",
            "Prince? qu’il eſt mal auec la republique de Ve",
            "iſe de puis que s’eſtant enreniſe pour eſtre la",
            "mediati ce des differents de l’Europe, elle a ſté",
            "aàmuſée par ſes fourbes? que les empeſchem̈ts",
            "de la paix generalle, ont particulierement irité́",
            "l’Empire contre ſa conduire.? bref qu’il n’eſt",
            "point de Souuerain, qui ne le regarde comm",
            "l’écueil general du repes de tout le monde.",
            "Et par ce que tout le monde le tebute nous",
            "uons aſſaz de charité́ pour luy tendre les btas;",
            "apres tous les maux qu’il nous a fait ſouffrir, &",
            "ceux que nous n’auons que trop de taiſon d’ap",
            "prehender en ſuite de ſon reſtabliſſement:; S",
            "nous auõs aſſez de laſcheté pour cetve complai",
            "ſance? ne nous e ſtonnons pas i nous nous vaia",
            "ont puis apres l’obiet des meſpris de toute l’Eu",
            "iope, & fi reute ſorte de alheurs viennent im",
            "nonder ſur noſtre pauure bMonarchie, auccvn",
            "deluge decalamiez.",
            "X. Ie tire çette dixieſme raiſon de la iuto",
            "paſſion que tous les bons rrançois doiuẽt auoi?",
            "pour l’honneur inuiolable du Roy, de laquelle",
            "ls ne ſe teſmoigneroient ſans doute poiae iû",
            "loux, Sils ptmetoit que le plus doſcrié de ous",
            "les"
        ],
        [
            "3",
            "les hõmes, fut le premier iniſtre de ſa aiefté,",
            "qu’elle eut pour confident de tous les ſecrets",
            "de l’Eſtat. celui qu’on a fait pendre en effigie dãs",
            "les places publiques, dont on a mis lateſteaà prix;",
            "qu’on a fait paſſer dans la creance des peuples",
            "pour le plus meſchant & le plus ignorant de tous",
            "es hommess&dont le nom meſme, qu’on eſt ſur",
            "le point aujourd’huy de ne donner qu’à des",
            "chiens& aà des cheuaux, paſſe pour l’iniure la plus",
            "etoce, qui ſois dans l’vſage des médiſans.",
            "Ourre que les aproches de ce decrié, ſeroiene",
            "hpnteuſes aà̀ ſa Majeſté, elles leroiene encor dan.",
            "geteuſesàſon aurhorité; lors qu’on viendroit ̀?",
            "conſiderar que le Roy qui doit eſtre le pete & le",
            "protecteur da ſes peuples, ſe depariront enquel.",
            "que façon de ce deuoir, par la faueut dont il ho",
            "nreoit ce luy qui ne s’elt engraiſſé que de leur",
            "ſubſtance & quir ne s’eſi entichy que des biens",
            "qul lenca pillés& qu’en ſute de cette reflectio",
            "ily aaroit gtand danger, queſes volontez ne fu",
            "ſet pant receuës auoc toute la defference qu’on",
            "leu doit, par la creanee qu’onauroit que ce ſe",
            "roit ne continuaation des caprices, de coluy",
            "qon ne pourroit iamais reſpeter quelque eſle",
            "é ql fut à l’honneur de l coafidence de ſ",
            "ajeſté..",
            ". S’ilapert par eetve railon cõbien il eſft im"
        ],
        [
            "34",
            "portant de s’opeoſer au reſtabliſement de Maz?",
            "pour les intereſts de ſa aaieſté;celle que ie m’en",
            "vay deduire ne rendra pas encor cee neceſſié",
            "moins euidente, lors qu’on conſiderera, comme",
            "il eſt échapé aà̀ noſtre Ambaſſadeur, de le cõfeſſer",
            "en quelque copagnie, que la froidounde la Sain",
            "cCteté pour la France, n’eſt quvn pur effet de la",
            "protection quion y done au plus morxebde rous",
            "ſes ennemis, par l’aduis duquel on eſtoit ſur le",
            "point il y a;. ou6. ans de trauerſer l’eſlection de",
            "ce ’ape & de luy declarer laguerre, fi feu M. le",
            "Prince n’euſt proteſté́ hautement contre ce deſ",
            "ſein, qu’ilfit voireniere ment contraire à la pieté",
            "de leurs Maiſteaz Tres. Chreſennes, & ̀ l’an",
            "cienne couſtume qu’ils ont eu de rout temps de",
            "ne ſe departir iamais du reſpect que le glorieu",
            "titre de fils aiſuez de l’Egliſe leurfaiſoibinuiola",
            "blement conſoruer pour le ſaiot Siege",
            "Certes s’l-ae tient qu’a nous defaire do Mſaz.",
            "pout nous remettre dans los bonnes graces de ſ",
            "Saintet́ aucc laquelle tous nosmeileua politi",
            "ques, & nos plus inuincibles Monarques meſmes",
            "oot iugé de tou temps, quil eſtoitres impottar",
            "pour les affires de noſtre Eſtat; que nous fſuſſiõ̃s",
            "eu vn parfalte intelligeoesil ne iensqu’apeu,",
            "& nous ſommes les pls abandonnez de ſes .",
            "mn, qui ſoient ſous le Ciol, ſitce poifſeconé"
        ],
        [
            "s",
            "de tous les autres que ie viés de deduire, ne nous",
            "oblige encor de nous ſoûleuer contre ce Tyran,",
            "auec d’autant plus de eonfience que plus nous ſe.",
            "ohs aſſéurez que nos pourſuites ſeront meſme",
            "iſti fiees pat l’infaillible Oracle de l’Egliſe.",
            "XII. Terminons ce rdiſonnement par vn dou",
            "ieſme qui ne fera point à la verité oque de bie",
            "ſeeance; mais qi fe laiſſerai cependãt pas d’eſtre",
            "energique, ſi oûse voulons conſideretſelon la",
            "-valeur: & diſons que l’Eſtat eſt obligé par les mo",
            "iſs de lr re connoiſlance, de reparer la gloire des",
            "Pinces de ſoſngque ce tyra à etry, pas tou.",
            "te ſorte d’artencars; & de teſmoignet pat Ies",
            "pourſuites que ndus ferons, pour ſ’eternité́ de",
            "fobanniſſëment que nous n’auons iainais eſte",
            "omplices de fa tyranhie dans I’execution des",
            "dſſens qu’if’à faitt Heuſſir contre leur liberté..",
            "Ceraoti de noſtrehine irreconciliable c6t",
            "leC. M. n’eſt pas moins legitſme, qil eſt iuſte de",
            "ayet de quelque leconnoiſance les grands ſer",
            "dces qu ’rirles ont tédu à l’Eſtat:& cees",
            "nous ne pouuons dont audunteſmoiguage de",
            "l’ſtjmequae ous delronefairé des Heros, par la",
            "vertu deſquels nous nous ſommes rendus redou",
            "tables à̀ toute l’Europe, ſi nous ne ſecoüions har",
            "diment le ioug de celuy, qui ſe preualant de la",
            "ſiraplicité de naſtre Souuerain, dont il auoit la"
        ],
        [
            "36",
            "faueur, ’eſt porté iqu’à pbraſſet des deſſeins",
            "Qon l’iniuſtiee euſt eſt, capable d’efrayet les",
            "plls niutes tyrans du monqe.",
            "Aprés cés duze raiſonnements, ie prie u",
            "Le dteur de faire vn peu’de refſetion ſur les pe",
            "tentions de la Cour, & de conſiderer, ſre’eſt auee",
            "aiiſor qu’lle veut faire ſouſleer les comune",
            "conitre le Due de Nemours & le Vicomte de Ta.",
            "uantes, lous pretexte qu’is o fait enues",
            "France des rouppes eſtrangepes, pendanr qu’elle",
            "ya fait entre & que meſme elle y protcge coluy",
            "que ant de Declarations & ta d’Arreſts",
            "declart l’ennemy le plus mottel de ceeEſt",
            "’ Patons clairement, nous aiſſons bien lesEſe",
            "pagnols, mais nols haiſſons encor pus Mazarin:",
            "Ei’ſicette natio ſa veut reconoilier auce nous,",
            "elle n’a qu’anous preſter majn forte, pour la pe",
            "te de ce ainiſtre: C’eſt encor trop pe ppur no",
            "tte paſfion Que les Tures, que les Cafres, que les",
            "Malabares, que Ies Antropophages entrent dans",
            "ct’Eſtat, ils y ſesont bienepus, poue quh",
            "’y’viennent qu à deſſein de cpnſpirerauscno",
            "pur la perte de ce perutbateur de noûa epes.",
            "FIN."
        ]
    ]
}