{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "périodique"
        ],
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-11",
            "@who": "AB"
        },
        "titre": "Histoire journalière.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1645_MAZ.xml",
        "path": "Corpus/Mazarinades/1601-1700/Moreau1645_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1601-1700/Moreau1645_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6045016077170418,
            0.6198979591836735,
            0.7416020671834626,
            0.8,
            0.7422680412371134,
            0.7474048442906575,
            0.753731343283582,
            0.8122605363984674,
            0.738255033557047,
            0.7319277108433735,
            0.7428571428571429,
            0.78125,
            0.7777777777777778,
            0.7360248447204969,
            0.7838616714697406,
            0.7950310559006211,
            0.7513966480446927,
            0.7811550151975684,
            0.7902298850574713,
            0.7419354838709677,
            0.7852760736196319,
            0.7485029940119761,
            0.798219584569733,
            0.7652733118971061,
            0.8497267759562842,
            0.7543352601156069,
            0.7635782747603834,
            0.7705882352941177,
            0.7452574525745257,
            0.6009174311926605,
            0.6844262295081968,
            0.7639751552795031,
            0.7982646420824295,
            0.7577639751552795,
            0.7318087318087318,
            0.7094017094017094,
            0.7556053811659192,
            0.8063829787234043,
            0.7652173913043478,
            0.7780429594272077
        ],
        "lexicalite": 0.7489291142738704,
        "ecarts": [
            0.015396351466631764,
            0.12170410799978904,
            0.05839793281653749,
            -0.057731958762886615,
            0.005136803053544026,
            0.00632649899292459,
            0.05852919311488536,
            -0.07400550284142038,
            -0.006327322713673533,
            0.010929432013769391,
            0.03839285714285712,
            -0.00347222222222221,
            -0.041752933057280894,
            0.04783682674924372,
            0.011169384430880447,
            -0.043634407855928314,
            0.02975836715287561,
            0.009074869859902912,
            -0.04829440118650352,
            0.04334058974866417,
            -0.036773079607655856,
            0.0497165905577569,
            -0.03294627267262684,
            0.08445346405917808,
            -0.09539151584067729,
            0.009243014644776504,
            0.007009960533734261,
            -0.025330782719591993,
            -0.1443400213818652,
            0.08350879831553626,
            0.07954892577130634,
            0.03428948680292643,
            -0.04050066692715004,
            -0.02595524334654764,
            -0.022407022407022414,
            0.04620367176420981,
            0.05077759755748501,
            -0.041165587419056404,
            0.012825568122859843
        ],
        "ecart": 0.04239998034959958
    },
    "texte": [
        [
            "HISTOIRE",
            "IOVRNALIERE..",
            "AYant eu ordre de donner les aduis au public de ce qui",
            "A ſe paſe ſelos la veié, i depuis quelque uemp, ns",
            "paroit plus ques deſguilée ſuuuan l fntalſie de eu.",
            "ui la deboinou , le aiſ eray deſonnnis dy ſdur ſir se e, ie",
            "ſ cpnuainen le pius e ialenent qu’ul nue ſer, piſuno",
            "l eunnnce pur le unle de ais, dons i u eſen ei",
            "’ompanonaur bons Fras cqois, les mau qe ie le r e",
            "laconſaſion qu rep, font ae n conmoile qeenene pe",
            "lanuis eſurs eibie en lou lolre, nyeire heureue que pn",
            "lpreſence deſon loy Caeun ouene que pou, deren e d",
            "pu de ce biens ole trprenne ſa premiere iene,s ſe de iur",
            "e eus ouil e’oon lannu s aſin qu a iſnn de ſonae lons",
            "raiaue & ſuiuant ſes propres int linauions elle ſe ſouſnuer.",
            "ans reſerue aux vo’ onie de ſon Smuu rasan.",
            "Be aris le;. de Septembre.",
            "e duaeaſely uſunale aeoiae de nagenu epan.",
            "e e nouſrinu , qou ileen de l up auain doleuns eeil",
            "aſleaien en niu dns inupneus qni e nreueeu la n ndine",
            "l’ ſenblle qul ouaois ele renlſe s Ven deud, de rne ee",
            "eonilni ls uolere du lo ou an les lene de uo ee",
            "le De d’o lans l ſis llaie de e u Pae d dluile, ie",
            "dle ele da Peine de eonde ſa ie pnn les p ſre ene",
            "’ l no e ſuſe sſ enrore renmie an ln len ſin, nieu",
            "aoun de le line nonrnr s e lie eail le ane le iese",
            "ponſe du noyd la enre de ldoneue l out roe ſ s",
            "e e ronue ſare iuile, mais e a reſgune u Pei re e le",
            "d&e quiy eu ſeut hlaſnedeſon protede, de ie e"
        ],
        [
            "nit des ſienrs Barriere & Cugnae en Angleterre, dont il e",
            "defendit aſſez mal, ayant pourtant eſtécontraint de l’aduouer:",
            "mais S A. R. voyant que le vent du B. reau n’eſtoit pas fuo",
            "rable, fit mettre la deliberation à Lundy: pour la Chambre",
            "des Cõptes à Maidy, & pour la Cour des aydes à Mercr edy.",
            "Le Samed dernier du mois les trouppes des Princes ſort ies",
            "de leur Camp de SLlou, & Surene, voulurent entter dans le",
            "Paux-bourgS. Mrceau pour s’y loger: mais les habit afs s’en",
            "detfendirent ſi ben, qu’ile les epouſſerent auec perte de",
            "quelques B urgeois, & bealooupplus de ’auitre coſté",
            "Ce iour il y euit aſſenbleé́e du Chapitre oſtte-Dame & au",
            "tres Cbmudastea, ou vne-Dputation du Clerge fut reſoluë",
            "pou leudy vers leurs Mee2",
            "Lundy au aaatin la deiberation fut done cnntinuée où̀ les",
            "Princes fireat encore leur Declar ativn qu’ils ne demãdent au",
            "cun choe, i on qu’il plaiſe au Roy d’enroyer vne amniſtie",
            "enbonae forme au Parlement, & reſtablir les choles au meſ",
            "ue eſtat qu’elles eſtoient il y a vn an",
            "L’on a commencé́ d’opiner, & il y euſt luſieurs aduis, les",
            "vns alloient a p ier S, A. R d’aller en Cour pourr ob enir par",
            "preſence l’eet de la Declaration: Les attes, qu’elle",
            "dorit priee d’eſctire encore vnefois aà cete fin: & les autes,",
            "qu’on poeroi praſentement les armes: qu’o demanderoit",
            "ſeurot pnu la retrtaitte des Trouppes etrangeres, & qu’on",
            "deputeroit vers ſa ajeſté pour la lopplier de veir en cetre",
            ";Je: ais la delber ation en continant fut encore reiſe",
            "an lendemai;. de Sepae nbre.",
            "C onain ſe lPa loeus aſenmble & la dliberrion a;",
            "uée, ii elle reſoliu que M leue d’O eaoas eſeioia ſa lalei",
            "po ue la res hamoſement upviet de donnet la pai ſon",
            "yvauue ’lle ſe ois eeeiie de l’eoisnenms dafe",
            "dia iaarnui uſun de que les pinen nueoient e",
            "h, oe pa re ſapplee d’enuoyenroutepou la ſeurere de la",
            "ar aie des r ouppes ſerangers qui les ſeraen lieu ou",
            "ſe reirenot ceile qui ſont ſou leo nanm pous eſre enplnee",
            "a ſou ſeruiee Q’eule ait la oone d’aeorder des paſſrports",
            "our les pu e palemen & des aume Conmppaiessqui",
            ",tout ioees de frire le mene, & la aifon de Ville ,pons"
        ],
        [
            "ſ vendna auprée d’elle auee ſreé; aûn de ly norie les",
            "ſubmiſſions de vrais & idels ſubiets. Pour conuenir d’vn,",
            "Annſtie qui porte oubly & pardon des choſes paſſeées, en re",
            "abliſſant chacon en meſme eſtat qu’il eſtoit auparauant la",
            "guerre, aqule ſera enregiſtré́e en ce Patrlement & entous",
            "les aures du Royaume.",
            "Le Cardinal de Rets Chef de la Deputation du Chapitre de",
            "Nſtre-Dame, doit demain enuyer en Cour pour obtenit",
            "paſe pos afu de parir Vendrey pour complimenter leurs",
            "Maieſtez, & les ſupplier de onir a Paris.",
            "De C mpiegne le 5. de Septembre.",
            "L’on a icy attendu l’efet des De larations des Princes, puis",
            "quela caule en a eſté́ oſtee par l’eſlo’gnement du ardinal ôa",
            "2arin, le Roy ne reſpirant que la paix & le ſoulagement de",
            "ſon people, en a voulu fire les aduances, en conentant que",
            "on principal Miniſtre fut eſloigné dans vn temps, ou il n’y",
            "pouuoit iamais eſtre frcé. Ce qui auoit donê lieu d’eſperer",
            "bien toſt l’execution d la Declaration des Princes: nais les",
            "Lettres de M le Duc d’Or leans au Duc d’Anuille marquent",
            "qu’il y a encore de nouuelles demandes a faire: nonobſtant la",
            "Declaration de l’Aniſtie generale enuoyee le 2. du paſſe en",
            "ſon Parlenent à Pontoiſe pour y eſtre verifiee, à cndirion",
            "que les Princes & les ſubiets du Roy qi ſont pres d’eux, poſe",
            "ront les armes treis iours apres la verifieation Q’ils enon",
            "ceront à tous Traict2 & Aſſeciaions par des actes ſignez",
            "d’ens, le Price de adeé faiſant meſme remetre es mains",
            "de a M ſte dans ce emps les ordres neceſſaires pour faire",
            "ſrrir de S enay & autres plates les Elpagnols, e le reile",
            "contenu en la eclaration",
            "Le 27. le Courrier de M le Due d’Or leans arriua derechef",
            "auec deu Lertres de S. A. R. pour e Roy & le ſuoc Dan",
            "llle qui furent bien receueés: mars les paſſeports refuſez",
            "pourt la ſocoude ois. Il y auoit ne ttiſielnae du since de",
            "onde au Roy qui ne fut eceuia y auaere, mais t enuoyee",
            "comme elle auoit eſt̀ apprtee. Et pour ce que leſdſtes Let",
            "tres ont eſftê imprimees, ie me coteuteray d’eu donner la lub",
            "tance au pubiie."
        ],
        [
            ",,,, os, l, s s",
            "Monſieur le Due d’Or’eans par ſa lettre au Rye",
            "tonne qu’apres la ſortie du Cadinal Mazarin hors le",
            "Royaume, qu’il croyoit auſſi toſt deuoir cauſer le cal",
            "me, Sa Majelté ayt refuſé des Paſſeports; Ce qui luy",
            "ft croire que la ſincerité de ſes intenrions luy a eſté",
            "dégaiſée, proreſtant d’eſtre preſt de fare tout ce qu’el",
            "le ordonnera, auec e perance qu’apres ces raiſons elle",
            "luy accordera la permſſion de pouuoir enuoyer ſon",
            "Couſin le Mareſchal d’Eſtampes & le ſieur Goulas Se",
            "cretaire de ſes commandemens.",
            "Les raiſons du refus des paſſeports tirez de la Lettre",
            "du Roy pour reſponce à S AR. ſont cy-apres deduites.",
            "1I. Qe ſa Mjeſté croyoit trouuer dans la Letre de",
            "S. A.R. les Declarations qu’elle luy auoit fait demander",
            "oar celle du Duc d’Anville.",
            "2. Que ceux qui approchent S.A.R. luy font dire qus",
            "le retour du Cardinal Mazarin a allumé le feu dans le",
            "Royaume, qui plus de quatre mois auparauant eſtoit",
            "allumé, & que tout ce que ſa Majeſté fait à preſent,",
            "n’eſt que par ſon conſeil. Ce qui fait bien voir qu’on",
            "veut encore ſe ſeruir de ce pretexte pour continuer les",
            "troubles apres ſon eſloignement, comme on s’en eſt",
            "cy deuant ſeruy pour les commencer.",
            "57 Qe S.A. R. a taſcheé́ de faire reconnoiſtre vn pou",
            "uoir ſans exemple par toutes les Villes de ſon Royau",
            "me, donmné par des Officiers de Iuſtice, & qui luy au",
            "roit eſté refuſé. ſi les iournées du vy. de Iuin & du 4.",
            "Iuillet e eſt à dire les violences faites au Parlement &",
            "a l’Hoſtel de Ville ne leur euſlent oſteé́ toute liberté,",
            "dont tout le Royaume a eſté ſandaliſe.",
            ". Qil"
        ],
        [
            ",, , , , ,,,,,,  ,,,,",
            "4. Qu’il faut des remedes reels, & non des ſimples",
            "paroles pour ſecourir l’Eſtar effectiuement ſans plus",
            "perdre de temps, à donner des nouuelles aſſeurances,",
            "qu’on eſt preſt à le faire: ſa Majeſté ne demandant pas",
            "mieux que de retirer ſon Armeéedes enuirons de Paris,",
            "pour l’enuoyer vers la frontiere arreſter les progrés de",
            "l’enemy commun; mais pour donner lieu de le faire:",
            "Qu’il eſt bien iuſte que S.AR. execute deſon coſté ce",
            "qu’elle a cy-deuant promis, puis que ſa Majeſtéa ſans",
            "condition commencé de faire ce qu’on a deſiré, quoy",
            "que ce ſoit à elle d’impoſer les econditions aux autres.",
            "5. Qu’il eſt iuſte puis que pour le bien de la paix ſa",
            "Majeſté a oublié toues les offences, chacun rentre dãs",
            "ſon deuoir en quittant les armes, en faiſant ſortir les",
            "Eſtrangers, en renonçant à̀ l’Alliance d’Eſpagne & à",
            "toutes aſſociations, en enuoyant les actes en bonne for",
            "me, & en ſatis failant à̀ la Declaration de l’Amniſtie.",
            "Apres quoy tous ceux qui viendroient à la Cour de ſa",
            "part, ſeroiene bien receus, & qu’on leur donneroit teu",
            "tes les choſes neceſſaires.",
            "6. Que le Prince de Condé enmeſme temps qu’il fait",
            "ſemblant à Paris de vouloir rentrer dãs ſon deuoir, en",
            "uoye aſſeurer les Eſpagnols, qu’il ne ſe ſeparera iamais",
            "de leurs intereſts, quelques promeſſes qu’il faſſe de ſe",
            "vouloir accommoder, continuant ſes pratiques en An",
            "gletere par Barriere & Cugnae, pour appuyer celles du",
            "Comte d’Ognon: pourpreſſer cette republique à la rus",
            "pture, & ſolliciter ſans ceſſe le Due de Vitemberg de",
            "’aduancer auecc lestrouppes d’Eſpagne, pour ſe ioindre",
            "à luy. Voila le ſommire de la lettre & reſponce."
        ],
        [
            "6",
            "Le Prince de Condé n’a ps ſeulement des agenrs en",
            "Angleterremais il a encore depuis peu enuoyé le Che",
            "uallier de S. Romain à Bruxelles, auec l’inſtruction ſui",
            "uante.",
            "Il partira du lia où il receura cette depeſche, & ſe",
            "rendra le plus diligemment qu’il pourra à Bruxelles,",
            "pour faire entendre à M. l’Archniduc & au Comte Fuen",
            "ſldagne, que ſur la nouuelle que leurs Alteſſes ont euës",
            "de l’eſloigaement du Cardinal Maarin, ils ont eſté le",
            "22. du courant auParlemet pour declarer qu’ils eftoĩt",
            "preſts de poſer les armes, & d’executer ſincerement le;",
            "Declarations par eux faites ſur ce ſujet. Que leurs Al",
            "teſſes auoient eſté obligées de faire ceete Declaration",
            "pour appaiſer le peuple, qui ſembloit deſia s’eſmou",
            "uoir. Q’ils commençoient à iuger qu’il n’y auroit plus",
            ",",
            "de feureté pour eux dans Paris, s’ils ne ſatisfaiſoient le",
            "public des eſperances de la Paix. Mais dans la verité,",
            "Mnſieur le Prince eſt plus ferme que iamais de fai",
            "re la guerre, & de renouueller ſon Traité aucc l’Eſ",
            "pagne s’il en eſt beſoin. Q’il prie de ſa part M. l’An.",
            "chidue & Fuenſaldagne d’eſcrire à M. le Duc de Lor",
            "raine de luy enuoyer le ſecours que Fuenſaldagneluy a",
            "promis, eſtant la ſeule reſſource qu’il peue auoir auiour",
            "dhuy dans le deſſein où il ſt de conuinuer la guerre",
            "dans le Royauue.",
            "Le29. du paſſé, le Duc de la Force preſta leſerment",
            "de Mareſchal’de France entre les mains du Roy.",
            "Le 3jo. le ſieur orte arriua d’auprés le Du de Loc4",
            "raine, & fſut bien-toſt ſuiuy des Deputez de ce Du,",
            "qui ſour les ſieurs de Ioyeuſe Gentillaomnicrde Cham"
        ],
        [
            "y",
            "pagne & inſon Seecretaire, leſquels furent oysDi",
            "manche au matin, ayant denandé, à ce qordit, nmais",
            "qui ſemberoi vn peu ridiele, paſſe- ports pour la jor",
            "ion des Trouppes du Duc de Viremberg at celles des",
            "Princes. Cette negociation a pourtnt abouti à vne",
            "tréve pour huit iours entrel’Armnée Françoiſe & Lor",
            "raine:mais ce qui eſt encore bien remarquable pendant",
            "quece Duc à icy ſon Secretaire, il a à̀ Paris ſon Capi",
            "taine des Gardes, qui eſt vne conduite, ou plutoſt vne",
            "continuelle intrigue à laquelle les plus eſclairez ne",
            "oyent route.",
            "Le Preſident de Meſme eſt depuis quatre ou cinq",
            "iours en cette Ville, d’où il doit partir le premier",
            "iour pour aller prendre ſa place au Parlement de Pon",
            "toiſe. Le Mareſchal Docquincourteſt venu & resourne",
            "bien-toſt apres vers la frontiere en ſon Gouuernement",
            "de Peronne. Le Duc de Candale y eſt pareiflement, u",
            "quel le grand Mareſchal des Logis en a par ordre dua",
            "Roy marqueé vn ſelon ſonrang de Prince. Le Duc de",
            "Vendoſme arriua hier au matin, & l’Artées Nauaſe",
            "eſt partie pour le ſecours de Dunquerque.",
            "Leurs Majeſtés ſont en tres bonne ſanté́.Le Royo.",
            "tte ſes exercices ordinaires q’il continuë auec ſon ad",
            "deſſe naturelle, ayde de ſa belle taille, fe forxifie tous",
            "les-iours n’acquernt pas moins les bel’les qualitez de",
            "l’eſprit dignes vn grant Roy par l’eſtude quil’ fait de",
            "l’Hiſtoire & des belles Le ttres que le ſieur de la Mothe",
            "le Voyer, Precepteur de Monſieur, montre auffi à̀ ſa",
            "Majeſté.",
            "Pat lte Boesrgds, vn billeta eſté apporté au"
        ],
        [
            "2",
            "au ſieur de Nouueau General des Poſtes, de la priſe de",
            "Montroõ̃d dont l’on eſtoit en peine,crainte qu’il ne fuſt",
            "arriué quelque incident à l’execution du Traicté du",
            "coſté des aſliegés, la chicane à la guerte eſtant auſſi d",
            "gereuſe qu’au Palais. L’on attend celuy du Comte de",
            "Palluau auec les particularitez, que ie donneray auſſi",
            "rtoſt au public.",
            "Demain le ſieur des Ruaux Lieutenant des Gardes",
            "du Corps partira pour la demolition auec huictGardes",
            "& pour la garde du Duc d’Angouleſme.",
            "Le Sieur Seguier Chancellier de France eſt aujour",
            "d’huy arriué, eſtant ſorty de Paris à pied & par addreſ",
            "ſe, non ſans grand danger, apres auoir deux & trois fois",
            "le iour fair grandes inſtances pour auoir vn paſſe-port",
            "qui luy a eſté touſiours refuſé.",
            "De Pontoiſe le ;. Septembre.",
            "Le Parlement agit auec grand zele pour le ſeruice du",
            "Roy, & fait valoir ſon authorité autant qu’il peut. Il",
            "reçoit ſouuent des Lettres des autres Parlements en re",
            "connoiſſant ſon pouuoir.",
            "Hier ſur les plaintes faites par les Habitans des enui",
            "rons de Paris touchant les degaſts & violences quis’y",
            "commettent par les Trouppes des Princes, il y euſt Ar",
            "reſt, faiſant deffences à tous ſubjets du Roy de receuoir",
            "ces trouppes ſans l’ordre exprés deſa Majeſté & artache",
            "des Gouuerneurs; enjoignant aux habitans de Paris,",
            "lieux circonuoiſins, & à tous ceux de la campagne de les",
            "ailler en piece.",
            "De Mantos le 4. Sepembre.",
            "Noſtre Ville & le voiſinage ſont touſiours incom",
            "modez",
            "1"
        ],
        [
            "o,--.",
            "modez de la garniſon: mais bien honorez & ſatis faits",
            "de la Reſidence de Meſſieurs du Grand Conſeil. C’eſt",
            "vn plaiſir aux gens d’affaires quand on entre au Palais",
            "d’y voir exercer la Iuſtice auec tant de poids & d’e",
            "quité, & l’Authoriré du Roy ſouſtenuë auee rant de",
            "dignité par ce ſage Conſeil, qui renuoye ſouuent dés",
            "cauſes en Reglement de Iuges pour eſtre conteſtées au",
            "Parlement de Pontoiſe, reconnoiſſant qu’il a toute",
            "l’Authorité.",
            "De Tol ſe le 26. Aouſ.",
            "Il y a quelques iours que le pacquer du Roy con tre",
            "l’Arreſt du Parlement de Paris pour la Lieutenance ge",
            "aerale en faueur de M. le Duc d’Orleans, fut ouuert",
            "& leu, auec grand reſpect, & celuy dudit Parlement",
            "renuoyé à ſa Majeſté tout fermé: a Vile & le Magi",
            "ſtrats’eſtans fort ſcandaliſez d’vn tel Arreſt, auec reſo",
            "lution de ne reconnoiſtre autre queceluy de Pontoiſe,",
            "depuis la declaration de la Tranſlarion qui a eſté enre",
            "De Dijon le 24. oa.",
            "giſtrée.",
            "Hes Chambres de ce Pa lemet aſſemblées ſur laDe",
            "claration du Roy pour là Tranſlation du Parlement de",
            "Paris à Pontoiſe, il y a eu Arreſt que non ſeulement",
            "elle ſeroit enregiſtrée, mais que ce Parlement luy en.",
            "uoyeroit Lettres de reconnioiſſance, comme il a fait.",
            "De Bri iiage le 25. Aouſt.",
            "Le Comce d’Ognon noſtre Gouuermeur paroiſt de",
            "tres-mauuaiſe humeun depuis l’efclet réceu parl’Armée",
            "Nauale commandée par le Duc de Vendoſme. Il’n’a",
            "pas à ſerepentir du party qu’il a pris, nõ plus que hbea",
            "coup d’autres qui voudroient bien que ce fut à̀ recom",
            "mencer. Il eſt de plus ſi hay, que tous l’abandonnent, &",
            "’oſe plus ſe fier à peſonne."
        ],
        [
            "1c",
            "-",
            ".",
            "D: l Roledel 2. onſ.",
            "L’Armée Nauale eſt preſte a faire voille pour le ſe",
            "cours de Dunxerque. Le ſiear du Pleſſis Belliere qui eſt",
            "aux enuirons de Brouage, ayant eu aduis que la Glere",
            "du Comte d’Ognon, vn Brigantin, vn Trauerſier, &",
            "les deux de Terre-neuue, chargez deMarchandiſe, qu’ils",
            "ont pris, eſtoient dans la Seudre, a enuoyé demander",
            "vne Galere au Duc de Vendoſme pour s’en rendre",
            "Maiſtre, ce qui luy a heureuſement ſuccedé.",
            "De Poiétiers le 6. Aouſt.",
            "Nous attendons auec grande ioye le Cardinal Ancoine",
            "uommé a cét Eueſcheé: nous voudrions qu’il fuſt des- ja",
            "arriué pour rendre lesſubmiſſiõs deuéës a ſon Eminéce.",
            "La Declaration du Roy portant l’interdiction du. Par",
            "lement de Paris, & tranſlation a Pontoiſe, auec l’Arreſt",
            "de cette Cour pour ſon eſtabliſſement, a eſté enregi",
            "De Maubrencbe le 28. Aouſt.",
            "ſtre.",
            "Les ſieurs de Valenſay, Coligny & Leui ſe ſont ioincts au ſe",
            "cours de 5oo cheuaux qu’à amenez le ſieur de Brioles, le tout",
            "fiſant enuiron Soo. mais on ne fait pas grand eſtat des trou",
            "pes des trois premiers, n’eſtant que Gentils-hommes & Sol",
            "dats qui les ont ſuiuis par reſpect de voiſinage, & qui vou",
            "droient eſtre de retour chez eux: leur rendez-vous eftoit à̀ vn",
            "Village appellé Cornua, eſloigné de S. Aman de 6 aà 7. lieuës.",
            "1l ’y à qu’vne entrée Mont-ron, les troupes du oy y ſont",
            "b ien poſtées,la Cauallerie eſt dans le parc, vis àvis de l’entrée,",
            "& l’Infanterie qui la ſouſtient ſur les deux flanes bien retren",
            "chée: outre que le Comte de Buſſy y eſt arrrié auee ;oe. che",
            "uaux, il n’y à rien a craindre, quand meſme les Troupes qu’a",
            "mene le ſieur de Mont bas, qui ſont atteaduës, n’artiueroient",
            "pas aſſez-toſt.",
            "De Brdeauxle 27. Aouſt.",
            "L’Ormée a agi contre le Baron de Batteuille, & obligé M."
        ],
        [
            "le Prine de Conty d’abbatre les forrs qui eſtoient comme",
            "cez, par 2oo. hommes qui trauail loient con inuel lement darne",
            "les Iſles de Caſaux & Poyene: le Baron de Bateuille ſe pro",
            "menant ſur les Cha rtreux en Carroſſe, fut arreſté pat vn nom",
            "mé Guiraut habitant de Bordeaux, ſediieux par Eminenc,",
            "lequel auee s. ou de ſes ſemblables, luy dit qu’ilfer oit mieu",
            "de s’en aller en Eſpagne, ou ̀ Bourg; Ce ſier Eſopagnol luy",
            "reſpondit qu’il ne receuoit point de eommandement que d",
            "Roy ſon maiſtre, qu’il ſeruoit fidellement;, mais que luy & ſes",
            "compagnons eſtoient des ſeditieux, & des rebelles, & traiſtres",
            "à leur Roy, en frappant Guiraut de ſa canne, lequel s’en alla",
            "bien irrité dans la ville, ou ay ant eſmeu l’Ormée, la porte du",
            "Chapeau Rouge fut fermeée & les habitans aux Armes, dequey",
            "le Prince de Conty aduerty, fut demander aà Guiraut l’accom",
            "modement, qui luy accorda, & fiſt ouurir la porte: le lendemain",
            "de bon matin B atteuille ſe retira à̀ Bourg.",
            "Madame la P’rinceſſe eſt fort malade d’vne Diarŕe qui pour",
            "ra bien nuire à ſa couche qui eſt fort aduancée.",
            "De Chaſteau- Thierry le ;o. Aouſt.",
            "Le Cardinal Mazarin eſt party le 2s de eeſte Ville pour Da",
            "mery, d’ou il alla coucher le lendemain à Rtheims, non ſans grã",
            "de riqe,y aut paſſé au milieu des troupes deVitemberg auee",
            "autant d reſolution que de bon-heur. Ii fut reçeu en cette",
            "Ville auec toaute la magnificence qui ſe peut, non tant par la",
            "coſideration de ſa qualité́, que pat l’affe ion particuliere",
            "qu’à pour luy, toute cette Prouince. Le a8. il en partit pour",
            "Sedan, pour paſſer plus outre à Boüillon.",
            "De Lagny le 4. Septembre.",
            "L’Armée du Mareſchal de Turaioe, qui paſſa Samedy a",
            "uiere par cette Ville. cemmence à s’aduancer vers celle du",
            "Duc de lorraiue qui eſt campé à Sezanne pour s’oppoſet à ſa",
            "marche. Les trouppes de Vitemberg s’approchent de Paris.",
            "De M ſeille le 26. Aouſt",
            "Depuis la priſe de S. Tropés tres impor tante, tout eſt cal",
            "me en cette Prouince, par les ſoins du Duc de Mercœur noſtre",
            "Gouuerneur: lIl ne relte plus que Toulon qui balance; mais on"
        ],
        [
            ".",
            "12",
            "attend le retour du Cheuallier de la Ferriere, pour le mettre",
            "tout à fait à̀ l a raiſon",
            "De Lisbon le 17. Iuillet.",
            "Le Seigneur Cottignho, Ambaſſadeur du Roy de Portugal,",
            "eſt ſur ſon depat pour France, & le Comte Penoquiam, grand",
            "Chambellan & fauory de ce Roy. eſt party pour l’Ambaſſade",
            "d’Angleterre.",
            "De enize le3. out.",
            "Perdant que le General Foſeolo r’acommodoit ſon armée",
            "Nauale en Landie, les Turcs ont pris cette conjoncture pouz",
            "por ter vn ſecours d’hommes & d’argent en la Canée, ce qui l’a",
            "obligé d’aller joindre l’armée Naualle au paſſage des Darda",
            "neles. La Galere qui a porté l’Ambaſſadeur extraordinaire",
            "pour Conſtantinople eſt arriueé eu Dalmaie, ou il attend les",
            "paſſe-ports de la porte.",
            "De ienne le 15. Aoſt.",
            "Le Roy de Pologne apprehendant que les Turs n’attaqueat",
            "ſon Royaume ou la Hongrie, à eauoyé vers l’Empereur poux",
            "traitter d’vne ligue deffeniue coarre l’Ottoman & le Tartare,",
            "auec pernmiſſion de faire des leuées en Alemagne.",
            "De Stoolmle 5. Aouſt.",
            "Les vtſſeaux pour les Ambaſſadeurs de Suede à Lube ſont",
            "preſts, pour le traitté de la Paix auec Pologne, le ſeur Saluius",
            "ſena encore chefde l’Ambaſſade.",
            "Ie laiſſe le reſte des aduis da Leaant & du Nort poar vne a",
            "tre ſoi, promettant d les reduire autant que ie pourray à vne",
            "feüille, pous é́uiter la prolixité.",
            "CQMPI G N E Par l’loprimen ndnaire da Roy",
            "e5 le Septembre iésa.",
            "..2"
        ],
        [
            "g",
            "aai",
            "ſ",
            "L-",
            "13",
            "ldotaa toltdto",
            "a",
            "5",
            "T",
            "IOVRNALIERE.",
            "1 E",
            "De Paris le S. Septembre.",
            "E5. les Princes allerent à la Maiſon de Ville où ils",
            "ſirent leur Declaration pour la Paix, ainſi qu’aux",
            "Compagnies Souueraines: les opinions furent preſ",
            "qe conformes à l’Arreſt du Parlement, & il fut de plus",
            "adjouſté que ſa Majeſteé ſeroit ſuppliée de reuoquer la De",
            "claration de la tranſlarion des Compagnies Souueraines,",
            "de ne prendre aucune reſolurion contraire à leur eſtabliſ",
            "ſement, & qu’à cét efect il ſeroit eſcrit à la Reyne au nom",
            "de la Ville pour la fupplier de vouloir interceder enuers le",
            "Roy pour donner la Paix à ſes ſujets, & calmer les trou",
            "bles qui ſont dans ſon Royaume. Apres que le Prince de",
            "Condé eut fait ſa Decl aration, il pria l’aſſembleée de l’ex",
            "cuſer s’il ne pouuoit aſſiſter à leur deliberation , mais qu’il",
            "alloit à ſon camp, d’où ils entendr oient dire dans peu qu’il",
            "eſtoit à la teſte d’vne armeée, capable dedonner laliberté́",
            "à leur V ille.",
            "Le 6. le Duc de Beaufort partit à minuict pour ſe ren",
            "dre à l’Armée, apres auoir faict l’accommodement du ſieur",
            "de Valons, Maiſtre de Camp au Regiment d’Infanterie de",
            "M. le Duc d’Orleans, auec le Ptince de Condé́, qui l ors de",
            "l’attaque des bourgeois du Faux-bourg S. Victor, l’auoit",
            "voulu frapper de ſon eſpé́e.",
            "Ce Prince marcha depuis minuit auee ſonPõt de Bateaux,",
            "pedãt que le Lorrain & le Virẗberg marchoict en haſte,",
            "A",
            ".",
            "lee",
            "l",
            "5"
        ],
        [
            "24",
            "pour prendre le Poſts de ViIle-neuueS. Geofges, nais",
            "lurent ien: toſt preuenus par la diligence duMareſcehail",
            "Eris A rois heures aores midy nouueles arniueens,",
            "qu le ’rinces de Conde paſoit ſut ſon Pont, pendant qu?",
            "les autres s’eſcarmouchoient.",
            "Le Duc de Lorraine, le Prince deCondé, & le Cheualier",
            "de ourſe difnerent uee S A & apres ne longue eo",
            "ſerence, il fut reſolu que le Due de Lorraine eſero,",
            "epne pou luy demaider la nni couſeormemeneut be",
            "clarions ſaies par les pPrinces, & que ſ S e ſsse",
            "la Pai à ces conditions, l’Atmee alternaiuemene",
            "and́e pas le Due de lorraine & le pinee de Conde,",
            "pPouſſeroit celle du Roy.",
            "Le il y eut conference au Palais d’orleans eteM.",
            "le Due d’oileans lePinee de Conde, &le four de e",
            "ſeau neuſf pluſiers voſlontaiees ſortirent depuis a d te n",
            "d’allet ſeruir aupres du De de beaufort qui aoit a j",
            "mee. Le ſoir peecedent le Due de Lorraime & le rne e",
            "Condé prirent congé de M. le Due d’orleans, qui leur",
            "donner des caroſes pour aller enſemble à leur Cap.",
            "Cemeſnme liou le ſieut de rouſel eut gramd ſoun de",
            "Prendretoues les manitions de l’Arſena, & de les faire",
            "monter par bateaux pour l’atmée des Princes.",
            "Le au matin, il fit conduire à leur camp quantité de",
            "ehariots chargez de viure. Il y auoit grand no u,",
            "cnenaux de carroſſe, entre leſquels eſtoient ceux du pri",
            "ce de Condé.",
            "L’on eut nouuelles que le Mareſchal de Turene auoit en",
            "uoyeé ordte au ſieur de Mont-bas d’aller a Vitry enleuer le",
            "bagage des Princes, qu’ils y auoient laiſe : le fiee e",
            "doüyn en ayant fait aduertir M. le Duc d Orleans ſur le",
            "miey,s par le ſils du ſieur de Rareé, on y enuoya auſſi-tont",
            "des Dourgeois volontaires. Le Duc de Lorraine fiſt reco.",
            "l."
        ],
        [
            "1",
            "15",
            "guoiſtrele Chealier de Guyſe pour ſon Liestenant Ge",
            "neral, & meſme declara qu’il leroit en cas de mojt, Mai",
            "ſtre de ſes trouppes",
            "Le 9. le ſieur de Raiuille ayant paſſé la Riuiere par or",
            "dre du Mareſchal de Turene auec 4oo. cheuaux deſlite,",
            "par le moyen des Bateaux arreſtez en remontant, vint",
            "charger le bagage des Princes qui eſtoit à Vitry, le ſieur",
            "Gedouin qui en anuoit la gar de auec o0, cheuaux compe",
            "ſez de la compagnie de gens d’armes de S. A. R. de celles",
            "de Madamoiſel le nouuellement leuées, & desCompagnies",
            "du Regiment de Rauenel,reçeut ordre à midy de faire mar",
            "cher le bagage au Faux bourg de S. Victor, ce qu’il fit auec",
            "toute la diligence poſſible; mais cela n’empeſchia pas qu’il",
            "ne fuſt attaqué ſur les;. à 4. heures, à l’entrée dudit Faux",
            "bourg: ſi bien qu’il y eut combat, & ſans les volontaires",
            "de cette ville, & quelqes volées de canon, tirées det’Ar",
            "ſenal, ce bagage eſtoit perdu, encore les bourgeois en pro",
            "fiterent plus que les attaquans: il y eut enuiron 4a.",
            "hommes tuez depart & d’autre.",
            "Le 1o. l’apreſdinée, les bagages furent tirez du poſte où",
            "ils eſtoient, prés les portes de S. Bernard & S. Victor, que",
            "les habit ans n’auoient voulu laiſſer entrer, on les fiſt paſſer",
            "ſur le eont Mar ie, & prendre le chemin de la vallée de Feſ",
            "camp & de Charenton, à deſſein d’aller ioindre les trou",
            "pes qui eſtoient au de là d’ere.",
            "Ce iour le Cardinal de Rets prtit de ceſte Ville,",
            "accompagné de pluſieurs du Clergé & d’vne belle eſcorte",
            "pour aller couc her à Senlis, & le lendemain a Compiegne:",
            "en partant il donna grande eſperance au peuple de la Paix",
            "& de ramoner le Roy à Par is.",
            "Le t. Il ne ſe paſſa rian de conſiderable, ſinon qu’on",
            "eut aduis que les armées eſtoient poſtées ſi proches l’vne",
            "de l’autre, qu’ toutes heures elles eſtoieut aur mains, paz"
        ],
        [
            ",  ,a,,. a,a,,,,,,,,,,-a. ,--, ..",
            "16",
            "des combats legers & des eſcarmouches, qui n’aoient rile",
            "de deciſif.",
            "Le Duc de Loraine diſna chez Madamoiſel le de Beau",
            "mont, & paſſa la nuict aà l’Hoſtel ds Cheureuſe.",
            "Le 12. il diſna chez le ſieur de Chauigny auec Mle Due",
            "d’Or leans, d’où ils allerent à Charenton: le Dac deLorrai",
            "ne paré d’vne eſcharpe beue que Madamoiſelle luy don",
            "na, aſſeurantqu’il n’auoit plus d’autre object, que d’obli",
            "get la Cor à faire la Paix.",
            "Il y eut grande conferéce entre les Princes & ce Duc tou",
            "chant la reſtitution de Stenay & Clermõt celuycy voulãt",
            "aoir preſentement ſes deux places, ou qu’elles fuſſent mi",
            "ſes au depoſt de S A. R. autrem ẽt qu’il nme donneroit poin;",
            "la diſpoſition de ſes troupes au Prince de Condé.",
            "Enfin la Chambre des Comptes donna Areſt, qu’il ſe.",
            "roit obey au Roy, & que la Declaration de ſa Majeſté́ pour",
            "la tranſlation a Ponoiſe, ſeroit enregiſtrée:pour cét affet",
            "que le Proeureur General de cette Chambre, ſeroit deputé",
            "vers ſa Majeſté pour obtenir des paſſeports, & l’eſcorte",
            "noceſſaiee pour ſe rendre audit lieu de Pontoiſe.",
            "Les ſix corps des Marchands conſderaas la Iongueur",
            "de cette Guerre qui ne fait que conſommer la ville de paris",
            "& ruiner tous les lieux circonuoiſins, reſolurent apres le",
            "refus des paſſe-ports qui leur auoit eſté fait par S. A R. de",
            "deputer ſans le conſentement de la Maiſon de V ille, dont",
            "ils declarerent n’eſtre point dependans.",
            "La premiere Chambre des Requeſtes du alais, reſolut",
            "auſſi d’executer la Declaration du Roy & da ſe rendre à",
            "pontoiſe.",
            "Le13- il y eut encore conference àCharenton, mais auai",
            "que de reſoudre, il fut trouué à propos d’enuoyer vers",
            "leurs M. le ſieur de Ioyeuſe,pour talchor de moyenuer vn",
            "accommodement.",
            "Le",
            "-",
            "L"
        ],
        [
            "y",
            "-r.. A",
            "Le 14. M. le Due d’Oleans receut vne Ietre de I’Arehi",
            "due, que la capitulation deDoer que eſtoit faite, & qu’a",
            "pres cette conqueſte il ſeroit bien-toſt auec ſes troupes aux",
            "enuirons de Paris, pour obliger le Roy par la force à la",
            "Paix Generale & part ieuſiere.",
            "Le Cardinaal de Rets arriua l’appreſdiſnée an cotte Ville,",
            "& fut raçea auec grands applaudiſſemens.",
            "Le15 ledit Cardinal aſla prendre ſa p lace à Noſtre Da",
            "me auec ſes habits de ceremonie; de là il alla au Palais",
            "d’Orleans ou il fut fort bien reçeu de leurs Alteſſes.",
            "Les Curez de S, Euſtache & de S. Iean aanonçans",
            "ãà leur proſne, la volonté qu’à le Roy de donner la Paix à",
            "ſes ſubiets, & de reueuir enſa bõnme Ville de Pris, ce ne fu",
            "rent qu’acclamaatiõs publiques, & reſiouyſſances, uec des",
            "vux & prieres pour la proſperité & ſanté de leurs M.",
            "Les 6. cerps des Marchands furent eneore ſupplier S A.",
            "R. pour les paſſeports, qui les renuoya a l’Hotel de Ville,",
            "gui ſo deuoit aſſembler pour ce ſujer.",
            "Le s. M. le Due d’Orlens fut à l’aſſemblé du Palais,",
            "où il fit la lecture de la Lettre du Roy, & diſt qu’encores",
            "qu’il euſt ſujet d’en eſtrs offencé, que oela ne ãtmoins n’em",
            "peſcheroit pas d’étsdre aà vne boõne paix, & qu’il falloit até",
            "dre le rerour du ſieur de oyeuſe, que leDuc de Lorraine a",
            "uoit éuoyé éCourmais la deliberariõ̃ fut remie à huitaine",
            "Le Due de V vir temberg malade d’vne fiévre, fut amené",
            "dans vne lictſere à l’Hoſtel de Condé.",
            "Le i &. le fjeusr Brouſſel ayant donné vn paſſepoôrt pou",
            "porter des monitions de Paris à l’armée des Princes, il y",
            "out oppoſition par le ſieur Deniſon Eſcheuin, & auttes",
            "de l’lotel de Ville,",
            "De Compiegne le 18. Septembre.",
            "Le 6 les Ducs de Vendoſme & d’Elbeuf, & le fieur de",
            "enererre entrerent au Conſeil d’enhaut, en qualité de Mi",
            "ailttes d’Etat. Le ſieur des Ruaux Lieutenant des Gades",
            "B",
            ",e"
        ],
        [
            "i?",
            "u Corps partit pout la garde du Duc d’ Angouleſme:",
            "Le 7. il y eut aduis de la marche des Troupes ennemies",
            "à Villeneuue S. Georges pour s’y poſter, & de l’armée",
            "du Mareſchal de Turene à Croſne, nonobſtantla ſuſpen",
            "ſion accordée au Duc de Lorraine.",
            "Le S. Feſte de la Natiuité de Noſtre Dame, leurs Maje",
            "ſtez ayans fai le maria leurs deuotions, l’apreſ-diſneée ils",
            "ouyrent dans l’Egliſe des Minimes la Predicarion du Pere",
            "Leon, Predicateut or dinaire du Roy, les Veſpres en ſuite,",
            "&t aſſiſterent à la proceſſion qui s’y fiſt pour l’eſtabliſſe",
            "ment de la Confrairie de la pureté de la ſaine Vierge.",
            "Le Courrier du cabinet de M. Ie Due d’Orleans, apports",
            "derechef vne Lettre au Roy pour obtenir des paſſeports.",
            "Ce meſme iouril arriua vn Courrier du Mareſchal de",
            "Turene, pour donaer aduis qu’il auoit preuenu d’vn quart",
            "d’heure les ennemis, qui penſoient s’emparer du poſte de",
            "Vil leneuue S Georges, & que le Prince deCondé luy auoit",
            "mãdé que ſi l’on raſoit Mont-rõd, il raſeroit bien d’autres",
            "maiſons. Il y eut ordre à ce Mareſchal de ne faire autre reſ",
            "põce, non quetoutes les fortificatis apartenãtes au Roy,",
            "ſa M. auoit doict de faire demolir celles de cete place:",
            "& s’il arriuoit qu’il fit raſer aucune maiſoa, qu’ou feroit",
            "demolit toutes les ſiennes, & de ſes adherans.",
            "Le 9. les Ambaſſadeurs de Vaniſe & Sauoye arriuerent",
            "aecompagnez des Reſidents de Mantoüe & Parme, du",
            "Marquis de Palauicini Gentil-homme enuoyé de la Ra",
            "publique de Genes, des ſieurs Tubef Preſident à la",
            "Chambre desCõptes, & Pierre Procuareur du Roy enl’Ho",
            "tel de Ville de Par is, auec vn grand nombre de bourgeoi.",
            "Le Duc de vendoſme, apres auoir touché́ le matin de l’ar",
            "gent,partit pour Dieppe, ou l’Armée Nauale ſe prepa",
            "toit pour le ſecours de Dunerque.",
            "Le t o les Ambaſſadeurs eurent audience de leurs Majeſtez",
            "2."
        ],
        [
            "19",
            "i eluy de Sauoye iſt grande inſtanee pour le ſecours de",
            "Cazslbloequé par les Eſpagnols. Les Deputez de Chau",
            "ny furent preſentez au Roy par le Mareſchal d’Eſtrée pour",
            "rendre leurs ſoubmifſions à ſa Majeſté. Ceux de Soiſſons",
            "&e autres villes de Picardie, eſtoient aaſfi venas aſſeurer de",
            "eur obeyſſance & fidelité;",
            "Le Cardinal de Rets arriua accormpagné de pluſieurs du",
            "Clergé de Paris, auec grand aombre de Caroſſes & plus",
            "de aoo Caualliers. Biẽ-toſt apres ſon arriuée il al la ſalûer",
            "L. M. & Mr. Frere vnique du Roy qui le receurent parfai",
            "ement bien, la Reyne ayant fait trois pas au deuant.",
            "Le lendemain le ſieur de Berlize Conſeiller du Roy en",
            "ſes Conſeils & conducteur des Ambaſſadeurs alla trouuer",
            "ledit Cardinal, pour luy dire qu’il viendroit bien-roſt le",
            "pren dre & le Cameriet du Pape, pour receuoir le Bonnee",
            "de la main du Roy. Ce qu’il fiſt enuiron ſur le midy, l’a",
            "yant mené dans vne chambre preparé́e au Chaſteau, d’où̀",
            "le ſieur de Berlize mena leCamerier à ſaM.pour luy preſé",
            "ter le Bref du Pape, par lequel il eſtoit faic Cardinal à ſa",
            "nomination. Cela fait il retourna prendre le Cardinal &",
            "le Camerier & les mena dans la Chappelle, ou le ſieur de",
            "Saintt aaoit donné les ordres pour la ceremonie. Ils ata",
            "tendiren leurs Majeſtez qui vindrent bien toſt apres, & la",
            "Meſſe eſtant dite, le Cardinal qui auoit le rochet violes, &",
            "l’habit de Cardinal deſſous, ſe miſt à̀ genouil ſur vn car",
            "reau deuãt le prie Dieu du Roy: Apresvn des Chapellains",
            "pritda deſſus l’Autel, vnbafſin d’argẽt vermnoil doré, dis le",
            "quel eſtoit le bounet que le Camerier auoit apporté, cou",
            "uert d’vn taffetas cramoiſ, & le miſt entre les mains dudit",
            "Camerier qui le deſcouurit.",
            "Alors le Roy priſt le bonnet & le mit ſur la teſte de ce",
            "Cardlnal, en luy diſant: voila le bonnet que i’ay demandé",
            "pour vous au Pape. A meſme temps le ſieur de Berlize luy",
            "ld",
            "r’oee",
            "."
        ],
        [
            ".",
            "--.",
            "a",
            "ailla leBreſ que leCamerier luy auoitdné, lors que ſa Ml",
            "le dõna audit Cardinal qui luy en fit de grads temecimẽs",
            "en déonant de gr ãds teſmoignages du reſſẽt mét qu’il auoit",
            "de cette grace, cõme eſtãt la premiere que ſaM. ayt depar",
            "tie de cette nature, tellement que ſe retiran hors de la",
            "veuë de Leurs Majeſtez, il oſta ſon rochet viol t, & mii le",
            "rouge puis la calote, & toutes les autres mar ques de Car",
            "dinal. La ceremonie faire, & leurs Majeſtez s’eſlans retirez,",
            "il alla remercier derechef le Roy, en ſuite la Reyne, &Mr.",
            "fa ere vnique du Roy. Apres le ſieur de Berli ze le remena",
            "ſon logis dans les Caroſſes du Roy & de la Reyue.",
            "Le s2. e Cardinal accompagné de pluſieurs- du Llergé,",
            "eut Adience de leurs Majeſtez, duquel la Hrangue ( quuoy",
            "qu’on l’ayt voulu deéguiſer à Paris ne fut pas moins reſ",
            "pectueule qu’éloquente, ne tendant qu’à de tres-humbles",
            "ſupplicat ions pour la Paix, & le rerour du Roy a Par is, ou",
            "ſa Majeſté eſtoit paſfionnément ſouhaittée.",
            "Le ſieur Pietre Deputé de l Hoſtel de Vil le, ſut auſfi oüiy",
            "& ſa deput ation eſtoit pour obteair des paſſeports ſuiuant",
            "le reſultat de l’aſſomblée qui s’y fiſt le s5 da eourant.",
            "Le Courier qui auoit le 8. apporté la Letre de M. le",
            "Duc d’Orleans fut renuoyeé́ auec la reſpõ̃ce du Roy, qui le",
            "blaſme de tant de redites, & de ne pas õ̃ſideret qu’il eſt la",
            "cauſe de tous les maux que ſouffrent ſes ſubiets, en retenãt",
            "prés de luy les troupes d’Eſpagne, & au lieu de les tẽ̃uoyer",
            "on Flandre: comue il y eſtoit obl igé par ſa Declaration,",
            "d’en faire approcher de Paris vn plus grand nombre, dont",
            "tous les gens de bien ſont ſcandaliſez.",
            "Que la tranſlation des Compagnies Souueraines, ’eſt",
            "point comme il dit par ſa Lettre ordonné́e pour vno pei",
            "ne, ny pour deſerter Paris: ce ſont les vioiences qu’on y",
            "x erce, & l’eſpouuente que les iournées du y. de Iuiu de",
            "du4 de uillet, out donné à tout le monde,e qui en one",
            "depuis"
        ],
        [
            "1",
            "epuis peu fait ſortir plus de5oooo. perſonnes, iuſques à",
            "ant que les gẽs de bien y ſoyent deliurez des cotinuelles",
            "frayeurs qu’on leur donne, quand ils veulent faire leur de",
            "uoir Que ſa Majeſté demeure d’accord auecS AR. qu’vne",
            "paix pour eſtre ſeure, doit eftre honneſte; mais qu’el le ad",
            "uouëra que pour eſtre honneſle, il faut qu’vn chacun rentre",
            "dans ce qui luy appartient legitimemenr: Et par conſe",
            "quent dans vn Eſtat Monarchique, la Souueraineté́ doit",
            "rentrer dans le pouuoir queDieu luy a donr é de comman",
            "der & les ſubiets, rentrer dans l’obeyſſance qu’il leur a laiſ",
            "ſé́e pour le partage.",
            "En demanunt cõmeS. AR fait que tontes choſes ſoient",
            "remiſes en leur premier eſtat, ſeroit-il iuſte qu’vn infame",
            "deſerteur omme Marſin ſoit renuoyé auec le pouuoir de",
            "Viceroy de Catalogne, qu’il a voulu liurer aux Eſpagnols:",
            "que d’Ognon eſtant remis dans ſes vſurpations & tyran",
            "nies aye vn tiltre nouueau-Que S. A.R. ſcait bien que Sa",
            "Majeſté ne refu ſe point les paſſeports pour ceux qui ſont",
            "demeurez dans l’obeyſſance, comme le Clergé, les corps",
            "des Marchands, & autros: mais a des Officiersinterdits, &",
            "à des principaux chefs de rebellion, en quoyS. A. R.faic?",
            "paroiſtre qu’elle n’a pas intention d’obtenir ſa demande.",
            "Ledit iour ie. lIe Duc de Candale fut declaré Lieutenant",
            "General de l’Armée du Roy en Guyenne. Monſieur donna",
            "le ſoir le bal aux Dames.",
            "Le3 le Cardinal de Rets prit congé de L. M qui luy",
            "donnerant la reſponce part eſcrit à ſa tHaraugue, ſçauoir",
            "que ſa Majeſté auoit des-ja reſolu de s’approcher de ſa bo",
            "ne Vil le de Paris, qu’Elle s’achemineroit au premier iour",
            "à S- Germain ſi toſt que les obſtacles qui l’empeſchent d’y",
            "aller, ſeront oſtez, pour y receuoir les preuues de ſon o",
            "ance & fidelité.",
            "e ſieur Pietre eut auſi vnereſponſe, contenant les rai",
            "1",
            "LAAL"
        ],
        [
            "1",
            "a",
            "22",
            "ſons qui empeſchent qu’on nae luy donne des paſſe ports",
            "ſçauoir l’aſſembiee illegitime dus. de ce mois, tenuẽë à",
            "llIſtel de Vii le pour vne deputation de tous les Corps,",
            "athor iſée par des chefs de rebellion qui ſont le Duc de",
            "Beaoft & Brouſſel: mais que ſa Majeſlé les arcorderoit",
            "volonis aux uarticuliers qui la viendront trouuer, ſoient",
            "Magiſtrars legitimérmaent eſtablis, Offieiers ou autres.",
            "Le ieur des Marets ue le ſieur de Palluau auoit depeſ",
            "cheé en Cur apres la priſe de Mont-rond, ne fiſt qu’arri",
            "uer ce iour la, ayant eſté arreſté par les Lorrains auprés de",
            "Melun;des mains deſquels il ſe tira pat addreſſe pour ſe",
            "ſauuer en l’Ar mée du Mareſchal de Turene, qui l’enut ya",
            "auec l’aduis de la priſe du C haſteau d’Ablon que les en",
            "nemis u’oſerent ſecourir,",
            "Le 1 4. il arriua vn Courrier du Duc de Mercœur qui rap",
            "pra que le Cheuaiier de la Ferriere’eſtoit de ietor auee",
            "LaLa 2.",
            "ſa Flotte à la Ciotat, promettant d’entrer par force dans",
            "Toulon. Le Procureur Gener al de la Lhambredes Lom",
            "pes vint auſſ pour les paſſepors & l’eſcorte neceſſaira",
            "pour Pontoiſe.",
            "Le main la Proceſſion Generale ſe fiſt ou f’on p ortoit le",
            "S. Suaire, & les Reliques de S. Corneille &x S. Cyprian,",
            "patrons & titulaires. Le Roy vint à la Meſſe en l’Egliſe",
            "de S Cornelle, & la Reyne y entendit le Sermon d Pe",
            "re Leon Pcediateur or dinaire du Roy.",
            "Les5 il arriua l’apreſdinée vn Courriesr de Dunerque, a",
            "uec l’aduis de la capitulaion, fi dans le sé, cette place n’e",
            "loit ſecouruë.",
            "Le ſieur de Ioyeuſe apporta les propoſitions du Traitté",
            "entre le Du de Lorraine & le Prince de Condé́, faiées à",
            "harentou, is cpmme les interels de ce Duc ſont bien",
            "differens de ceux du Prince de Condé, & que le premier",
            "peu beaueoup mieu trouuerlon auantage & ſa ſereé a"
        ],
        [
            "25",
            "oec le Roy, ledit ſieurt de Ioyenſe eſtoit auſf chargé́ de pro",
            "poſer, comme il à fait, vne nouuelle negociat ion.",
            "Le i6. lesi eurs Guillois & Pail ippes antiens Eſche",
            "uins de l V ille de Paris, vindrent prendre les Ordres du",
            "Roy pour aller au premier iour faire leurs charges d’Eſ",
            "cheuin à Pontoiſe. Les ſieurs le Fbvte Pr euoſt des Mar",
            "chands & le ſieur l’Allemand Conſeiler aux Requeſtes du",
            "Palais auoient deſia pris grand ſoin du p yement des ren",
            "tes qui ſe doit faire en ladicte Ville de Pontoiſe.",
            "Ce meſme iour il arriua vn Gent ilhomme de la part d",
            "Comte de Harour, pout afſeurer leurs Maieſtez de ſon",
            "obeyſſance & fidelité, Il vint anſſi vn courrier de Calay",
            "qui raporta que les Anglois s’eſtoient oppoſez au ſecours",
            "de Dunquer que & i’auoient repouſſé.",
            "Le 7 le ſieur de Ioyeuſe apres auoir pris congé de L.M.",
            "s’é retourna dans vn caroſſe dela Reyne rouuer le Duc de",
            "Lor aine Le ſieur ChanuConſeillerd’Eato dinaire ptit",
            "auſſi congé pour la Mediation du Ti airte qui ſe doit faire",
            "à Lubec ente les Cour õnes de Suede & de Pologne, apres",
            "auoir negocié auec ce Duc.",
            "Le ſieur d’Aubray Lieutenant Ciuil aà ’aris receut lettres",
            "des ſix corps des Marchands pour leur obtenir des paſſe",
            "prts, leſquels furent auſſi-toſt enuoyez Auiourd’huy le",
            "pParterment de leurs Maieſtez à eſté arreſté pour Lundy à",
            "Mantes aſin que s’approchant de Paris, elles puiſſent mieux",
            "cognoiſtre la diſpofition qu’il y aura à les rerceuoir.",
            "Le Comte de Quincé patira le premier iour en qualité",
            "de Lieutenaut General de l’Armée d’talie ſous le comma",
            "dement du Prince Thomas Generaliſſime, pour le ſecours",
            "de azal, ony enuoye les Regiments de Nauarre, Villa,",
            "Ca ignan, ourgogne, Lyonnois & Peraut, il y en à en",
            "core d’autres deſtinez pour les ſuiure.",
            "Ds Pontoiſe l’n Sep.",
            "Les leres Patentes du Ry du 3 o. Aouſt pour la couti"
        ],
        [
            "1",
            "--",
            "24",
            "4 nuation du Par lement pendant les Vaeations, furent verſ",
            "-e.",
            "fices le 7. dupreſent mois.",
            "de Bolognele io. Sept.",
            "Le Mareſchal d’Aumont noſtre Gouuerneur, fait grande",
            "diligence pour aſſembler les munit ions neceſſaires au ſe",
            "cours de Danerque, preſſé par les ennemis, elles ſont tous",
            "tes preſtes, & ne fait plus qu’attendrte l’arriucée de la flotte",
            "coõmandée par le Dac de Vendoſme qui s’apreſte à Dieppe.",
            "De Calais le 8.Septembre.",
            "Il paſſa l’autre iour vne fregatte venant du Ovveſt qui",
            "portoit en Lelande la nouuelle de la deffaite de la flotte",
            "Aagloiſe par les Hnllandois.",
            "De Nantes le9. Sept.",
            "Nous auons icy aduis du partement de l’Ambaſſadei",
            "de Portug al de Lysbone, & qu’il amene dix vaiſſeaux de",
            "guerre dans ces coſtes pour le ſeruice du lRoy, delquels ſa",
            "M. ſe pourra ſeruir ou bon luy ſemblera.",
            "De Tolon le 7. Sept.",
            "1l eſt ſorti5 Galeres bien armez pour a’en aller à la",
            "rencontre d’vne Galere d’Eſpagne qui paſſe rous les an",
            "en cette ſaiſon, chargée d’argen, pour aller à Genes, & â",
            "elles la manquent, elles iront en ſuite taſchar d’attra",
            "per les ſoyes qui ſortiront de la Foire de aeſſins, qui ou",
            "urira le 1s. du courant. L’on attend icy le Duc de Guyſe.",
            "De aites le 2. Septembrer652.",
            "Lundy dernier le ſjeur de Belliere fiſt faire reueuë de ſe;",
            "troupes pres de Barbezieux, qui font 4ooo. combaitans,",
            "ans celles du ſieur deFolleuille qui ſont de 5oohommes,",
            "& autres troupes du Poitou qui s’y rangent, oa tient qu’ela",
            "les vont en Perigord pour chaſtier les crocans, où̀ le ſieu",
            "de Biron & force Nobleſſe du pays les ioindront aaec le",
            "eſte de l’Armee de Gayenue. ’onnous vient de dite que",
            "l’Armé́a"
        ],
        [
            ", , -..",
            "e--naee egppes 3",
            "25",
            "l’Armee dudit ſieur de Belliere eſt pattie de Blanzae, pour",
            "aller à la Tour Blanche chemin de Perigord.",
            "Vendredy le Comte d’Ognon fiſt prendre tous les bat",
            "teaux & barques pour embarquer à Roy an 4 Regimens",
            "pour aller vers Bordeaux, & de la en Perigord pour s’op",
            "poſer à la ionction des troupes du ſieur de belliere, & de",
            "celles qu’auoit le Comte d’Harcout.",
            "De Bordeaux le 1z Septembre165.",
            "Le Prince de Conty attend les troupes que le Comte d’O",
            "gnon luy doit enuoyer, afin de les ioindre auec celles qui",
            "ſont dans ce pays pour aller en Perigord. Nous auuns",
            "crainte de ne pouuoir faire nos vendanges, & que ces trou",
            "pes, & celles du Roy ne viennent dans le ordelois, ſi cela",
            "eſt nous ſommes mal, d’autant que le bled eſtant ſot cher,",
            "nous n’auons eſperance qu’a la vente de nos vins.",
            "L’Ormée a fait retirer le regiment que le Pr ince de Cõ",
            "ty auoit mis à la Baſtide, parce qu’il gaſtoit les Vignes,",
            "ce qui à eſté contre ſa volonté auſſi bien que la de molitiou",
            "des fortifications du Chaſteau du Ha. Si les troupes du Roy",
            "S’approchent il y àbien à craindre vne diuiion dans bor",
            "deaux.",
            "Le Duc de Guyſe arriua des Ie premier de ce mois en cet",
            "te ville auec le P. de Conty, dans la Galliote du Baron de",
            "Datteuille, abordant le port il fut ſalué par les vaiſſeaux &",
            "le Canon de la Ville, receu au port par le Duc d’Enguyen,",
            "& enſuite par les Iurats, & il fut conduit par les Princes à",
            "ſon logement. Il alla viſiter la Priceſſe de Condé qui ſe",
            "porte mieux de ſa groſſeſse. A l’abord de Bourg il fur en",
            "core priſonnier, & ne fut mis en liberté qu’apres que les",
            "Eſpagnols luy eurent fait faire de grands ſerments de ne",
            "plus pretendre à la Royauté de Naples, deſquels il pourra",
            "bien ſe releuer quand il voudra. Le Baron de Batteuil le",
            "quoy qu’or die n’a pas jeceu plus de cent mil eſcus, qui ne"
        ],
        [
            "1",
            "e",
            "..,..,.,,.,.-",
            "26",
            "font qu’alterer la ſoif des creanciers. Les Ormiſtes font les",
            "ailtres ne ſo ſoucians pls ny des Princes ny du Parlemer;",
            "leut de nier procede enuers bateuille fuit bien voir que",
            "leur inclination n’eſtant point Eſpagnole ny Parlementa",
            "re ils recognoiſtronohien-roſt leur Iegitime ſouuerain.",
            "D Camp de Granouller le dernier Aout.",
            "Nonobſtant la honteuſe retraicte do Cheualier de laFer",
            "Jere auee ſes vaiſſeaux qui a eſpouuente toue la Cole ade",
            "Catalogne, le dat quis de S. dre Montbrun e diſpoſe",
            "demain au plus tardia attaquer les lignes des ennemis ae",
            "es troupes, que oos omes de milice du pays ont joine.",
            "Et bien que l’euenement de cette entrepriſe ſoir tres perji",
            "leux & tres-incertain à cauſe du peu de onde qu’i , &",
            "des grandes forces des ennemis qui debarquent leurs trou",
            "pes qu’ils ont dans leurs vaiſſeaux, ledit Monbr n veue",
            "preferer l’honneur de la France, à toutes autres conſidera",
            "ions.",
            "De Boïillon lei4. Septembre.",
            "Le Cardinal Mazarin arriua icy le ie. de ce mois, le",
            "Comte de Vvagny Gouuerneur de la pPlace pour ’Ei",
            "ut de Cologne, vint le receuoir ſur los limites de eé",
            "Etatà moitie chemin de Sedan,auec vne eſeort de;oo",
            "Mouſquetaires. Il entra auec S.E. dans le Chaſſeau au brni.",
            "des Canons & luy rendit les meſmes honneure qu’il auroi",
            "peu faire ̀ ſon daiſtre. Ele eſt ley retirée auec gr and re.",
            "po d’eſprit, ſaiſant des vœux pout le bien des afaires d",
            "Roy, le repos de l’Eſtat & le bon heut de ſes ſuhjee.",
            "Ce iourd’huy il eſt venu deux parris de Stenay & de",
            "Mouzon, qui comme le lieu eſt neutre, & ouuert à tous ve",
            "a, s eſtoient mis dns le ecabaret,atendant que que",
            "duinſorit prun la promenale, &peu s’ena il qu.",
            "elques entils hommes de ſon ninenee qui ſortoian",
            "hors lai porte pour prendre l’air, n’ayent eſte pn, e qui",
            "-al...",
            ". .2"
        ],
        [
            "o---.",
            "as-r,",
            "-. --",
            "3y",
            "fai bien voir que c’eſt par ordre qu’ils le font, afin que",
            "toute liberré eſtant oſtée,ſon Eminense & les ſiens ſoient",
            "de neceſſté́ obligez de retour ner en France.",
            "De Zelande le ;. Sept.",
            "Cette Prouince a teſmoigné en ſa derniere aſſembleée, vou",
            "loir declarer le ieuue Prince d’Orange ſucceſſeur aux char.",
            "ges de ſonpere, cant par mer que par terre, & le Comte",
            "Guillaume de Naſſau ſon Lieutenant General. Les dene",
            "Prouinces de HFriſland & Gronig dont ce Comte eſt Gou",
            "erneur. eſmoignent eſte dans la meſme vol aé les",
            "p eparat fs pour la guerreſont extraotdinaires.",
            "De Londres le 9. Septermbre.",
            "Il s’eſt paſſé vn combat aſſez conſiderable entre les An",
            "glois & Hollandois aux enairons de l’entrée de laManche,",
            "dans lequel les Hollandois ont eu quelque aduantage: mais",
            "les particularitez n’en ſont pas encore connuës. lls ſe ſont",
            "en ſuite rerirez, ſçauoir les Hollandois dans Breſt en Bre",
            "tagne, & les Anglois dans les ports du Ovveſt: les prepa",
            "ratifs de coſlé́ & d’autre ſont grands, & il ſemble que",
            "cette",
            "guerre s’eéchauffe fort.",
            "Pour le de dans il s’agit de quelque remuë̈met pour",
            "vne choſe qui leur à long-temps ocenpé les eſprits, qui eſt",
            "l’eſtab!iſſement d’vn repreſentatif pour le Gouuernement",
            "a l’aduenir.",
            "De VVarſo-ie le 8. uſt.",
            "Nous aprenons que les Coſaques apres auoir leú le S ie",
            "ge de Camneizo ſe ſont ſeparez pour vn difteret auec les",
            "Tartares. Pour quoy le Snielniſqui General des Coſaqes",
            "a eſcrit au Roy & au Chancellier du ioyaume en termes",
            "tres reſpectneux & ſobmis auec grandes proteſlat ions de",
            "ſaf lelité,aſſeuranr qu’il aduancera le trairé de la Paix, &",
            "ſuplint ſa Maieſté de l’honorer de ſa grace.",
            "!",
            "3"
        ],
        [
            "3",
            "L..A",
            "2?",
            "De Hambourg le z 4 Auſt.",
            "Le Conte Magnus de la Gar de Ambaſſadeur deſtiné pour",
            "Ia Suede à la Diete Cireulaire qui ſe doit tenir ſur le haut",
            "Rhinu, eſt decedé. Les Ambaſſadeurs dcs Eſtatsvont en Sue",
            "de par mer, l’aſſemblée ſe doit tenir à oppenhgen.",
            "De ienne le 5. Aouſt,",
            "Les Turcs faiſant des courſes en Hongr ie à l’entour de",
            "Leuens ont fait grand nombrte de Chreſtiens priſonniers,",
            "&e tué pluſieurs. Ils ont voulu ſurprendre le haſteau de",
            "Ceſtel, d’où ils onteſté repouſſez auec perte: on enuoye",
            "vers ces frontieres la quantité́ de munitions.",
            "De Confantinople &8. Auſt.",
            "Le Mufti à eſté depoſſedé de ſes charges, & le Grand Vi",
            "ſir decapié par les brigues de l’Eunuque qui gouuerne",
            "tont le Serrail, lequel s’eſt renda maiſtre de la Sultane Me",
            "re, & du leune grard Seigneur. Le B aſea du Caire à eſté fart",
            "grand iſir. Les Tures ne font p oint de pr ogrez en Dal ma",
            "ie. L’Ambaſſadeur Capello arriué a Cataro attend ſes",
            "paſſeports, que le changement arriué à la porte ne fera",
            "De Naples le zo. Acuſt.",
            "point diſferer.",
            "Il eſt venu aduis que les Galeres de Malte ont pris 4. Gale",
            "res Tur queſques La duiſion entre les Royaliſtes & le Car",
            "dinal Philoarini noſre Archeueſque augmente de iour",
            "De Cazal le ;o. Aouſt.",
            "cn iour.",
            "Cette place eſt entierement blocquée par les Eſpagnols",
            "le Regiment de Saut qui eſt en garniſon dans les places de",
            "Pinerot, itadelle de ’urin& Vetü eu ordre de s’y ren",
            "de, i! ſera ppnyé des troupes de S.A. R. de Sauoye, mais",
            "il y auta de là didiculí ̀ cauſe de l’inegalité́ des troupes.",
            "La Ducheſſe de Mantcue eſt accouchée d’vn fils.",
            "c oii PiEGNE Par l’aprimeur Odnaire du R,",
            "le ro. de Septembre 652.",
            "... .",
            ". lbr"
        ],
        [
            "N. 5.",
            ", m",
            "L .",
            "1",
            "T r T",
            "s",
            "IVRNA LIERE;",
            "1",
            "1",
            "COTE NAT",
            "Toutes les Nouuelles de ce qui ſe paſſe dans ce Royaume.",
            "De Paris, le zr d’otobre 165a.",
            "E 1s. les Colonels, Capi aines & autres Oiciers, pat",
            "e enen e ene nle ene elns e eanu lnrenere",
            "px, & le retour du loy. Ils farent coucher à Rue",
            "ou eſtoit leur rendez-vous, en attendant leos Ordres de",
            "ſa Majeſté, qui eſtoi encote à Mantes. Le ſoir du-meſ",
            "me-iour, le Courriet de Mnieut le Duc d’O leans reuint auec vne",
            "Letce du Roy, ſeruant de eſponte à celle d ſon AIteſſe ſRoyale,",
            "qui -contenoit ſa derniere Decl anon faite l Aſſemblée du Palais.",
            "Le 16. S.A. R. s’eſtant trouuée aà la contnuarton de l’Aſſemblée,",
            "y ſt la lecture de la Lettre que ſon Courrier luy auoit apportee le",
            "iour preceden, la quelle luy faiſoit de gand reproches d’auoir donné",
            "ſestroupes au Prince de Condé, de n’auoir point deſarme ſuiuant ſes",
            "promſes & Declatations verbales & par écrit -de ce que les troupes",
            "Eſpagnoles ſont encore ioinctes aux ſiennes, & qu’elle approuue que",
            "le Pnnce de Conde en faſſe encore venir d’autres our acheue de de",
            "ſoler la Ch mpagne & la Picardie; adiouſtant que le Rny ayant",
            "don",
            "né l’Amniſtie en bonne forme verifiée en ſon Par lement ss ansferé",
            "Pontoile ne veut pas authoriſer ceux qui pretendent letenir dns Pa",
            "iss commie ils font dans l’oppreſſion. Apres quoy S.A. R. ayant dit",
            "u’eſle eſperoix receuoir de meilleures ouuelles daus vn i our ou deux.,",
            "’Aſſemblee fut re mſeau Samedy 9- du mois.,",
            "39",
            "Les Gardes du Duc de Beaufort voulant ſorrtir par la porte deS.",
            "latin pour allers diſoient ils eſcortet le pain de Gonnee, les ſieus rs",
            "Q oeoſina de e’oe e ue f n aire redeſoaurear uspte",
            "olnous ois le poi uiui eun lſus din i rue cde pui oee",
            "ue de eauſot de mander le Commandant nommé de Namur,",
            "-",
            "P",
            "4.",
            "’eaa",
            "aaa aa ha"
        ],
        [
            "1",
            "e",
            "38",
            "Lieuteuant d’vne Compagnie de la Calonelle du jeu Fauier an lope",
            "cafeeS. Nieoas pour luy en fairc la reprimanae, tr he fſt",
            "pas grand cas, diſant hautement qu’il eſtoit bien ſeruitear du Roy,&",
            "qu ii ne pouuoit plus ſouſſir ny Eſpagnols ny Lorrains",
            "Le 1y. la Camteſſe de Boſlu airriua incognmito & s’enſermadans",
            "ua",
            "Conuent de Religjeuſe, ſans faire aueune iſire.",
            "r",
            "Le 18. Les ijule ieux & Deniſon, Eſcheuins, pattiſent pour",
            "aller à l Gour,upphiele Roy coniointement aec les Côſonels de",
            "vouloir accorder l’Amniſtie generale, dans la fſorme ſouhaitrée par",
            "S. A. R. qui pour cet effet, leur donna paſſeport, & pour aſſeurer ſa Maa",
            "jeſtédu Teſtabliſſement des Mareſchal de l’Hoſpitat, Preuoſt deMar",
            "chands & Eſheuins.",
            "Le Cardinal de Retz & le ſieur de Chaſteauneuf, n’ayant puû per",
            "ſuader S.A.R. d’aller à la Cour, luy conſeillerent d’alle paſſer",
            "deux",
            "ou trois ionrs à Limours, pendant leſquels on pourroit faciliter ſon",
            "acommodement pour venir ſaluer leurs Majeſtez, eſtant ariuées à",
            "Paris;Mais on ne l’a pût iamais reſoudrt à̀ quitrercete vlle.",
            "i-M le Due d’Orleans ſe trouua à l’Aſembĺe da Palais, cu",
            "ſtentendre à la Compagnie, qu’il n’auoit autt reſponſe du t",
            "esvp",
            "d’Amuille, ſinon que le Roy ſeroit le Mardy a2z. à Paris, Mais",
            "qu’il lej",
            "aſſeuroit de ae ſe iamais ſeparer de leurs ntereſts. uelques’vyns",
            "eſtant d’a ds &’enregtroeeſes booe voneioniss il la peitaer’él",
            "eien faire, & des’en fler à ſa parole. Il dit en ſuite qu’il aoit efhoyé le",
            "lur dAligre Diteeur des Fmances à la Cour, & qu’il l’auithafg!",
            "de teſmoigner au Roy & à la Reyne la joye qu’il auoiy de lerretour",
            "Ce qui obligea la Compagnie de prier S.A.R. de le charger eorede",
            "faéce meſlme eomipl?int de leur part, & de lopplſefeors Maſee",
            "d’aceordenAnlmſle on bonne forme, non par des tbrltitipfis efa",
            "C.I2",
            "par tres-hubles sppitions;",
            ". le De d’Olean s aduerey de l’aiprohe du Mareéſthat del’oſ",
            "pital, du Pleuote es farehands & Eſeheuins, aecompagdée’es C,",
            "r",
            "onels & atr es Deputê,’enuya e Mareſchal d’Eſtafripes au deln",
            "leundire qudl h’e e ps emédéſéps dé venir, ny ayadnt pa ſe ſeue",
            "eé pour en:S cet ’adis on-fit alre pour en deliberéf; alsl",
            "reſoluion vnanime futbien eo peépaee ;neiede11",
            "ſ’entrée fut anfnée d’applaudiſſemen &’ ’accifatſbns’de ipe",
            "le Roy par toute la ville. Is aſléitent droit ettendre ’l’Heiſſei de V",
            "le oi iliefittraenbiertle cohſenqalta e ’reoſtlsi?",
            "chands & EPlreſinsdàns leurs cuàtgeloi lll l ll?",
            "Le io, Aa’narini ſaint le leſdri reome ledluſieloilpree",
            "aaaaa",
            "aaLe."
        ],
        [
            "agg-r",
            "59y",
            "ent à l’oſteſdeVſess SirMe des portes fu leue. Le feur de S,l.",
            "ot quireſtoit venu auee les Omeierue ville par le commandenmene",
            "du Roy pour prepare la ſeance au Louure, afin d’y tenir ſon ict de I.",
            "uescommens donner ordre a toutes les cholés neceſſaires pour l.",
            "reception de leurs Majeſtez.",
            "Il y a encore eu ce matin ai Aſſemblee au Palais, où M.le Due d’Or",
            "leans afair nouuelles proteſtations de ne ſe point ſeparer de l’intereſt",
            "de la Compagnie, &apres en auoir eſté remercie, il a eſté mis en dei",
            "bera tion, ſi l’on roit au Louure, deferant aux Letres de Cachet du",
            "Roy, enuoyes à chacun en partieculier, de crainte que cette deference",
            "e fuſt vne approbaion de la Tianſlation faite de ce Parlement à",
            "Pontoiſe, & ne fuſt vn preiugé indubitable pour l’aduenir. II yeut",
            "differens aduis, les vns eſtoient de prier le Roy de tenir ſon lit de f",
            "ſtice dans la grande Chambre du Palais, ia loco Maiorum: les autres",
            "d’obeir abſoſument, & la reſolution de l’Aſſemblee a eſté ’execucer",
            "ponétuellement l’Ordre de ſa Majeſté. ſauf à luy faire des Remonſtran",
            "cesen temps & lieu ſur la conſequence de cette Action. Et par",
            "ce que",
            "quel ques-vns de la Compagnie ſe ſont pleints de n’auoir eſt́ honorez",
            "des Lettres de Cachet du Roy comme les autres, il a eſté arreſte",
            "que les",
            "ſieurs le Meuſnier, Ferrand, & le Nain, Conſeillers de la grande Chai",
            "re, iroient de la part de la Compagni vers le Garde des Sceaux,",
            "pour",
            "le ptler de s’entremettre à ce qu’il ’y eulſt aucune differenece entre ceux",
            "dvh meſme Corps,au iout d’vne réſioiſſance vninerſelle.",
            "De Manres, le 15. Octobre 165.",
            "Le t e ſieur Ciron ariun e pSounlon, olt eſmoigner le de.",
            "luiſir qu’auoit le Cardinal Maarin, des bruits qu’on auoit publieé,",
            "quil emipe ſehoit le petqu de leuts lMaieſtea it panis, ant ’en ſeaut",
            "ql eoogeoit e iende les has ̀ ce vile, & qu’i ne luy",
            "ourroit àtriuer vné pluis àgreible nouuelle que celle de ſon entreae",
            "Celaioint au decampement de l’armee ennemie ou eſtoit le Prince",
            "de Condé, deſia aduanće iuſques à̀ la Ferté Milon, conttibua grande.",
            "ment àja reſoluion qui ſu prile le ſoir, de pauit le Icudy 7 u mqis",
            "pougt ſain& germain e lour le courier de ſon Aeſe oyale de,",
            "peſefe eedeuot au Doe Aimuile, fuit renuoye auee la reſponſe qre",
            "diiairé, que ſa Maieſté ne pouuoit aceordet autre Amniſtie que ceſle",
            "qui auoit eſté verifée aà ſon Par lement à̀ Pontoiſe.",
            "HaLe Maraſchal de Turene vint à la Cour rendre compre de",
            "ſfãt ſe ſon aimee & de celle des ennemis, qui auoit deſia paſe la",
            "Féfré-Milon. V Cenil-homme de la part du Comte de Paluauaſ",
            "uirà lIeurs Maieltez des grands ſoins qu’il prencit pour la",
            "demolition",
            "ſL 4-a.",
            "1"
        ],
        [
            "60",
            "Aes fortifications de Monteond, dont les ruines e ſe pounoient deſi,",
            "reparer pour deux cens m luures. Qe les fourneaux eſtoient tous",
            "preſts pour faire ſauter les baſtions, & luy d’y eplorer la poude",
            "qu’il auoit, en atcendant le reſte, offrant meſme d’y cont ribuer de ſa",
            "hourſe, tant il auoit de pſſion de donner ce contentement au Roy &",
            "à toutes les l’rouinces voiſines.",
            "L’ordre fut enuoyé aux Colonels de la ville de demeurer à Ruel",
            "iuſques au Vendredy, lendemain de l’arriuée de la Cour à ſainct Ger.",
            "main, pour auoir leur audience.",
            "De S. Germain en Laye, le t. oStabre 16;2",
            "Le r. Leurs Maieſtez eſtant parties de antes atriuerent icy auec",
            "vne ioye qui n’eſt pas exprimable, tant u coſté de la Cour que des",
            "habitans de ce lieu & boutgeos de Paris, qu’il les attendoient auee",
            "vne grande impatience.",
            "Le 18. Le ſieur Sanguin porta vne lerre du R oy à Mademoiſelle",
            "en termes fort ciuils pout la faire deſl gerdes gallenes du Louure, en",
            "luy ordonnant ſon logement à l’hotei des Aaubaſſadeurs exraordi",
            "naires, qu’elle accepta auec grand reſpet, nou ans plſieurs ſouſpirs,",
            "pouſſez par le mouuement de ce cœrt H ’oiqe; an doubte daus le",
            "repenuir d’auoir rompu ſi legerement les chanes Royales pour ſe",
            "lier auec vn party, qu auec les grace du Ry lnv faiſoit petdre ſa",
            "plus agreable deneure. Son A lteſſe en fi con noſtre de gans ſen",
            "imen par ſa le tre,contenant ſa reſponſe au Roy plaine e ſubmiſ",
            "ſions & de ciuilité.",
            "Les Colonels, Capitaines, Lieutenants, Qarteniers, & autres de",
            "putez dé́ la ville qui les accompagnoient, faiaas bien cinq cens",
            "che",
            "uaux auec les volontaires, arriuerent en ordre pat la porte du",
            "perit",
            "bois dans l’auat-cour du Chaſteau neuf, où le Roy les vouiut voir",
            "à cheual de deſſus le balcon du vieux chaſteau où̀ eſtoient la Rey ne,",
            "Monſieur, & les principaux de la Cour, deuant leſquels ils fitent le ca",
            "racol & allerent deſcendre au chaſtau neuf, ou le ſieur de",
            "Saintot les",
            "receut de la part du Roy, & les conduiſit en la gallerie des grdes.",
            "Apres qe ce aiſtre des Ceremoniesen eut aduerty ſa Maieſte, il re",
            "ceut ordre à aeſme temps de les conduire à l’audience qui fut dans",
            "la",
            "grande ſale du veux Chaſtean, où eſt oient leurs Maieſtez, roſieur,",
            "Ie Chancelier, le Gatde des Sceaux, le Ma eſchal de Villeroy & autres",
            "Mniſtres. Ces Colonels arruez à la porte de la ſale, ils y trouuerent",
            "le Mreſchal de l’Hſpital Guuerneur de Paris, & le Sr du Pleſſis de.",
            "SGuenegaud Secretaire qu les receurent, & eſtant conduits par le Sr d",
            "Saintot, le Mareſchal de l’Hſpital & le Sr da Pleſſis les preſenterent.",
            "S",
            "aaaaaa",
            "aaa.aa aîoa... a..",
            "aaa- ."
        ],
        [
            "*T-",
            "61",
            "& ayant fait vne profonde reuerence deuant leurs aieſtez, le ſieur",
            "de Seues Caſtinonuille ancien Colonel, commencça à parler en ter",
            "mes tres-reſpectueux & eloquents. Et apres auoir aſſuré́ ſa",
            "Maieſté de",
            "l’obey ſfnce de tous les habitans de Patis, & demandé auec tres-hum",
            "bles ſupplications ſon retour dans ſa bonne Ville, le ſejour or",
            "dinaire",
            "des Roys, & neceſſaire pour la felieité de ſes peuples, paſſionné",
            "mene ſouhaitté de tous, teſmoigna qu’ils euſſent bien deſire",
            "qu’elle",
            "euſt accordé vne Amniſtie generale en paſſant pardeſſus de petites",
            "formalite, qui pouuoient faire apprehender quelque reſerue: Toute",
            "fois que ce n’eſtoient que ſimples ſouhaits & non pas des",
            "conditions,",
            "n’appartenant point aux ſubiets d’en impoſer à lenr Souuerain, &",
            "que s’il en auoit fait il ſeroit deſaduoué. Aquoy ſa Maieſté́ fiſt vne",
            "reſponſe egalement plaine de charmes & de maieſté: Qu’encore que",
            "ſes affaires l’obligeaſſent de ſe rendre vers la frontiere à teſte de ſes",
            "roupes contre les rebelles & ennemis de ſon Eſtar, neantmoins jl",
            "eur vouloit donner ce contentement d’aller voir ſa bonne ville de",
            "Paris au premier iour ſansremiſe, & ce pendant qu’il leur renuoyroit",
            "leur Gouuerneur, & le Preuoſt des Marchands auee ſes ordres, pour",
            "pourueoir aà tout.",
            "En ſuite, les Colonels & autres deputez ſaluierent leurs Maieſtez",
            "l’vn apres l’autre, tous tranſportez de ioye d’vne ſi agreable reſponſe:",
            "De là, ils furent conduits par leſieur de Sainctot dans la Chappel le du",
            "vieux Chaſteau en atrendant le diſner; la table couuerte, le Maiſtre des",
            "Ceremonies alla prendre le Mareſehl de l’Hoſpital, le Prenoſt des",
            "Marchands & Eſcheuins, le ſieur Aubry & autres ſcrutateurs auec les",
            "Colonels & autres Depute2z, & les conduiſit en la grande ſale oiil y",
            "auoit trois tables de trois cens couuerts. Pendant le diſner, le Roy &",
            "Monſieur paſſerent au trauers de la ſale le chappeau aà la main, en ſuite",
            "ſix Trompettes ſe mirent au bout qui firent fanfare pendant que les au",
            "tres crioient viue le Roy, beunant à la ſanté de ſa Maieſté.",
            "Sur leſoir le ſieur de Sainctot alla querir le Mareſchal de l’Hoſpi",
            "al à ſon logis ou eſtoient les ſieurs le Febure Preuoſt des",
            "Marclaands,",
            "Guillois, Philippes, le Vieux & Denſon Eſheuins, ces deux der hier",
            "auſſi continuez par la lettre du Roy du cinquieſme du courant pour",
            "l’année prochaine, en conſideration de leurs bons & agreables ſeruices.",
            "Il yauoit auſſi les ſieurs Aubry, l’ancien Conſeiller de Vlle, l’Aduoet",
            "Anonin & Roué Serntateurs, ſix Conſeillers de Ville & quare",
            "Quareniers qui s’eſtoient rendus en ce lieu de ſainct Germain, en",
            "ſuite des lettres du Roy, leſquels allerenrt enſemble au vieux chaſteau,",
            "ouills furent preſentez au Roy qui leur donna audience dans le casbi",
            "2",
            "aa.a2"
        ],
        [
            "1",
            "62",
            "net de la Reyne par le ſieur du leſis de Guenegau Secretaire d’Eſtat,",
            "la Reyne preſente, Monſieur, les Miniſtres & autres principaux de",
            "la Cour. Tous eſtant à̀ genoux, le ſieur le Vieux commança aà par",
            "ler, & dt; Que ſuiuant les lettres qu’il auoit pleu au Roy",
            "d’enuoyer à",
            "ſon Hoſtel de Ville, ils auoien fait prcceder aà la continuation du ere",
            "uoſt des Marchands & des deux Eſ heuins: Que par cete action l",
            "Roy reconnoiſtroit les ſumifſlions & oboey ſlance des Corps de ſa bon",
            "ne ville de paris, dont il proteſtoit en toute humilité la",
            "continuation",
            "en toutes occaſions, & que le ſienr Aub y chargé du ſcrutin auroit",
            "l’honneur d’en dire les par: iculariez à̀ ſla Maieſt́.",
            "En ſuite le ſieur Aubry prit la parole, diſant, Que depuis l’atten",
            "tat concerté contre la Maiſon de Vlle, on auoit eſté ontraint de",
            "faire",
            "vn P euoſt des Mathards & des Eiheuins, qui n’auoient pas eſté",
            "eſleus en la forme ordinaire; mais qui auoient eſté faits par les puiſſan",
            "ces du temps, & qu’auſſi-roſt que ſa Majeſté par ſa lettre de",
            "cachet,",
            "auoit fair connoſtre que cette eſl ction ne luy eſtuoit pas agreable, la",
            "Ville;’eſtoit conformee à ſa volonte, & auoit eſleu tout d’vne voix le",
            "ſieur le Fevre Preuoſt des Maichands, pour deux ans, & les ſieurs",
            "Gillois & Philippes Eſcheuins, pour vn an. Apres il ſupplia tre",
            "humblement ſa Majeſté de ietoutner en ſa Ville de Paris;",
            "l’aſſeutant",
            "qu’elle y trouuerroit les portes aſſi ouuertes que les cœurs, qui ne",
            "ieſpiroient que ſa preſence, fans laquelre cette Vile c pouot eſte",
            "heureuſe. Apres quoy, l’ouuerture faite du ſcrutin, & la lectore",
            "par le ſieur du Pleſſis; ils preſterent le ſerment entre les mains du Roy,",
            "qui leur dit auec ſa grace ordinaire, qu’il auoit fort agreable la marque",
            "p",
            "de leur obeiſſance, & pour ſon retour à Paris, dit au Preuoſt",
            "des",
            "Marhands & Eſcheuins, qu’il les enuoyroit querit pour leur endon",
            "ner les ordres neceſſaites.",
            "Le 9. le Mareſchal de l’Hoſpital, les Preuoſt des Marchands",
            "Eſheuins, accompagnez des Colonels & autres Deputrez, apres auoir",
            "pis con ǵ de leurs Majeſtez, partirent ſur les dix heures du matin",
            "auec les ordres du Roy, pour leur reſtabiiſſement dans leurs charges",
            "Le Lieurenant Ciuil, comme vn des principanux Magiſtrats, eut auſfi",
            "odre d’aller faire ſa charge. Le ſieur de Chaſteauneuf vnt r endre",
            "ſes reſpects au Roy & à la Reyne, qui luy teſmoignerent eſtre fort",
            "contens de ſa eonduite, & des ſoins qu’il a pris pour remetre la Ville",
            "de paris, & particulierementMr le Doc ’Orleans en leur deuoi.",
            "Le ſieur d’Alligre appota des popoſitions de la pait de ſon A. R.",
            "pour uvn accommodement. Mademoiſelle de Longueville vint auſſi",
            "ſaluet leurs Majeſtez, qui luy firent de grandes careſſes, qui futent",
            "a"
        ],
        [
            "egr",
            "-",
            "g",
            "63",
            "ſuluies de l’arriuée d’vn Courtier de la part du Duc de Longueville.,",
            "qui aſſeura qu’il ſeroit bien-roſt en Cour, & que les troupes de Nor",
            "mandie, conſiſtans en i;oo. hommes de pied & iooo. cheuaux,",
            "eſtoient vets Beauuais, pour le joindre à l’armée du Maraſchal de",
            "Turenne. La Declaration du Roy; porant ceſſation du Pparlement à",
            "Pontoiſe, & de ſe endre le Mady à ſept heures du matin, en tobe",
            "rouge en ſon haſteau du Louure, pour y receuoir ſes Odres, & de",
            "liberer ſur l’eſtat des affaires preſentes, fut verifiée auec cette",
            "diffe",
            "rence, qu’il n’y auoit qu’vne lettre de cachet à ce parlement;",
            "& qu’o",
            "en auoit enuoyé à chàque reſident & Conſeiller à paris; à la reſerue",
            "des ſieurs Brouſſel, Celon, Viole, portail, Bitaut, Benoiſt, de Thou,",
            "Fouquet- Ctoiſſy, Fleury, Mar tineau & Mahaut, auec leſquels- ls",
            "ſieurs perraut preſident des Comptes, Penis, les Ducs de Beaufort, de",
            "la Roc hefoucaulr, Rohan, la Boulaye & Fontrailles, eurent ordre de",
            "ſe retirer.",
            "Le 2o. le Roy eut a duis de l’entrée du Mareſchal de l’Hoſpital, da",
            "preuoſt des Marchands & Eſcheuins dans la Ville de paris. L’on or",
            "donna au Conſeil vn fond pour le paye ment de l’armée du mMarquis",
            "du",
            "pleſſis-Belliere, à prendre en Laeguedoc, pout ſa marche au ſecous",
            "de Barcelone. Quelques C ffieiers du egiment de Veſin, déta hé de",
            "l’armée des princes, qui eſtoit a Fiſmes, aporterent l’auis de ſa jon ction",
            "à l’aree du Mareſchal de Turenne, qu eſt encore à Senlis. L’on eut",
            "auſſi aduis que les ennemis ayane voulu inueſtr le Cardinal Mazarin",
            "dans Boüillon, place ouuerte à̀ tous allans & venans, à cauſe de la",
            "neutralité,il auoit eſté obligé pour ſa leureté́ de ſe recirer à Sedan.",
            "Le Duc de Guie, reconnoilant que les let mẽs auſquels les Eſpagnols",
            "l’auoient voulu obliger ſu les pi ete pions de Naples, en luy donnane",
            "la liberté, ne deuoient en rien diminuer ſa fi leite au ſeruice du Roy,",
            "non plus que les artifices des princes Subiets de ſa maiſté, vint par la",
            "negociation du ſieur Ondedei, rendre au Roy & à la Re yne tous les",
            "reſpects & ſoumiſſions qu’ils auroient puû attendre de ce prince, dont",
            "leurs Maieſtez furent extremement ſatisfaites.",
            "Le a. la Cour parti de ſainct Germain ſur les vnee heures, mais",
            "l’affluence des caroſſes & du peple fut ſi grande depuis ſainct Clou",
            "iuſques à paris, que leurs maieſtez ny arriuerent qu’aux flambeaux.",
            "Le mateſhal de l’Hoſpital, les p uoſt des mare hands & Eſcheuins,",
            "accompagnez des Conieiers de Vlle, des Colonels, Capitaines &e",
            "utres Offiiers, allerens au denant iuſques: au bout du Cours en",
            "tres bel ordre, ſur des cheaux rchement parez. Leurs aieſtez",
            "ſarent quelque emps alte dans le bois de Boulogne, en attendanr le"
        ],
        [
            "64",
            "relpoce duDuo d’Amuille, qut eſtoit allé teouuet S. A. R. pou luy",
            "faire conſidorer le rang qu’il tienrt dans le Royaume, & le reſpe&t qu’i",
            "doit au Roy, afin de l’obliger d’aller au deuant. Et ayant rapporté qu’il",
            "n’y eſtoit pas encore bien diſpoſé, le Roy teſmoigna courageuſemient",
            "vouloir l’aler trouuer, mais l’Ordre par le meſme luy fut porte de ſe",
            "reeirer le lendemaina à̀ ſept heares du matin à Limours. Cela fait, la",
            "aarche d Rôy continuant; ce n’eſt oient qu’acelamations animées par",
            "leſon des Trompertes & des Coches de toutes les Egliſes qui reten",
            "uſoent de toures parts. La nict ſe paſa en allegteſſes, bruit de Ca",
            "nons, feu de ioye, & les Laneernes à toutes les feneſtres.",
            "Le Cardraal de Rets eſtoit oependant dans le Louure, où il at",
            "endoit l’artiúe de leurs Majeſtez, qu’il ſalua & en fut receu",
            "auee",
            "vn grand accueil.",
            "Le 2e. les Preſidens, Conſeillers & Ofciers du Patlement, ſui.",
            "uant les Letrres de cachet du Roy, diſtribuées à chacun d’eux par le",
            "ſieur de Sainctot, ſe rendirent en la gillerie du Chaſteau du -Louure",
            "rpreparée pour la ſeance. Alots le Roy-aduerty par le Maiſtte -dãs",
            "ceremonies, partt les cent’Suiſſes à la tefte, & tambour bartant, er",
            "a par le boat de la Galerie, ou ſa Majeſté trduua deux Preſidens",
            "de la Cour, & quatre Conſeillers venas audeuant, pour la conduâ",
            "re en ſon liét de lFuſtice, où elle leur dit que ſon Chnechier leur",
            "fer oie ensehdee ſa volorté leqoe apres aoit patHé; e peenrtet P.",
            "ſiden ſe leua, & tous les Preſidens de laCour ſe proſternerent, pendant",
            "qu’il harangua en termes fort preſſans pour le bien & repos de l’Eſtat.",
            "Apres lalecture des Declarations faites, par leſquelles le Roy ac",
            "corde l’Amiiſtie de tout ce qui s’eſt fait pendant ce mouuemens,",
            "meſ",
            "me aux Pinees, en poſant les armses dans rois iours, apres la",
            "publiea",
            "tion, & renonçaas à tous Traittez & Alliances auec les",
            "Eſpagnols &",
            "autres Eſtrangers, ennemis de l’Eſtat; reunit le Parlement, confir me",
            "reſts donnez à Pontoiſe, & ceux qui ont eſté rendus à Paris ſur les",
            "conteſtations volontaires des parties, fait deffences à ſaCour de Par.",
            "lement de connoiſtre à l’aduenir des affaires d’Eſtat, & de s’aſſemblar",
            "aordinairsment, ſinon pour les Mereuriales, & autres cas del’Or",
            "douance.",
            "Cela fait, le Roy fe leua, & vn chacun feit la retraitte. Vn Exempe",
            "ft depeſehe pour faire aduancer en oute digence les Troupes au ſ",
            "cours de Cazal.",
            "Vn’autr Exempe fat enuoyé auec ’Ordre du Roy au ſieut dte",
            "Brouſſel, Goauuetneur de la Baſtille, de rendre les Clefs, dont il",
            "s’ereuſ, diſant qu’elles eſtoient entre les mains de ſon pere. Sa",
            "Majeſté",
            "-"
        ],
        [
            "5",
            "Majeſteé faſchée de cetie reſponſe, eonmanda au ſieur de Vénes,",
            "Lleutenant Colonel au Regiment des Girdes, d’y aller auec deux",
            "de ſes Conpagniess auee des menaces de ſa part de le faire pen",
            "dde à la porce de la Baſtille, s’il differoit de les donner;",
            "l’apprehen",
            "ſion qu’it en eur, & de la punition pour toute ſa rehellion, le",
            "fit",
            "auſſi-rtoſt obeir, & les portes furaent ouuertes aux Compagnies des",
            "ardes, qui y enrent tous les iours l’vneapres lautre",
            "Le 2;. M. le Duc d’Otleans partit auant le Iour pour ſe retirer à",
            "Limours, ayant pris le chemin de Montrouge, ou il fit quelque ſe",
            "jour. Le Duc d’Amville alla le trouuer auec eſperance d’vn ac",
            "commodement. Les Cours Souueraines, les Magiſtrats & tous",
            "les Corps de la Ville futent ſaluer leurs Majeſtez l’apreſdiſnée, &",
            "les renmaercier de leur heureux rerour. Il y eut Ordre à Made moi",
            "ſclle de ſe retirer au Bois-le-Vicomte. Les Dames de Montbazon,",
            "Fieſque, Chaſtillon, Bonnelle, & autres de cette intrigue, ſortitene",
            "auſſi de Paris par l’Ordre du lRoy.",
            "Le 24. On ſe voulut aſſembler à la Chambre des Vacations",
            "pour le retour des Officiers exilés: mais l’Aſemblée fut rompü",
            "par le prenmier Pceſident, qui leur fit entendre qu’il taſcheroit d’ac",
            "commoder l’affaire.",
            "Le Mareſchal de Turene, qui a touſiours eſté aupres du Roy",
            "depuis ſou arriuée à Mantes, en ſuite d’vn Courrer venu leiour",
            "precedet, partit en haſte pour ſon armée, ou ii eſtoit mandé.",
            "Ce matin 25. ſur ce qui a eſté remontré à̀ la Chambre des Vac",
            "eations, par le Procureur General; qu’il s’imprimoit quantit́ de",
            "hibelles contre le ſeruice du Roy; il a eſté fait deffenſes à̀ tous",
            "Imprimeurs & Colporteurs, d’imprimer ou diſtribuer aucune",
            "choſe à peine de punition exemplaire, qu’elle n’ait paſſé par l’auis",
            "des quatre Syndics des Colporteurs, qui en reſpondront en leur",
            "propre & priué nom.",
            "Sur l’aduis qui a eſté donné́ au Conſeil du Roy, qu’il le faiſoit",
            "des aſſenmblées à l’Hoſtel de Condé, ſa Maieſté y a enuoyé des",
            "Gardes, auec ordre de c haſſer tous ceux qui eſtoient dedans.",
            "L’on a eu aduis que Monſieur le Duc d’rleans ne vouloit point",
            "ceepter l’accommodement, à ces conditions de renoncer aux",
            "Traittez faits auec les Eſpagnols & Lorrains; & partant qu’l fai",
            "foit eſtat de ſe retirer bien toſt à Blois.",
            ". De la Ferteé Milon, le o. d’octobve i 52.",
            "Larmeée ennemie compoſée de ſept à huict mil cheuaux, & de",
            "qgaatre mil honmes de pied,a paſſé par ce pays, qu’elle a acheué de",
            ", I’lmadaeaa....",
            "a-."
        ],
        [
            "4..",
            "66",
            "a-vag",
            "ruiner. Elle a deputs paſſé à Pontauere, faiſant eat de ſe foreiier",
            "à Marle. La ville de Soiſſons n’eſt pas moins dans l’apprchenſio",
            "d’vn Siege que les autres villes circonuoiſines, d’oi l’on nous",
            "mande que le Prince de Condé & le Duc de Lorraine ſe ſont ſ",
            "parez en mauuaiſe intelligence, & que Clinchant ſe tetire",
            "es-mal",
            "content auec ſes troupes dans le Liege. Le ſieur de Bar Gou,",
            "uerneur de Doullans, va ioindre l’armée du Roy auec 1 3 o",
            "hommes, partie des Troupes du Duc d’Elbœuf, qu’il a aſemblées",
            "en Picardie, celles de Normandie doiuent eſtre ioiates.",
            "De Bracelles le 19. d’octobre i652",
            "L’on trauaille auec grand ſoing par tout le pays pour fournir à",
            "l’armée vne ſomme d’atgent, qu’on fait monter à vn million",
            "de liures, pourueu qu’il ſoit deſchargé du quartier d’Hyuer. Il",
            "nous eſt venu aduis que les troupes s’aduancent à ce deſſein,",
            "pour donner la main à la ionction de celles du Prince de Li",
            "gne, o ſe varendre le Comte Fuenſaldaigne, pour conferer aue",
            "le Prince de Condé, tant ſur les quartiers d’Hyuer que pour au",
            "tres affaires d’importance. On parle de luy preparer vne maiſon e",
            "cette ville pendant l’Hyuer, & de luy rendre les hõnours deus pour",
            "tant de ſignalés ſeruices qu’il a rendu & rendauRoy noſtre Maiſtre.",
            "De Bordeaux le i. d’Ofobre i6ç2.",
            "L’on a fceu comme les Ormiſtes ont igné la Ceule euocat oi",
            "re, voulans obliger le Parlement à venir plaider deuant eux. L’on",
            "eſt icy plus occupé à la vendange qu’aà la guerre. Il eſt ariué des",
            "bleds de Dantzic & de Bretagne; On aſſeure neantmoins que le",
            "Parlement de Renes a fait deffenſes à peine de la vie, d’en porter",
            "dans noſtre riuiere. On fait monter le haut à ce qu’on a de troupes.",
            "Vn Garde du Prince de Condé, venant du medoc; aſſeure que le",
            "Comte d’Ognon, a deſarmé le vaiſſeau nommé la Lune, que ceux",
            "qui ſont vers Bourg ſont en tres-mauuais eſtat, & que depuis quela",
            "ques iours o a pris à Blaye vn Brigantin Eſpagnol. Le arquis du",
            "Pleſſis- Belliere eſt en marche auec ;ooo. cheuaux & igoo. hommes",
            "de pied pour le ſecours de Barcelone. Le reſte de l’armée eſt ver",
            "armande, occupée à prendre de petites places.",
            "De Londres le 1s. ctobre 165t.",
            "Iy a eu diuerſes reſolutions au lParlement, ſur le ſujet de la ven",
            "t des biens des delinquans. Les particularitez de la ſurpriſe de nos",
            "garniſons dans Loughirad, Torbet & ailleurs, dans les montagnes",
            "par les Eſcoſſois, ont eſté apportées. Ceſles de Dunſtatnage de",
            "Dun-Olley, penſerent auſſi eſtre attrapez lous pretexte d’yn feſtin",
            "2aazſs."
        ],
        [
            "eer",
            "ago",
            ",, -",
            "55y",
            "e oege ls y. oéfobr16s5",
            "otes aſhlloas pourfoue enr deſſein,eſtant depulapeu rendu",
            "aſtt de coute la cote iuiquen à Palamos, ne parrie à foree d’ar.",
            "aes & l’oanrre par l’eſpoauente. Ila ont depuis aſſiegé Soltic, aduas",
            "e ane la prouince, & proche de Cironne, qui ne durera pos",
            "ag-temps, pour en ſuie attaquercete place . o il y a peu de",
            "adats & de munrions.",
            "De Tauois le io. d’otsbrs 5.",
            "Le Duac de Mantoue a enfia au preiudite de ſon hopnur . S",
            "es obligatons qu’il a à la France de ſon eſtre & de ſa cõ̃feruasion.",
            "a laſchement traitté pour Cazal auec les Eſpagnols, y ayant en",
            "uoyé Dom Camide de Goncague Prince de ſle maiſon auee Ordre",
            "de faire metre les armes bas ̀ tous ſes ſubiets qui defendoint la",
            "ace pour le ſeruice du Roy. Ces hbitans auſſi- toſt les or drea e",
            "eu ſe reuolterent oontre le petit nombre de François qui y",
            "toit: Mais la prudence du ſieur de ſainct Ange, Lieutenant du",
            "Roy dans cette ville, les auoit diſpoſez en ſorte qu’ils ſe ietterent",
            "dans la Citadelle ſans perdre vn homme, oùils ſont au nombre de",
            "uictcens effe ctifs, qui ſe defendent courageuſement, en attendant",
            "le ſecours qu’on y a enuoyé de toutes parts en diligenc",
            "Le Ghaſteau fut rendu aux Mantoüans le neufieſme du cou",
            "raat, quoy que la capitulation n’expuaſt que le douze, dont le Com",
            "naandant nommé Querat s’eſt mal acquté, eſtant accuſé de l’auoir",
            "vendu. La perte de la ville vient de la foibleſſe de la Garniſon, qui",
            "n’a pû ſoubmettre les habitans: Et ſi le Reginmen de Saut qui",
            "eſtcit de huict à neufcens hommes y fuſt enré ſuiuant les ordres",
            "du Roy, les Ennemis ne l’auroient iamais ozéattaquer. S.A. R. de",
            "Sauoye a fait vn fi grand effort pout le ſeruice de ſa Maieſté, qu’el",
            "le a mis trois mil hommes de pied &. deux mil cheuaux en cam",
            "pagne, qui oints aux Troupes Françoifes, donnent lieu d’eſperers",
            "que les Elpagnols ne s’en retirer ont pas auec moins de honte, que",
            "par le paſſe. Lionnois, Ville & Caignan ſont deſia entrez dans l",
            "Piedmont.",
            "De ilan le 6. d’otobe 1652.",
            "Nous auons aduis que Dom Camille de Gonzague eſtant en",
            "tré dans la ville de Catal, le Marquis de Carcacene noſtre Gou",
            "uerneut fit publiet vn ban dans ſon armee, qui contenoit que ce",
            "Gonnaguec eſtant venu prendre de la past du Duc de Mantoüe la",
            "poſſeſſion de Cazal, il vouloit queſes ſauuegardes & paſſeports",
            "uſlenu lne unu ole ue puuaue eu le Cnueue",
            "aàaae."
        ],
        [
            "1",
            "68",
            "De eiœe ledit ioa d’odobre I65j.",
            "Les vaiſſeaux dont lon a parlé cy-deuant fſont en fn paris de",
            "ceport auec argent, munitions & ſoldats pour Candie, ayant eſti",
            "ordonnéau Capitaine de marcher inceſſamment ſans s’arreſter e",
            "aucun lieu, à cauſe de la neceſſité qui eſt grande en cette Iſle, quia",
            "eſté augmenteée par la priſe des deux Vaiſſeaux, qui alloient au ſe",
            "cours. Il eneſt venu aduis que le general Foſcolo a enoye vnee",
            "Galeres & quatre aleaſſes apres celles de Rey qui en ont fait la",
            "apture. L’on mande auſſi de Dalmatie, que les Tures apres auoir",
            "mis en eſtat les forts qu’ils ont fait dans les confins de cette pro",
            "uince, s’en ſont retirez ſans qu’ils ayent fait autres courſes.",
            "De Genes le i8. d’otobre 1632.",
            "I eſt icy arriué vne oaleaſſe de Toſcane, chargée de beaucoup",
            "de ſoye pour Marſel les, auec vn vaiſſeau venu d’Eriſſa en ſix iouts.",
            "L’on a appris que deux caleres Turqueſques eſtant debarquées en",
            "eetteIſle, plus de quatre-vingts Turcs y faiſant le degaſt ont eſté",
            "tous tuez par les habitans.",
            "De Vienne le ;o. Septembre, 1652.",
            "Les lettres de prague nous aſſurent que les ’T’urcs groſſiſſene",
            "fort dans ſon voiſinage. C’ett pourquoy l’Empereur qui eſt à pre",
            "ſent à Brandeis, a fait aduaricer dans la Sileſie & Moranie",
            "quel que;",
            "compagnies detous les Regimems, e meſme des egiaes en",
            "tiers auecle Comte de Boucchain Mareſchal de Camp, & beau",
            "coup de Colonels & Officiers. L’on enuoyoit auſſi en la",
            "frontiere",
            "d’Hongrie quantiteé de munitions de guerte & de bouche.",
            "De vrarſovie le 26. Septemhre 1é652.",
            "L’on a depeſché vn Courrier à Prague vets l’Empereur, por",
            "tant adisque les oſcovites auoient fait vne incurſion dans les",
            "terres du Ture, & qu’à cette fin on auoit rtappellé les Tartares, qui",
            "eſtoient entrez dans noſtre Royaume pour la defenſe des Eſtats",
            "du grand Seigneur. Cé qui fait mettre les Cozaques en bonne gars",
            "de, iuſqu’à ce que les deputez enuoyez à noſtre Roy pour luy de",
            "mander la paix, auec tres-humbles ſupplications, ſoieat arriuezi",
            "Cependant leurs Maieſtez ſontſur le poinct de partir pour la hau",
            "ce Pologne, auec deſſein d’aduancer iuſques en Pruſſe, pour haſter",
            "les leuées quiſo font pour la continuation de la guerre.",
            "A PARIS, Chz AEXANDPRE LESSE LIV, rë g4",
            "de la Baillerie, deuant le Palais.",
            "Auec Priuilege du Roy. 1652",
            "5",
            "."
        ]
    ]
}