{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-22",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-12",
            "@who": "AB"
        },
        "titre": "Les heureux présages de la fidélité des Espagnols pour\n          détruire la tyrannie de Mazarin, tirés du journal de ce qui s'est passé depuis qu'ils sont\n          en France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1634_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "HEVREVX",
            "PRESAGES",
            "DE LA FIDELITE",
            "DES ESPAGNOLS",
            "Pour deſtruire la tyrannie",
            "DE MAZARIN",
            "Tirez du Iournal de ce qui s’eſt paſſé depuis",
            "qu’ils ſont en France.",
            "A PARIS,",
            "Chez IACQVES GVILLERY, ruë des Sept-",
            "Voyes, deuant le College de Fortet,",
            "proche Mont-Aigu.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LES HEVREVX",
            "PRESAGES,",
            "DE LA FIDELITE",
            "DES ESPAGNOLS,",
            "Pour deſtruire la tyrannie",
            "DE MAARIN",
            "Tirez du Iournal de ce qui s’eſtpaſedepuis",
            "qu’ils ſont en France.",
            "p ’Eſt choſe eſtrange que la Francequi",
            "&e aouſiounenl ſpone pourpni",
            "cipalle emulatrice de ſa gloire, ſe",
            "&de rnu nuinuneinu quſe reaire",
            "au triſte moment de perdre non ſeu",
            "lement ſes grands & inſignes aduantages qu’elle",
            "a remportez en ces dernieres guerres;mais encore:",
            "de voir ſes frontieres, fes villes, ſes Prouinces, &",
            "ſes peuples, à la merey de ceſte ancienneenne",
            "mie, reçoiue d’elle du ſecours pour la rine de",
            "A"
        ],
        [
            "4",
            "celuy qui la veut perdre. Nos diſſentions ciui",
            "les, & la trahiſon du Cardinal Mazarin, offioit",
            "l ’occaſion belle aà̀ l’Archiduc Leopold pou",
            "prendre les places que le Roy d’Eſpagne a cy",
            "deuant perdüs, & l’auantageuſe paix qui luy",
            "etoit offerte par cé́t infidelle Miniſtre auroit mis",
            "à couuet en quelque façon la reputation que",
            "ſes armes ont perduës depuis quelques annees,",
            "s’il en euſt aecepté le Traitté. Mais ſoit que la",
            "generoſité de cet ennemy n’ayt peu preſter l’o",
            "reille aux perfides propoſitions qui luy eſtoient",
            "faites; ſoit que laſſe de la guerre, il ne reſpire",
            "qu’vne ferme & ſolide Paix. nous le voyons ne",
            "ſeſeruir de nos deſaduantages, que pour nous",
            "donner ce bien, apres lequel il y a ſi long temps",
            "que nous aſpirons. Tout le monde a ſçeu que",
            "l’Archiduc-Leopold ayant eſté ſollicité par le",
            "Cardinal Mazarin de luy preſter main forte",
            "pour la ruine de Paris, la luy a non ſeulement",
            "refuſée, & découuert ſes intelligences; mais en",
            "core a fait offrir ſes troupes par ſon Agent, à",
            "Meſſieurs nos Generaux, pour s’en ſeruir con",
            "tre celuy qui comme obſtacle de la Paix gene",
            "le, eſt reputé́ l’ennemy commun des deux par",
            "tys.",
            "Mais comme quelque-vns peuuent tenir",
            "pour ſuſpecte l’entree de ceſte armé́e en France,",
            "veu que quelques Pattiſans du Cardinal Maza",
            "rin"
        ],
        [
            "’Sn",
            "in ont déja publié qu’elle exerçoit toutes ſortes",
            "d’actes d’hoſtilité. le ſuis biea ayſe de vous faire",
            "voir icy le lournal de leur marche, & le recit des",
            "lieux par où elle a paſſé, afin que chacun ap",
            "prenne le veritable procedé qu’a tenu ladite ar",
            "mee. L’vnzieſme de ce mois, quieſtoit le Ieudy,",
            "l’Archiduc-Leopold ayant rappellé les troupes",
            "qu’il auoit r’enuoýes peu de temps aupara",
            "uant dans leurs garniſons, en groſſit ſon armée,",
            "qu’il fit partir de Valenciennes pour aller droit à̀",
            "Bouchain & Cambray, ou il luy fit paſſer l’eau,",
            "pour ſe loger au poſte de Marguerin, qui eſt en",
            "tre Bapaume & Cambray, où il ſejourna iuſ",
            "qu’au Lundy ſuiuant du meſme mois, lequel iour",
            "il luy fit repaſſer, l’eau au meſme lieu de Cam",
            "bray, & venir loger proche le Chaſteau",
            "breſy. Le Mardy ayant enuoyé mettre vne gar",
            "niſon de cinquante fantaſſins & de cinquante",
            "cheuaux dans Bouchain, il fit tout diſpoſer pour",
            "entrer le lendemain en France:auquel iour il prie",
            "ſon logement ſur la riuiere d’Oyſe, à vne lieuë",
            "de Guiſe, ſçauoir le Lieutenant General à̀ Vvau",
            "dencour, & le reſte des troupes à Hannap, Te",
            "pigny, Seques, Verly & Long- rhamp, &",
            "fit paſſer deux Regimens de Caualerie, ſc",
            "celuy du Comte de Buquoy, qui loge à̀ Mon",
            "guigny, & vn autre Regiment à l’Abbaye B",
            "hore. Le meſme ioux il ft encore pafſer enui",
            "B"
        ],
        [
            "8",
            "ron douzecens cheuaux, qui vinrent faire halte",
            "au poſte de Ribemont, ou les Chefs mirent pied",
            "à terre, & viſiterent le Chaſteau, y ayant mis le",
            "Lieutenant du Capitaine Diuot, auee3jo caualiers",
            "de ſa compagnie, & en meſme téps ceſte troupe",
            "marcha pour venir loger à Villerſé, Le lédemain",
            "ils paſſerent à la Ferté pour aller à Crecy, ou le",
            "Comte de Grand Pré eſtoit logeé auec ſon Re",
            "giment qui s’en eſtant retiré, ſur l’aduis de",
            "cette marche, en fiſt rompre le pont. Les Eſ",
            "pagnols y ’ont ſeiourné iuſqu’au Vendredy, &",
            "le reſte de leur trouppe touſiours à Vuandan¬",
            "cour, & autres lieux circonuoiſins, les Gene",
            "raux diſant qu’ils ne pouuoient faire paſſer leur",
            "Infanterie & bagage que les autres ne ſe fuſ",
            "ſent retirez, & que meſme ils arreéſdoient",
            "beaucoup plus de trouppes, & l’Archi- Ducen",
            "perſonne. Ses Generaux ſont deux, ſç̧auoir le",
            "Comte de Fuenſaldaigne cy-deuant Gouuet",
            "neur de Cambray, & le Comte de Gara à pre",
            "ſent General de l’Infanterie de ceſte armée.",
            "Le Ieudy dix-huictieſme de ce mois le quar",
            "tier de Vuandancour a commencé à marcher,",
            "partie duquel s’eſt venuë loger à̀ Crecy, & le",
            "reſte, ſçauoir l’Infanterie, bagage & canon, qui",
            "eſt de huict pieces de Campagne, aux enui",
            "rons de Marle, s’eſtant fort largie & aduan",
            "cee iuſque-l, n’aya aucune crainte de trou¬"
        ],
        [
            "7",
            "pe qui lesi peuſſent incommoder. Le Vendre",
            "dy- du matin cette trouppe de iaoo. cheuaux",
            "a paſſe ſur le pont de Crecy racommodé, &",
            "ayant paſſé à la veuë de Laon, s’eſt venuë lo",
            "ger aà Hep, aà̀ deux lieuës de ladiéte ville de",
            "Laon, ſur le chemin de Soiſſons, où ils atten",
            "ent le reſte de leurs trouppes pour auancer",
            "vers lediét Soiſſons. Ceſte armée dans toute",
            "ceſte marche a touſiours obſerué́ vne granda",
            "diſcipline. Ses Chefs ayant faict declarer qu’ils",
            "n’entendoient pas que leurs ſoldats priſſent",
            "rien qu’en payant, & publie qu’ils ne venoient",
            "pas en France comme ennemis; mais ſeule",
            "ment pour y faire & chercher la Pax. D’oû",
            "ie laiſſe a iuger de la ſincerité́ de leurs deſſens,",
            "& de la faſſeté de ce que leurs impoſe leurs",
            "ennemis & les noſtres.",
            "FIN."
        ]
    ]
}