{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "AB"
        },
        "titre": "L'injuste au trône de la fortune, ou le Fléau de la\n          France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1695_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L’INIVSTE",
            "AV",
            "THROSNE",
            "DE LA",
            "FORTVNE.",
            "OV",
            "LE FLEAV",
            "DE LA FRANCE.",
            "A PARIS,",
            "De l'Imprimerie de NICOLAS IACQVARD, ruë",
            "Chartrière, prés le Puits Certain, au Treillis Vert.",
            "M. DC. XLV."
        ],
        [
            "3",
            "L’INIVSTE",
            "A V",
            "THROSNE",
            "DE LA",
            "FORTVNE",
            "o V",
            "LE FLEAV",
            "DE LA FRANCE.",
            "Ta pnen ne dr leoe eſs ſi oetee",
            "a ſiln e len lullen en",
            "iepe",
            "due neune a nen n nee",
            "A1"
        ],
        [
            "Deytez terreſtres, qui ayant eſté eſtablis pour comman",
            "der les peuples, & pour repreſenter ici bas le pouvoir vni",
            "verſel de cecluy qui nous les donne, doivene diſpoſer de",
            "nos biens & de nos vies, ſelon que la luſtice, la Pru.",
            "dence & la magnanimireé qui les doivent accompagner en",
            "ordonnent. Si quelque fois nous voyons ces divines con",
            "ſeilleéres leur ſuggerer des ſentimens u deſavantage de",
            "noſtre repos, nen accuſous point leur innocence:; mais",
            "croyons que hous ſommes veritablement criminels, &",
            "cherchons noſtre faute dans nos actions, dans nos paro",
            "les ou dans nos penſées. Il eſt vray que la atterie ſous",
            "vn faux maſque de verité y tient place au rang des ver",
            "tus fes plus eſclatantes, & s’eſt vn vice ſi fſort ſuiuy à",
            "la Cour, que la veru ny paroiſt pas dans vne plus haute",
            "eſftime: Auſsi cette damnable paſſion, qu’a produit l’ava",
            "rice attire apres ſoy des évenenens ſi funeſtes, qu’elle ſe",
            "fait autant deteſter des Sages, que ſuivre & affectionner des",
            "eſcervelez. La France n’auroit point encor eu ſujet de",
            "derefter ſes caprices depuis le Rgne de ſon ieune Mars,",
            "aupres de qui les années- ’ont point donné place à ee",
            "Boute- Feu des Eſtats; Si noſtre malheur n’euſt atti",
            "ré à ſoy tout ce que corte Syrenne a de fart & d’artifice",
            "pour foemer d’vne maſſe d’Argile le plus parfait ouvrage",
            "de la fotune, & le plus grand exemple de ſon inconſtan",
            "ce. Ce Flareur ambitieux par ſes ſortilléges & meſchan",
            "cetés auſſi haut monté que iamais l’ambition ayt élevé́",
            "perſonne, ſembloit du ſommet de ſon Throſne de gran",
            "deur cimenté́ du ſang & de la ſubſtance de mille peuples,",
            "ne pas appr ehender meſme la collé́re d’vn Dieu iuſte",
            "ment irrité, tant les honneurs & les dignités aveuglent",
            "vne ame baſse & groſſiére; il eſtoit le grand dépoſitaire",
            "de la fortune, c’eſtoit par luy qu’elle agiſſoit entierement,",
            "mais envers des perſonnes d’auſſi bonue eſpece & d’auſſi",
            "baſſe etoffe que luy;& cedui que peu de temps auparavant",
            "o aoit"
        ],
        [
            "on avoit veu rompre la teſte à vne femme de ſes fareriés",
            "importunes, ſe voit lui-meſme le but de celles de mille",
            "avares & ambitieux courtiſans de ſa faveur- Mais la ſor",
            "tune & la aterie ſeules bazes de ſa grandeur ne ſeroient",
            "pas inconſtantes & trompeuſes comme elles ſont, ſi elles",
            "l’euſſent laiſſé iouir d’vn repos qu’il oſtoit à tout le mon",
            "de, il eſtoit temps qu’il en ſentit les traverſes comme il",
            "en avoit gouſté les faveurs; & tour ainſi qu’vn Champi",
            "gnon d’vn iour, à qui l’Aurore a donné l’eſtre, & que les",
            "veſpres detruit, il eſtoit à propos que ſa deftinée n’eut",
            "pas vn eſtabliſſement plus ſtable ny mieux aſſeuré.",
            "Il a voulu par la diſsipation des Finances, par l’exll,",
            "la mort, ou l’empriſonnement, des Princes & des",
            "pprſonnes de mérite, par vne puiſſance illégitime, &",
            "pat mille reſſorts d’vne jnurigue odieuſe, embrouiller &",
            "confondre l’odre de l’Eſtat: Ayant les premiers Princes",
            "à ſa deévotion & ſa ſolde, & vſurpant le pouvoir de la Ré",
            "gence: que lui falloit-il davantage pour tout renverſer?",
            "Mais ſon eſprit lent & tardif au poſsible, a bien paru en",
            "ce rencontre, n’ayant puû ſortir d’vne entrepriſe trop de",
            "licate pour ſon ame ignorante & groſsiere; Car tous ſes",
            "deſſeins tragiques eſtant avortés & ſes reſolations anean",
            "ties par la fage prudence, & par la prévoyance tres-parti",
            "culiére du plus Auguſte Senat qui iamais ait adminiſtré",
            "la Iuſtice dans la France, il ſe voit deſcheu de toutes ſes",
            "marques d’honneur qui l’accompagnoyent, & preécipité",
            "à l’inſtant dans la fange & dans la boué, d’où ſa convoi",
            "tiſe ambitieuſs l’auoit tiré: Il n’eſt pas encor puny au préa",
            "lable de ſes vices, c’eſt vn criminel qui traiſne ſon cor",
            "deau, & quoy qu’il différe, il n’eſchappe pas ſon ſuppli",
            "ce. Mais voyons l’extrémité à laquelle il a réduit cét",
            "Eſtas ſi floriſſant, & deteſtons par ſà ſa mauvaiſe condui",
            "e, ſes. débauches infanes, ſon ignorance, ſa flate",
            "rie Ambitieuſe, ou plûe ſes ncfiantenéns & ſortil"
        ],
        [
            "6",
            "léges, & générallement toutes les belles qualités ’de",
            "cette nature dont il eſt doüé éminemment.",
            "LE ParLEENT par vn ſoin au bien de l’Eſtat, &",
            "par vne vigilance digne de mille louanges ayanc voulu",
            "depuis quelques mois remedier aux abbus qui inſenſible",
            "ment dopuis cette Regence s’eſtoient gliſſe dans l’ordre",
            "des finances, en recherchant ceux qui les ayant maniées",
            "les avoient diſsipées dans leurs plaiſirs & depenſes parti",
            "culieres ſembloit auec l’eſpoir d’une paix tant ſouhaittée,",
            "nous offrir vne bonace aufſi grande que la tempeſte qul",
            "depuis tant d’années nous agitoit. En effet une fameuſe",
            "bataille gangnée en Flandres avec toutes ſortes dauanta",
            "ges & la paix d’Allemagne dans’les termes d’une derniere",
            "Concluſion, faiſoient pancher toutes choſes à l’acconm",
            "pliſſemẽt de ſes ſouhaits, quãd au milieu des ioyes & des",
            "réjouiſſances publiques. pour la proſpérité des armes de",
            "noſtre ieune Monarque, nous fuſmes troublez par un ac",
            "cident qui fut la premiete ſecouſſe de co colloſſe, quà",
            "ui- meſme avanoit ſa ruine, & qui fut comme l eſclair",
            "de la. foudre done il devoit eſtre écrazé: car par le ſeul",
            "conſeil de ce pernicieux Miniſtre, à la ſortie du T E",
            "DE VM chanteé dans Noſtre-Dame pour la bataille de",
            "Lens, on ſe ſaiſit de la persõne de Monſieur de Brouſſel,",
            "vn des premiers & plus anciens Membre; de cét Illuſtre",
            "Corps, que la Prudence, la Sageſſe, la Docîtrine, la",
            "Iuſtice incorruptible & la fidélité éprouvée avoient ren",
            "du tres-conſidérable, & que la paſsion extréme à em",
            "braſſer les intereſts du Peuple, a eſté du depuis qualifié",
            "du tiltre glorieux de Conſervateur & Pere de la Parrie,",
            "& rendu recommandable à toute la terre.. Ce Brave Politi",
            "que eſpéroitque par ceét enlevement privant le Parlement",
            "& le Peuple de ſon plus fort appui & on aiant fait autant",
            "de quelques autres; il auroit moilleur marché du reſte,",
            "afin d’aſſurer par la ſonminiſtes, & mettrs ſes volleriaes"
        ],
        [
            "& rpines à couvart des cenſures de la lIuſtiee huaine:",
            "Mais voyez les decrets merveilleux de la divine, cé́t ex",
            "peédient qu’il eſtimoit le pls prompt & le plus aſſeuré",
            "pour l’accompliſſemeut de ſes entrepriſes eſt celui-là meſ",
            "me qui le conduit à deux doits de ſa ruine.",
            "L a REnomMmes n’euſt pas pluſtoſt publié cette",
            "nouvelle parmy le peuple, qu’auſsi-toſt vne troupe ani",
            "ée tourut aux porces du Palais où̀ eſtoint leuirs Ma",
            "ieſtez pour demander vec des cris, des menaces & des",
            "impatiences extraordinaires ceux qui leurs avoyent eſté",
            "ravis; ſur le refus ils s’echauforent tellement qu’ayant",
            "menacé hautemen-de feu & de carnage. cette Maiſon",
            "Royalle, on fut contraint pour J’appaiſer de Iui promet",
            "tre ce qu’il demandoit avee tntd’inſtance. Cependane",
            "le Parlement y va premierement par Dépudés: la Reyn",
            "préoccupée des perſuaſions & faux conſeils du Cardinal",
            "paroiſt inéxorable, le bruit & le uumulte augmente dan",
            "la Ville; le Peuple prend les arme pou qoi la for,",
            "e ce que la raiſon ne lui peut accorder, on e fortific,",
            "on ſe barricade, quelques jourss é́coulent de la ſorte, pen",
            "dant loquel temps le Parlement raſe he d éechir le coeué",
            "de la Reyne: Cette honorable Compagnie, y va derechef",
            "en Corps ou ayant paſſe toute vne jourpée,a Reyne leu",
            "accorde nfin la- délivrance & le retour des priſonnier",
            "quon avoit desja éloignez de la ville, pluſtoft par neceſ.",
            "fité & par maxime d’ſtat, que par aucune bonne im",
            "preſs ion qu’euſſent fait dans ſon eſprit les aiſons perti,",
            "uentes qu’ls lui alléguéret, Ce fut dans le recour de cc",
            "uſtres Captifs qu’eſclatà la Ioye d’n jeple fjdelle &",
            "roconnoiſſant, ce fut pour lors qu’il fit connoiſtre à ces",
            "chers Libérateurs qu’il ne ſç̧ait point abapdonep ceux",
            "qui ls ſçvents ſ- bian protéger. On ’aſt leu-pour lors",
            "daus laa cœure & ſu los iſae des yeéyleg Fagsoj",
            "aucunss aarque deeriſteſſe;e ſSee, pig Palio ef",
            "p",
            "C"
        ],
        [
            "3",
            "eſtolt bien loing bannie, voire de ceux meſmes: qui",
            "ayoient des ſuJets legitimes de la gravet dans leurs ames;",
            "Les applaudiſſement & les cris joyeux de, Vvs LE",
            "Roy, retentirent en meſme çemps par tous les en",
            "droits de la Ville, parolles qui furent les oracles cer",
            "tains rendus par le peuple meſme de la puiſſance ab",
            "ſolut du Roy ſur tous ſes bons Sujets, & du luſtre & ſplen",
            "deur dont eſclatera dans les douiceurs d’vne longue Paut:",
            "Cé́t Auguſte Parlement, qui nous eſtmarqueé ſus le no",
            "de Monſieur de Brouſſel qui en oſt vne des premiéres &",
            "pleis honorables Teſtes. Tout ainſi qu’vn nuage forme des",
            "vapeurs exaltées de la terte & que la force des rayons du",
            "Soleil a enlevées dans les airs, uy couvre quolquefois la",
            "face dans le plus beau de ſa carrieére, puis eſtant diſsipé",
            "par ce belAſtre forme vne orageuſe tempeſte, & ſe rél",
            "duit en pluyes qui ſe deſchargent ſur la terre & en arro",
            "ſent la ſlirface; mais ce nuage n’eſt pas de dure, & ſi",
            "toſt que’les Vents qui l’ac tompagnent ſont appaiſez, le",
            "Soléil pardiſt aoëc vne lumiére plus eſelaranec, & cetta",
            "eau ne ſemble avoir eſté verſée que pour ombellit ſoa vi?",
            "ſdge5 de meſme e eſtoit-il apres ce funeſte orage ous",
            "gouſtons ce ſembloit vn repos plus grand qu’auparavant",
            "Nous avions finy la Campagne, par cette heureuſe victoi",
            "re qui nouis fnettoit à couvert, & le Parlerment travailloit",
            "avec diligence au Reglement des Finances, & à l’axa",
            "men des Comptes de ceux qui les avoient maniées; Mais",
            "le Serpent eſtoit caché ſous les Roſes, & le Cardinal ſi",
            "funeſte à la France ſe ſentant coupable -de la diſsipation",
            "de la pluſpart des ſommes immenſes que le Parlement",
            "trouvoit de manque, n’avôit garde d’attondre le coup",
            "qui le nenaçoit. Pour ſe faire vn rempart dans ſa fuitte",
            "e la puiſſance Royale, il ſçeut perſuader à la Royne ſa",
            "ſbrciede Paris & I’enlevemeht du Roy, il pratiqu eous",
            "lesPrinces, & S’eéſtant affeuré ’principalemet de eeu du",
            "Sang"
        ],
        [
            "ßang & de la Miſon Royalle, il trouve occaſion défos",
            "tir en plaise nuit, la veille des Roys lors que rout le mo",
            "de plus aſſoupy de ſommeil qu’à l’ordiaaire par leia o&",
            "jouyſſances de feſtins, ne ſongeoit A rien moins quà ce",
            "te ſubtile évafion. Cependant il ſeinbloit que le Soleil",
            "d’vn’pas plas précipne qu’à l’ordinaire s’avanç̧aſt pour",
            "nous faire connoiſtre ec le iour lés mal-heus que cet",
            "te nuit funeſtnous avoit fair aiſtre; & l’erreur rône",
            "qui noas aveuglou. Vn Vaiſſeau à l ade dans vn",
            "Psae fſeuré pouſſé daus les tenebses de la nnit d’v f",
            "ieux &5 ſoudain Orage’, qui hrife cordes, avirons,-lots",
            "que e locher & les Matlots ſont dans leur plus pro",
            "fond ſomméil ne les rend pas plus etonncz quand au",
            "téeil ils ſe rorvent bian loing da Port, a milicu d’",
            "-ne oafte Capage de lMeras incounus, & à da merpy",
            "ldes ondes que farent tous aos vrais Prançois à la nou",
            "vele de la ſortie de leur Priaee de ſa bonne Ville de Pa",
            "ris. Les plus fages pré;ugérent bie delors eos es osad",
            "henni & ſes brouillries dont cetre ahſence du Roy hous",
            "nonaoit, ls connurent tout anſ bt les petrfidics &",
            "maaiſos imrenticns du moteur de tous ces reſſorts: mais",
            "ce mal cſtoit ans remede, & c’eſtoit nbous de adigérar",
            "-la loulefaute que nous aions tomtiſe de n’avois as",
            "veageme par nos propres mains, rs que ceScélért",
            "etoit à notre dipoſition, & dans l’enceinte de nos mu",
            "fles.",
            "Ls oy à qui le bas aage n’a pas encor donné",
            "osaoiffance des laffaires, tud ndui. à &ainct",
            "nanaen Laye, ou toue la’Coar & ede d Cardi",
            "ua rtil en imefme remps; Mais randis que ce. mol",
            "’chant lomme aanaſſe & fait venir des ronppes Al.",
            "enandaes, Ftamandes, Suiſtes, Lorainecs, amies ou",
            "aanaies pour ſa ſeule conſervation, aà la ruryne de",
            "tote la Frane qu’il. déſtuue losplaces tronueresbs"
        ],
        [
            "les pays de nouvelle conqueſte des fortes garniſons qui",
            "les mettoyent à couuert des artaques de l’ennemy décla",
            "ré de l’Eſtas; qu’il toule aux pieds toutes les conſidéra",
            "ioas de cette nature; pour faire tout crvir & ſacrifier, à̀",
            "fa paſſion.",
            "e Parlement d’autte coſté. qui en eſt avcrty fſait des le",
            "vées, d’vne puiſſante armée de ſes Citoyens ſous la con",
            "eduite. d’un t’riuce de Bourbon, capable de luy. reéſiſter; il",
            "n’empruta point de forces eſtrngé́res; Laraiſon &",
            "la juſtice eſtant de ſon coſte. & comhbatant poux le mai",
            "tient de l’authorité Royalle. Il ſe trouve aſſez fort por",
            "reſiſlter à tous ſes ennemis, mais ̀ ceuxocy prncipale",
            "mene. que l’eſpreuve des. richeſſes & ds pillage:a atcirez",
            "uſques à ſes portes vntas d gueux & de coquins, auſ",
            "s quels on done Paſſe-port pour voller & piller publi",
            "quoment par toute la France, les biens que le Cardinal",
            "n’a pù dérober, & que ſa convoitiſe inaſatiable nous veut",
            "encor ravir iuſques aà̀ lapeau.",
            "Voyla l’eſtat mal-haeureux ou ſe voit à preſent le plus",
            "Aoriſſaint Empire de l’Europe; choſe eſtrange qu’n hom",
            "me de neant, eſtranger, & né ſujet de noſtre Capital",
            "ennemy, ſoit monté dans vn ſaſte d’honneur & de gran",
            "deur ſi eſtonnante, qu’il aille du pair avec les puiſſani",
            "ces Souveraines & face outrage moſmie aux teſtes Cou",
            ". ronnées..",
            "Souffrirez-vous, bons F raNc0 1S, qu’vn Miniſtre",
            "eſtranger vous preſcrive des Loix, & vous maiſtriſe avecvne",
            "tyrannie ſi odieuſe & inſuportable, non (vous ne le de",
            "vz pas, il faut perſiſter dans vos iuſtes intentions, & que",
            "vous u’ayez point d’autre parole dans labouche ſi ceé e",
            "ſont des cris de VIVE LE ROY vous qui vous pouaés",
            "vanter de commander àtant de Provinces par leſeul droit",
            "de voſtre eſpée, qui avez autrefois vaincu les vainqueus",
            "de l’Vnuivers, qui par: tant de batailles ſi glorieuſes & i"
        ],
        [
            "ſignalées vous eſtes rendus la terrcur de tous vos voi",
            "ſins, leſquels ont tousjours recherché avec paſſion voſtre",
            "alliance glorieuſe, qui avez porté́ vos armes victorieuſes",
            "juſquecs aux Terres d’Idumee, & avez fait tremblet le",
            "Croiſſant de l’Aſie au ſeul bruit de vos Coqueſtes Elles",
            "impriment la peur parmy les plus eloignez, & vous avez",
            "acquis la gloire d’eſtre la plus belliqueuſe de toutes les",
            "Nations. Souffrirez-vous davantage ce Crocodille qui",
            "ne demande que voſtre perte, cette Snſuë qui ſacce vô̂",
            "re ſubſtance, ce Vautour qui vous ronge le cœur: Non,",
            "ie vous vois armez pour ſa détruction, vous avés iuré ſa",
            "ruine, vous vous diſsillés enfin les yeux vous meſmes pour",
            "prendre connoiſſance de voſtre faute pour la recparer par",
            "les efforts: c’eſt vn Monſtre qu’il faut eſtouffer avant que",
            "de luy donner le temps de pourſuivre ſes cruautez & ſes",
            "débris & comme fa grandeur a eu l’éclat du venre, elle",
            "en aura la rmeſme fragilité. Et en ſuite de cette détruct ton",
            "vous iouyrez du bon-heur de voir voſtre BON ROY",
            "ainſi que vous l'’avez tousjours doſiré, & comme vous le",
            "ſouhaitez depuis vn ſi long-temps."
        ]
    ]
}