{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "épître dédicatoire",
            "rhétorique épidictique",
            "éloge"
        ],
        "subject": "La Mothe-Houdancourt, Philippe (comte de), duc de Cardone,\n            1605-1657",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-12",
            "@who": "AB"
        },
        "titre": "Le herault françois, ou le paranymphe de monsieur le\n          mareschal de la Mothe-Houdancour, duc de Cardone, etc. Publiant les batailles qu'il a\n          données en Italie et Catalogne, avec les memorables actions de sa vie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1624_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1601-1700/Moreau1624_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1601-1700/Moreau1624_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8032786885245902,
            0.7625,
            0.7755102040816326,
            0.8,
            0.7902439024390244,
            0.8088578088578089,
            0.7853881278538812,
            0.7706422018348624,
            0.8288288288288288,
            0.8109339407744874,
            0.7565011820330969,
            0.7842696629213484,
            0.7108433734939759,
            0.7339246119733924,
            0.7603686635944701,
            0.8482142857142857,
            0.8037578288100209,
            0.7839643652561247,
            0.8242009132420092,
            0.8191721132897604,
            0.7923250564334086,
            0.7857142857142857,
            0.8018223234624146,
            0.7624703087885986,
            0.8285077951002228,
            0.8108108108108109,
            0.8029197080291971
        ],
        "lexicalite": 0.7893825735718407,
        "ecarts": [
            -0.04077868852459021,
            0.01301020408163267,
            0.02448979591836742,
            -0.009756097560975618,
            0.018613906418784465,
            -0.023469681003927656,
            -0.014745926019018807,
            0.05818662699396637,
            -0.017894888054341362,
            -0.05443275874139053,
            0.027768480888251457,
            -0.0734262894273725,
            0.023081238479416566,
            0.026444051621077658,
            0.08784562211981561,
            -0.04445645690426481,
            -0.019793463553896218,
            0.0402365479858845,
            -0.005028799952248808,
            -0.026847056856351803,
            -0.00661077071912286,
            0.016108037748128856,
            -0.039352014673815994,
            0.0660374863116242,
            -0.01769698428941191,
            -0.007891102781613757
        ],
        "ecart": 0.030923191447280486
    },
    "texte": [
        [
            "LE",
            "HERAVLT",
            "FRANÇOIS,",
            "OV",
            "LE PARANYMPHE",
            "DE MONSIEVR",
            "LE MARESCHAL",
            "MOTHE-HOVDANCOVRT,",
            "Duc de Cardone, &.",
            "Publiant les Batailles qu'il a données en Ita",
            "lie & Catalogne, auec les memora",
            "bles actions de ſa vie.",
            "A PARIS,",
            "Chez IEAN HENAVLT, au Palais, dans la Salle Dauphine,",
            "à l'Ange Gardien.",
            "M. DC. XLIX. Auec Permißion."
        ],
        [
            "A MONSEIGNEVR",
            "LE MARESCHAL",
            "DE LA",
            "MOTHE-HOVDANCOVR.",
            "t oscern,",
            "La condition dans laquelle ie ſuis eſtably ne m’a",
            "laiſé que deux moyens pour teſmogner que ie ſuis",
            "Francois; Le premier, en me faiſant prendre les ar",
            "mes pour conſeruer l’authorité Royale par cee de ſo",
            "Parlemens; L ſecond, en me donnant les ouuemens",
            "de publier les aantages que la France a tirez de vo",
            "ſtre valeur. Ie rends à ſa Majeſté le deuoir d’vn fidel",
            "eſeaiuſre e eeee"
        ],
        [
            "vertu l’eſtime & le prix qu’elle peut ausoir. Si ie ne ſa",
            "isfais plainement à la gloire que vous meritez, ce ne",
            "ſera que par vn deffaut de ſuffiſance ou de memoires",
            "plus auantageux; ſi mon petit effort vous contente, ie",
            "ne plaindray pas mon trauail. Voſtre modeſtie me fait",
            "croire qu’vne exageration plus ſateuſe n’auroit pas",
            "esſté bien receuë de vous; voſtre generoſité m’aſſere",
            "que vous ferez vn fauorable accueil à des veritez qui",
            "ſont connues de toute l’Europe; Ie veux dire, que vous",
            "verrez de bon œil le diſcours de voſtre vie, oaù i’ay cher",
            "cheé des beautez ſans fard, ce que vous n’euſſiez, peut",
            "eſtre pas fait, ſi’ie l’euſſe eſtably ſurvne eloquence plus.",
            "recherchée. Quoy qu’il en ſoit, ie ne me ſuis proposeé que",
            "l’honneur de voſtre ſeruice, & le deſir de faire ſçauoir",
            "à toute la France le détail de vos glorieuſes acbions, que",
            "la pluſpart de ſes peuples n’ont appris que par des voix",
            "mal aſſeureées; cela me fait croire que vous aggreerez",
            "mes intentions, & que vous me permettrez de prendre",
            "la qualite de",
            "MONS EIGNE VR,",
            "Voſtre tres-humble, & tres",
            "obeïſſant ſeruiteur",
            "D. vV"
        ],
        [
            "p,p,:",
            "éPA’dé’",
            "e re",
            "r",
            "H ?",
            "1 H",
            "r E",
            "L LLLI. T",
            "V LA",
            "1",
            "FRANCOIS",
            "H",
            "O",
            "Le Paranymphe de Monſieur le Mareſchal",
            "de la Mothe-Houdancour, Duc de",
            "Cardone, &c.",
            "Publiant les Batailles qu’il a données en Italie & Ca",
            "lalogne, auec les memorables acfions de ſa vie.",
            "PRE MIERE PARTIE.",
            "g Vis que les eſprits ne ſont plus ſous la tyrannie, & qu’il",
            "eſt permis aà̀ tous ceux qui n’oſoient pairler à l’auantage",
            "de la vertu, de la faire pareſtre auec toutes ſes beautez",
            "naturelles, Ie nay p cacher plus long-temps vn Ou",
            "urage que la iuſtice auoit exigé de mes ſentimens, en",
            "faueur de Meſſire Pnil pp E HovD aCOv, ILLVST RE",
            "Ma rEs chAL E FranNcE, & que la crainte d vn orgueil",
            "leux Miniſtre d’Eſtat m’auoit ermpeſché de produire depuis deux",
            "ans.",
            "C’eſt vn portraict de ce Grand Homme, que i’expoſe aux yeux de",
            "toute la France, & dans l object duquel ie n’oblige pas peu la poſteri",
            "té, puis que ie luy laiſſe des leçons pour luy faire aymer la",
            "vertu: Les",
            "gens de bien m’en ſçauront gré; ie ne me mettrtay pas en peine ſi les",
            "hommes qui n’auront pas cette qualité, me regardent d’vn œil de",
            "Il eſt Grand, mais ſa grandeur n’eſt pas vn effect des capricieuſes",
            "faueurs de la fortune. Il y eſt monté par tous les degrez, où̀ l’eſpé́e",
            "peut eleuer vn Gentil-homme; & i’oſe dire que ſon courage en afait"
        ],
        [
            "toute la matiere. De Soldat, il fut Cornette de la Compagnie d’vn",
            "Prince; le temps le fit premier Capitaine dans le Regiment de Pfal",
            "ſebourg; ſes merites l’auancerent au eommandement d’vn Regi",
            "ment de Caualerie; lIl fut en ſuite Meſtre de Camp d’vn Regiment",
            "d’Infanterie; ll deuint Gouuemeur de Place Frontiere; Mareſchal de",
            "Bataille; Lieutenant de Roy dans vne des plus belles Prouinces. de",
            "France; Mareſchal de Camp; Lieutenant General d’vn Prince du",
            "Sang au commandement des Armées; General d’Armée en chef;",
            "Mareſchal de France, Vice-Roy de Catalogne, & Duc de Car",
            "done.",
            "Il commença de porter les armes aux attaques de Negrepliſſe &",
            "Sainct Antonin, qui ſe firent en i6 2. fut Cornette du Duc de",
            "Mayenne aux Sieges de Sommieres, unel & Montpellier, paſſa peu",
            "de temps aprés en Oleron, pour appuyer le ſieur Houdancour ſon",
            "eni",
            "aiſne, qui commandoit le Regiment de la Reyne-Mere en cette Iſle;",
            "Sc voulut trouuer la bataille nauale que le Duc de Montmoren",
            "cy gaigna contre les Rochelois en 165. Ne contribua pas peu de",
            "de ietter du ſecours dans l’Iſle de Rhé; ſuiuit le Mareſchal de Schom",
            "berg qui paſſa dans cette Iſle auec force trouppes, & fut à la",
            "deffaite",
            "de l’armée Angloiſe que le Buleinghan commandoit.",
            "La Rochelle eſtant alors aſſiegé́e par l’Armée Royalle, il vid les",
            "premieres diſpoſitionsrà ſa priſe, par l’eſtabliſſement des Quartiers:",
            "Mais ſa Maieſté leiugeant plus neceſſaire ailleurs que deuant les mu",
            "railles de cette Place, il fut commandé pour le Dauphiné, où le",
            "Prin",
            "ce de Conde Generaliſſime en Languedoc, Daufiné, Guyenne &",
            "Prouence, faiſoit eſtat de nettoyer les riues du Rhoſne, des Places",
            "que ceux de la Religion pretenduẽ y tenoient. Son obeiſſance ſe",
            "rrouuant bien d’accord auec ees ordres, il ſe rendit dans l’armée de ce",
            "Prince pour y commander le Regiment de Pfalſebourg, dont il",
            "eſtoit premier Capitaine, le ſuiuit au Siege de Suyan en Viuareez alla",
            "reconnoiſtre la Place auec deux cens hommes, rompittrois barrica",
            "des qui luy furent dreſsées, pendant qu’il alloit à̀ cette",
            "oecaſion; fut",
            "à la priſe des Forts de Saint Alban, & de Beau-Caſtel, & ſeruit ainſi",
            "fort vtlement à reſtablir le commeree du Rhoſne, que ces Places.",
            "auoit ruine.",
            "Les Chaſteaux de Vauvert & de Quelart ayans eſté ſurpris par",
            "ceux de Niſmes, & le Duc de Rohan s’eſtant approché́ de cette Pla",
            "ce, pour diſputer le paſſage de lariuiere de Vviſtre à l’armeée du",
            "Prin"
        ],
        [
            "ee, Son Alteſſe commnanda ſous ſes ordresrois Compagnies de Ca",
            "ualerie; auec le Regiment de Pfalſebourg, pour paſſer de l’autre co",
            "ſté: ce qu’il fit, auec vne contenance ſi reſolué, que les trouppes",
            "du",
            "Duc de Rohan n’oſrent ſe diſpoſer au combat pour l’aller choc",
            "quer: de ſorte que s’y retranchant puiſſamment, il aſſeura le",
            "paſſage",
            "à toure l’armée.",
            "Son aſſeurance parut encor mienx à Pamiers: car le Regiment de",
            "Normandie ayant eſté repouſsé de la breche auec grande perte, il y",
            "donna de telle vigueur, qu’il l’emporta mal gré toute la reſiſtance",
            "des ennemis; Action qui donna tant de frayeur à la garniſon, qu’ayant",
            "abandonné les murailles pendant les tenebres, les habitans ſe rendi",
            "rent à diſcretion Ses efforts continuerent au degaſt des campagnes",
            "de Caſtres, aux Sieges de Realmont, de Saint Seuer, & de Caſtel.",
            "nau: Il fit encor la retraite de Saincte Afrique, marcha pour le ſe",
            "cours de Creiſſel attaqueé par le Duc de Rohan; & pour finir",
            "cette",
            "campagne, par vne action de pareille eſtoffſe tailla en pieces les troup",
            "pes que le Gouuerneur de Montauban auoit eſtablies en des poſtes",
            "cachez, pour ſurprendre le Prince de Condé qui faiſoit voyage en",
            "Berry.",
            "Le Duc de Montmorency demeuré pour commander cette ar",
            "mée, ne l’employa pas moins vtilement aux Seuennes, aux pays de",
            "Foix, & de Viuaretz; le Roy meſme ayant forcé les Alpes, fait leuer",
            "le premier Siege de Cazal, donné la paix à l’Italie, & voulant auoir",
            "Priuas, vne des plus aſſeurées retraites des Huguenots, il enuoya",
            "querir ſon Regiment, ſur l’eſperance d’en tirer de grands auantages",
            "pendant le Siege: En quoy ſa Majeſte ne fut point trompée; car",
            "s’eſtimant aſſez glorieux d’auoir les yeux de ſon Prince, pour teſ",
            "moins de ſes actions, il tua en combat ſingulier, à la veuë de",
            "toute",
            "l’armée, vn Caualier des ennemis, quiauoit ozé mettre la main ſur",
            "la picque d’vn Soldat de ſa compagnie; Ne s’eſtonna pas quand il ſe",
            "veit engagé ſous les ruines d’vne tour qui l’auoit mis tout viuant en",
            "terre, ſortit de là pour aller à l’aſſaut, & combatit ſi gaillardemene à l",
            "corne du’hbaſtion, qu’eſtant appuyé d’vn bon nombre de braues tou",
            "ages, cette piece fut glorieuſement emportée.",
            "Les guerres de la Religion finirent heureuſement en cette cam",
            "pagne: les Eſtrangeres ſe renouuellerent auec le Printemps, qui fit",
            "le",
            "commencement de i6;o. le Cardinal de Richelieu paſſant les",
            "Monts en qualité de Generaliſſime des armées de ſa Maieſté; ce Ca",
            "pitaine fut commandé pour ce voyage, fut à la priſe de Pignerol,",
            "&"
        ],
        [
            "de Briqueras; & bien que le General reprit peu de temps aprés le",
            "chemin de Prance, il ne ſortit point d’Italie que la ville de Cazal ne",
            "fut deliurée.",
            "A l’arcaque du Pont de Carignan, qui fuſt vne des plus belles",
            "actions du temps, le Duc de Montmorency & le Mareſchal de la",
            "Force, le choiſirent auec les ſieurs Lambert & d’Argencourt, pour",
            "recognoiſtre la demie-lune qui le deffendoit, luy donnerent le com",
            "mandement d’vne des attaques, & cét honneur le fit combattre",
            "auec",
            "vne ſi belle chaleur, que cette demy lune fut emportée; Il y receut",
            "auſſi des bleſſeures qui teſmoignerent qu’il auoit fat le Soldat, auſi",
            "bien que le Capitaine, en cette action.",
            "La campagne de i3i. ne luy donna que l’auantage d’auoirſuiuy",
            "le Roy au voyage de Metz: Dans la ſuiuante, il comrmanda pour la",
            "derniere fois, le Regiment de Pfalſebourg, au ſiege de Flix, & au",
            "combat de Caſtelnaudary: cat ayant accompagneé ſa Majeſté deuant",
            "Nancy, il fut graufié du gouuernement de Bellegarde, & d’vn Re",
            "giment d’Infanterie, qui fut appellé de ſon nom; charges qui vac",
            "quoient par le deceds du ſieur de la Grange. Ce fut auec ce Regi",
            "ment qu’il fit le voyage des Pays-bas, qu’il combattit à la",
            "bataille",
            "d’Auein, qu’il commanda vne des attaques à la priſe de Tillemont,",
            "qu’il fuſt deſtiné pour l’entrepriſe de Louuain, & qu’il ſeruit le Prince",
            "d’Orange au fameux Siege du Fort de Schin",
            "La retraite de toutes les armées pour l’eſtabliſſement de leurs",
            "quartiers d’Hyuer, l’ayant fait retourneren France, le Roy le fiſt Ma",
            "reſchal de Bataille, pour ſeruir au Comté de Bourgongne, ou le Duc",
            "Charles & le General Galas eſtans entrez auec vne armée redouta",
            "ble pour aſſieger Sainct Ian de l’Oſne, il tira de Bellegarde deux",
            "cens",
            "hommes, les ietta dans cette place inueſtie, encouragea le Gouuer",
            "neur & les habitans à ſe bien deffendre, retourna promptement",
            "àſa",
            "garmiſon: & par ce trair de Capitaine, merita que le Prince de Con",
            "deé, & le Cardinal de la Valette fiſſent ſçauoir au Roy que",
            "ceſecours",
            "auoit conſerué toute la Bourgongne.",
            "Ce ſeruice n’eſtoit pas perit, la recompenſe qu’il en receut, fut auſſi",
            "toute glorieuſe: ſa Majeſté luy enuoya le breuet de Mareſchal de",
            "Camp, auec ordre de commaader vn Corps d’armée, que l’on deſti",
            "noit pour executer vn deſſein ſur Rheinfeld, lequel n’ayant point",
            "eu de ſuitte, par le manquement de ceux qui en auoient donn l’ad",
            "uis en Cour, il y eur vn ſecond ordre de mener vers Montbeliard le",
            "Corps qu’il commandoit, pour y attaquet la ville d’Iſle, & le Fort de",
            "Matha,"
        ],
        [
            "5",
            "Matha, ee qui fut executé ſi prudemment, & auec tant de vigeeur,",
            "que le Comte de Grancey Gouuerneut de la meſme Place , s’eſtans",
            "ioint à luy, ce Fort fut emporté ſans difficulté, & la ville de l’Iſle",
            "aprés des reſiſtances incroyables, & beaucoup de peine, les Soldats",
            "ayans eſté contraints de ſe ietter dans la riuiere du Doux, pour aller",
            "à l’aſſaut, & paſſer aprés au trauers du feu, qu’vne grande quantcité",
            "de bois aſſemblé faiſoit ſur la breche.",
            "Nouueaux ordres eſtans arriuez peu de temps aprés, pour aller",
            "ſeruir de Mareſchal de Camp dans l’armée d’Allemagne, connman",
            "dée par le Duc de Vveymar; il y mena ſon Corps d’armeée, ioignie",
            "ce Prince au Siege de la ville de Beaume, donna de grardes preuues",
            "de ſon courage aux paſſages de la riuiere du Rhin, que la neceſſité",
            "fit faire à ce Prince: ſe mit en campagne par les ordres du ſieur du",
            "Hallier, Lieutenant General dans la meſmearmée; tailla en pieees",
            "vne partie que les ennem̈s auoient miſe aux champs, & par vne ſe",
            "conde rencontre, toute l’arriere-garde Bauaroiſe, qui marchoit ſous",
            "les ordres de Iean de Vverth.",
            "Ce furent là ſes exploits de cette campagne ſous le Duc de Vey",
            "mar; voicy ceux de l’année ſuiuante, ſous le Duc de Longueuille,",
            "General de l’armé́e que l’on auoit faicencrer en la Frãche-Comté: L",
            "premier fut la priſe du Chaſteau de Chauſſiun ſur Briſenot, trans",
            "fuge François: le ſecond, le ſecours du Chaſteau d’Aygremont, que",
            "le Duc Charles auoit aſſiegé: le troiſieſme, l’attaque de deux millle",
            "Lorrains campez dans vn bois, & retranchez auec deux canons: l",
            "deffaite de ces trouppes ennemies fit le quatrieſme: le cinquieſme:",
            "fut celle d’vn Fort, d’vne Abbaye, & d’vne tour flanquée, qui ren",
            "doient la Vallée de Beaume preſque imprenable: le ſixieſne, fut le",
            "rauitaillement de la ville de Poligny; & le dernier la deffaite d’vn",
            "Capitaine nommé Cliquot, vndes plus redoutables Chefs du Duc",
            "Charles.",
            "Cette campagne auoit eſté glorieuſe aux armes du Roy, Sa Maje",
            "ſté ne le laiſſa pas auſſi ſans recompenſe: Elle le gratifia de",
            "nouuelles:",
            "faueurs, & le fitſo. Lieutenant General en Breſſe, iuſques à meilleu",
            "res occaſions. Cette charge l’obligeant donc à s’eſpargner moins",
            "que",
            "amais pour le ſerrice d’vn ſi bon Maiſtre, Il marcha du coſte de S..",
            "Claude pour preuenir les Ennemis qui s’y amaſſoient, à-deſſein de",
            "faire vne place d’arms en ce lieu, mit le fiege deuant cette place,",
            "’emporta le quatrieſme iour, & pour vne marque de ſa pieté conſerua",
            "religieuſemenr les Reliques & les richeſſes de l’Egliſe de cette Vil"
        ],
        [
            "le, vn des plus fameux pelerinages de la Chreſtienté, que le ſoldat",
            "n’y peut donner atreinte qu’auec le deſir.",
            "Le Duc de Longueville ayant alors eſteé commandé de paſſer en",
            "Icalie pour le ſecours de la Ducheſſe de Sauoye, la conduite de toute",
            "l’ameeluy fut donnee auec ordre de faire toute la diligence poſſible,",
            "ce qu’il executa ſi ſagement, qu’ayant affermi toutes les villes du",
            "Marquiſat de Saluces au ſeruice de la Ducheſſe de Sauoye, il arriua",
            "iuſtement deuant Chiuas aſſiegé par le Cardinal de la Valette, deux",
            "heures auant que le Prince Thomas & le Marquis de Leganez pa",
            "ruſſent pour forcer les lignes, ce qu’ils pouuoient faire auec vne",
            "puiſ",
            "ſantre armée qui les ſuiuoit: de ſorte que ne leur empeſchant",
            "pasſeu",
            "lement le ſecours de la place, il fut vne des principales cauſes de",
            "leur",
            "retraitte & de la reddition de la place, qui capitula ſur le deſeſpoir",
            "d’eſtre ſecouruë.",
            "Cette action fut la premiere qui luy donna de la gloire dans le Pied",
            "mont, le temps luy en fit naiſtre vn grand nombre d’autres : La",
            "ville",
            "& le Chaſteau de Bene furent emportez, la Ville ſans difficulte, le",
            "Chaſteau que l’on croyoit imprenable, apres beaucoup de peine &",
            "de grands trauaux: La quatrieſme occaſion fut de courir au ſecours",
            "de la Citadelle de Turin, la ville ayant eſté ſurpriſe par les intelli",
            "gences que les Princes de Sauoye auoient dedans, & de former le",
            "ſiege de certe ville pour le ſalut de la Citadelle,; mais vne ſuſpenſion",
            "d’armes en Piedmont ayant eſté accordée en ce meſme temps, ce",
            "ſiege fut remis à vne autre fois.",
            "Le Duc de Longueville ayant receus pendant cette trefve les or",
            "dres de commander l’armée d’Allemagne, qui n’auoit plus de Chef",
            "par la mort du Duc de Vveymar; ce Prince luy laiſſa la conduite de",
            "ſon armé́e, qu’il commanda touſiours en corps ſeparé, ſoit ſous le",
            "Cardimal de la Valette, ſoit ſous le Comte de Harcourt, qui de Ge.",
            "neral de l’armée nauale, fut appellé dans le Piedmont par la mort",
            "de",
            "ce Cardinal.",
            "Cette campagne ſe peut appeller celle des merueilles, & l’on",
            "pourroit faire vn iuſte volume des beaux exploits que l’on y fit, neant",
            "moins j’en parleray fort ſuceinctement. Elle commença par la reſo",
            "lution de ietter dans Cazal vn puiſſant ſecours d’hommes & de",
            "mu",
            "nitions; ce ſera par ce meſtne endroit auſſi que i’en commençeray",
            "le",
            "diſcours. Pour faciliter ce deſſein, il ſe falloit ſaiſir de Quiers: le",
            "Comte de Harcourt ayant donc veu arriue; la nuit du vingt-qua",
            "trieſme d’Octobre, iour auquel expiroit cette ſuſpenſion d’armes,",
            "1"
        ],
        [
            "dont nous auons parle cy- leſſus, il eomoanda ce Capieaine poural",
            "ler inueſtir la place, ce qu’il executa ſ heurauſerment, qu’ayant",
            "deéfait quatre cens cheuaux qui marchoient pour entrer dedans, il en",
            "facilita la priſe, la garniſon n’eſtant pas capable de la defendre.:",
            "Ce fut par la conqueſte de cette place que l’on n’eut pas beau",
            "coup de peine à rafraiſchir Cazal de toures les munitions",
            "neceſſaires;",
            "mais dautant que les Ennemis n’auoient pû rompre le cours à cetto",
            "entrepriſe, ils reſolurent de faire peritl’armée Françoiſe & de l’affa",
            "mer. Les Princes de Sauoye employerent donc tous leurs ſoias à.",
            "couper les viures du coſté de Turin, & le Marquis de Leganez ſe vint",
            "poſter à meſme deſſein à Cambian, Poyrin & Villeſtelon, ce qui re",
            "duifit l’armée à de grandes neceſſitez pendant quelques iours;",
            "nais.",
            "enfin la reſolution du Comte de Harcour ayãt eſté de quiter Quiets",
            "auee peril, plutoſt que d’y perir laſchement; il commanda de batre",
            "aux champs, & cette ſortie donna lieu aux fameux combat de la",
            "Route, que l’on peut mectre au nombre des plus belles retraites qui",
            "ayent iamais eſté faites par quelque Capitaine que ce ſoit. L’arme",
            "Françoiſe composée ſeulement de neuf mil trois cens ſoixante hom.",
            "mes, partit de Quiers deux heures auant iour le 9. de Nouembre.",
            "L’auantgarde ouù eſtoit le Comte de Harcour conduite par les Com",
            "tes de Tuarenne & Pleſſis-Praſlſin Mareſchaux de Camp, le",
            "bagage",
            "maarchoit apres, il eſtoit ſuiuy de l’Arrtiete-garde commandée par ce",
            "Capicaine: La reſolution de ce depart auoit eſté priſe ſecrettement,",
            "neantmoins elle vine à la connoiſſance du Marquis de Leganez, qui",
            "l’ayant fait ſçauoir au Prince Thomas, il ſortit de Turin, fit marcher",
            "toutes ſes forces à ſa rencontre, luyſe diſpoſa de charger l’arriere-gar",
            "de auec les ſieanes. Les troupes du Prince Thomas eſtoient de trois",
            "mil hommes de pied & de quine cens cheuaux, celles du Marquis",
            "de Leganez de neuf mil fantaſſins, cinq mil cheuaux & quelques",
            "pieces de campagne..",
            "Dés les huit heures du main la Caualerie Eſpagnole ayant quitté",
            "tous ſes poſtes, commença de coſtoyer l’Arriere-garde Françoiſe ſur",
            "la gauche, & tous les efforts qui fefirenc alors, ſe tertainerent en des",
            "eſcaraouches legeres, voila pourquoy cette Arriere-garde n’auoit",
            "point diſcontinué ſa marche; mais pour l’arreſter, au paſſage de la",
            "Route, où le Prince Thomas chargeoits auſſi l’Auant- garde de ſon",
            "coſté, le Marquis Eſpagnol detacha trois gros Eſcadrons pour fon",
            "dre deſſus nos coureurs: Ce qui obligeant ce Capitaine à comnan",
            "der que l’on fit alte, il fit touner teſte à ſes troupes & les",
            "diſpoſa ſe"
        ],
        [
            "lon la commodité qu’il auoie, afin de proficer des auancages du ter",
            "Eain: Les ſieumrs de Florinville & de Porcheux furent",
            "commandezx",
            "pour ſouſtenir les coueurs, le premier auec trois cens mouſquetai",
            "res, l’autre auec cent cinquante du Regiment des Gardes, & de",
            "la",
            "Compagnie du Prince de Condeé; Ce qu’ils firent auec tant de cœur,",
            "que ces trois Eſcadrons furent enuerſez & batus apres vn comban",
            "merucilleumx: ſut quoy le Marquis de Leganez arriuant auec toute ſon",
            "Atmee, il fit placer deux bacteries & fir donner en meſme temps aux",
            "lancs de cerre Arrere-garde.",
            "Pour reſiſter à cetce furieuſe artaque qui dura deux heures, ce Ca",
            "pitaine viſita tous ſes Eſcadrons & ſes Baraillons, encouragea",
            "les ſol",
            "dats par ſon exemple par ſa reſolutionu, fut genereuſement ſecon",
            "dé par tous les Chefs & les Capitaines, & fic combatre auec",
            "vne telle",
            "conduite, que les Ennemis ne l’ayans pû trouuer ouuert pour l’en.",
            "foncer, furent contrains de ſe retirer auec grande perte. Mais le",
            "Marquis ayant appris ſur les cinq heures, que le Prince Thomas",
            "eſtoit aux ptiſes auec l’Auant-garde, il retourna fuirieuſement au",
            "combat, atraqua de quatre coſtez & continua la meſtée iuſques bien",
            "auant dans la nuit, ſans gagner vn poulce de terre: de ſorte que nos",
            "mouſquetaires n’ayans plus rien dans leurs bandollieres, ils eurente",
            "recouts aux eſpées, auec leſquelles ils ſouſtindrent ſi bien le com",
            "bat, que le Goneral Eſpagnol voyant ſes troupes haraſſées ſans",
            "auoit",
            "aquis auun auantage, ſe rerira ſur les trois heures apres minuit",
            "pour leur dõner vn peu de relaſche. C’eſtoit pourtant auec deſſein de",
            "retourner à la charge, auſſi toſt que le retour du Soleil luy en donne",
            "roit la commodit, mais ce Capitaine ayant aprique le Prince Tho",
            "mas’auoit eſté defit par le Comte d’Hdarcour, ilſe preualurſi bier",
            "de",
            "la retraite des Ennemis, que ſes troupes furent toutes paſſeées auant",
            "jour: De ſore que les Eſpagnols n’eurent que le cegret de trouuoe",
            "trois mille morts, deſſus la pouſſiere, tant de leur coſté que de celuy",
            "du Prince Thomas,pour quate cans foixante Fançoisqui demeure",
            "rent ſur la plae.",
            "Ce cnabat qui dura ſix eurosauee des forees cant inegales, ac",
            "quit vne gloire immortelle aux prmes de ſa Majeſté: ce Capiraine",
            "qui les auoit commandeées en partie, receut auſſi la ſatisfaction d’e",
            "tre loué par la plus duantageuſe bbuchede Prance, ie veux dire",
            "par le Cardinal Duc de Rchelieu,; qulay pohitſa bien-veillance",
            "aoec l’eſtimede ſa Majeſté.",
            "Le ommencement déë la campogne de 6ao fut le ſecours de",
            "Cazal,"
        ],
        [
            "9",
            "Cazal, pour lequel là neeſſité forçant le Comte de Hareour à din",
            "ner bataille, il luy donna l’aile gauche à commander: mais ayan",
            "tcouueé de grandes difficultez à l’attaque que la droite deuoit faire",
            "aux lignes, il reuint à gauche, prit ſix Regimens d’Infanterie qu’il",
            "y auoit laiſſez, & les mena combatre à la droice. Iuſques-là l’on n’a",
            "uoit point veu d’exemple que la Caualerie ſeule eut gagné des re",
            "tranchemens: Neantmoins ce Capitaine exploita tant heureuſe",
            "ment auec la ſienne, que s’eſtant ouuert vn paſſage, il ne",
            "contribuà",
            "pas peu de choſe à cette memorable victoire, qui conſerua Cazal, par",
            "la ruine de la meilleure partie des forces Eſpagnoles: l’ordre qu’iltine",
            "pour cette ataque fut celuy qui ſuit:",
            "Il auoit eſté reconnoiſtre les lignes d’vne colline qui les decouroit,",
            "auoit fait voir à ſes Officiers l’endroit par lequel il deuoit entrer, &",
            "tout d’vn meſme temps vne caſſine aupres de laquelle il leur auoit",
            "ordonné de ſe ioindre incontinent qu’ils ſeroient entrez : Si coſt que",
            "ces remarques furent faires, il commanda le ſieur de la Luzene auec",
            "trois Regimens pout attaquer vn gros de Caualerie, qui gardoit l’e",
            "minence S. Georges, alla cependant à la teſte de trois Regimens qui",
            "Iuy reſtoient, chercher vn endroit par lequel vn homrme à che ual",
            "pourtoit entrer ſans diffieulré, fit paſſer par là cinquante Maiſtres",
            "conduits par Lonay Leutenant, & Granval Conete: Et dautant",
            "que ceux qui gardoienc les lignes, ſe mirent eén eſtat de les conſeruer,",
            "il fit donner ſi bruſquement par tous ceux quil’accompagnoient, que",
            "Ies retranchemens eſtans emportez apres vne reſiſtance aſſez vigou",
            "reuſe, la retraite de ceux qui fuyoient, donna tant d’épouuante à",
            "quelques Eſcadrons qui venoient pour les appuyor, que ce Capitaine",
            "ayant ioint le ſieur de la Luzene à la caſſine deſignée, il luy fut facile",
            "de batre & mettte en route tous ceux qui ſe preſenterent de ſon co",
            "ſte. Les Ennemis n’eſtans pas ſans quelque eſperance de ſe ſauuer",
            "par le moyen de trois grands bateaux qui ſe trouuoient deſſusle Pô,",
            "il’y en ietta grande quantité pour gagner l’autre bord de certe ri",
            "uiere; mais ce ne fut que pour augmenter leurnal & leur perte :",
            "ca",
            "ayant fait couper les cordes, ces vaiſſeamx trop ohargez enfoncerent,",
            "& ce naufrage eſtant ioint au grand eſchec que fie ſa Caualerie, tane",
            "pour empeſcher tous les ralliemens que pour la pourſuite des fuyards",
            "qui furent tallonnez iuſques à Pondeſture, la perte des Ennemis ſe",
            "rouua grande de ce coſté-là: ll y gagn quantité-de Cornettes’&de",
            "Drapeaux, huit canons, ſx mortiers, l’argent deſtlné pour le paye",
            "menc de toutre l’Arnés, & fitſoize cens priſonmiors.",
            "4",
            "C"
        ],
        [
            "19",
            "aſſsray-iity fs ileee eee ſaoglane bataillede Turin, ſ",
            "deuoittriompher de totes les fores Prabsçoifes qui ſe ctouuoient au",
            "delà des Monts e Elle eſttrop belle, & tuop auantageuſe à mon ſujet,",
            "pour n’en dire mot, en voicy quelques circonftances, dont les memoi",
            "res m’ont eſt fournis dans vne ’iee faite pour le Comte d’Har",
            "cour, ſur ſa Campagne d’Italie.",
            "Le premier efſort qui fur fait ſurnous, commença au quartier de",
            "la Mothe Houdancour, entre la Purpurata & la Doiiaire, où Dom",
            "Carlo de la Gattca parut auec deux mille cinq cens cheuaux, & cinq",
            "mille hommes de pied. Ils faiſoient marcher deuant eux quantité de",
            "faſcines, de pontons, d’eſcheles & d’outils, que les premiers rangs",
            "compoſez d’Officiers Reformez, & couuerts de fortes rondaches,",
            "firent ietter deſſus & dedans le foſſé L’Infanterie des ennemis s’y lo",
            "gea, mal-gré toute la reſiſtance & le feu du Regiment de",
            "Villandry,",
            "lequel ayant pres de deux mille pas de ligne à garder, ne pût s’empeſ",
            "cher, qu’aà la faueur & à couuertd’vne telle mouſqueterie, ceux",
            "qui",
            "s’eſtoient logez dans le foſſé, ne fiſſent vn paſſage pour leur Cauale",
            "rie, qui entra dans nos lignes en grand nombre: Mais la Mothe y",
            "eſtant accouru, auecle Regiment de la Luzerne, il les chargea auec",
            "tant de vigueur qu’il les chaſſa hots des retranchemens, & ſe rendit",
            "Maiſtre de la Place: Toutesfois ils y entrerent en plus grand nom",
            "bre par vn autre endroict, où̀ ils furene ſi bruſquemont chargez",
            "par",
            "ce Capitaine, qu’ils furent contraints de ſortir pour la ſeçonde fois de",
            "nos lignes, apres s’eſtre meſſez dans vn combat, qui ne dura pas moins",
            "d’vne heure. Nous oqppoſaſmes à cette arttaque opiniaſtre, vne def",
            "fence vigoureuſe qui rteuint à la gloire de ce Captaine, que le",
            "Cie",
            "deſtinoit pout eſtre le fleau ds Eſpagnols.",
            "Ceſte reſiſtance n’empeſcha pas que les ennemis reuenans pour",
            "vne troiſieſme fois au combat, auec toute leur Caualerie & Infante",
            "rie, n’entraſſent dans les retranchemens mal-gré les noſtres: mais",
            "du",
            "rant le plus fort de l’attraque, les Regimens de Beaure gard &",
            "u Ter",
            "il, atruerent-taatà propos, qu’ils percerent pluſiours fois, tous",
            "le;",
            "eſcadrons ennomis, renuorſansles bataillons d’Infanrerie, qui com",
            "naença deſlors à s’eſtoner, iuſques à ce qu’eſtant ralliée &",
            "remiſe en",
            "ordre, ce Capitaine qui les veit tous paſſez ou entrez dans ſon retran,",
            "chmaene, eura ſes gens auegrande experience, & ſe couurit d’vne",
            "yeforte pourlescomhattreen ce paſſage, où ils ne pouuoient aller",
            "lnnenoedeſlul e deieilſenieiun lenue elenel teree"
        ],
        [
            "11.",
            "ge,ilobligea les autres à retourner en eonfuſion lés’enpemis nefaiſ",
            "ſerent pas de border cette haye auec leur Infanterie, qui fit de ſi",
            "gran",
            "des deſcharges deſſus noſtre Caualerie, qu’elle fut contrainte",
            "d’aller",
            "prendre ſon champ de bataille dedans vne petite plaine, à deux mouſ",
            "quetades de la courtine de la Citadelle, où les ennemis eſtoient",
            "obli",
            "gez de paſſer par neceſſité: co qu’ils entreprirent auec vne ſt",
            "belle",
            "diſpoſition, que leur marche ayant eſte ftort conſideŕe par ce Capi",
            "taine, il fut contraint d’attendre qu’ils luy monſtraſſent le",
            "flanc, au",
            "quel moment il prit ſon temps ſi bien à propqs, que les faiſant",
            "charger",
            "par toute ſa Caualerie, il rompit leurs eſcadrons, & perç̧a de telle",
            "ſorte leurs bataillons, que la tuë̈rie ayant duré par l’eſpace d’vne heu.",
            "re & plus, il demeura plus de deux mille motts ſur la place, la Cauale",
            "rie ſe trouuant alors ſi preſſée, qu’elle abandonna l’Infanterie",
            "pour ſe",
            "ſauuer, en ſe precipitant dans vne raune, qui luy pouuoit faire ga",
            "gner la ville par la Prairie.",
            "Voila les termes dans leſquels cette bataille eſt decrite par vn Fran",
            "çois qui fit le Panegyrique de cette Campagne en faueur du Comte",
            "de Harcour, les Eſtrangers la releuent encore dauantage, & parti",
            "culierement Galeazo Gualdo Priorato, qui dans ſon Hiſtoire du",
            "Temps, attribuë les plus grands coups de cette memorable deéfaite",
            "à la valeur de ce Capitaine: voicy les propres mots dont il ſe ſert",
            "Franceſi ldi qali Peber queſt vittoria fornmaoente per diligrz",
            "del ſignor de la Morha, ̀ cui la ſorte conceſſe nella confafioe qaaea",
            "intrepedezza, e iemperana che. Pochj Benche prodentl ne ſo in ca",
            "ſfmili fauoriti.",
            "Cela fait voir que ije ne flate point vne ſi recommondable valeur,",
            "quand ie dis qu’il rendit en ceste occaſion de grandes prcaues de con",
            "quite & d’e xperience; & qu’il y ſignalaſon courage aux deſpens d’vn",
            "peuple qui ſe croit par tout inuicible; mais ie ne m’arreſte point en",
            "ſi beau cuemin, I’adiouſteQe",
            "De vingt- neuf ſorties qui furent faites pendant ce Siege, il y en",
            "eut vingt-trois qui s’addreſſerent aà ſon quartier, quioutes furent vie",
            "goureuſement repouſsées: mais entr’autes, il s’en fit deux le2;.",
            "Iuillet & le premier iour d’Aouſt, pour faire ſortir de la ville les bou",
            "ches inutiles, dont il eſt à propos que ie parle iey.",
            "La premiere qui commençaſur-les dix heures de nuitts, diminu",
            "fort les ennemis: le Prince Thomas donna du coſté des Gardes le",
            "Marquis de Leganez fit de fortes attaques dcoſte du Pô, pour fa",
            "uioriſer cette ſortie, diuiseée en auant garde & arrier- garde",
            "l’auane:",
            "garde de cinqcens Maiſres, cauduits pa Dom Iuan de Lemos, Eſ"
        ],
        [
            "pagnol, General de la Caualerie de l’Eſtat de Milan, marcha le long",
            "de la Douaire Suſime, ſansauoit ete deécouserse iuſques à la Purpu",
            "rata, où̀ les pionniers ouurirent cette partie ’des retcanchemens,",
            "qui",
            "eſtoient entre cette riuiere & vne redoute qui la deffendoic: mais le",
            "foſseé s’eſtant trouueé trop haut, & plein d’eau. l’auant-garde ne peûut",
            "paſſer, & dans cette occupation, elle fut ſurpriſe par ce Capiaine, qui",
            "reuenoit d’vn grand combat, où il auoit contraint l’arriere-garde,",
            "commandée pat Dom Carlo de la Gatta, de ſe mettre entre les mu",
            "railles. Cetce Auant garde fe trouuant donc enferméeelle fut con",
            "trainte de demander quartier, & demeura toute priſonniere, à la",
            "re",
            "ſerue de quelques Caualiers qui ſur l’apparence de ſe ſauuer, ſe",
            "perdi",
            "rent dans la Douaire & dans le foſſé. Dom Iuan de Lemos fut le",
            "plus",
            "conſiderable des priſonniers; mais dautãt qu’il auoit le bras caſſé d’vn",
            "coup de piſtolet, ce Capitaine lerenuoya genereuſmét ſans rançon.",
            "Quant à celle du premier iour d’Aouſt, concertée entre le Prince",
            "Thomas & le Marquis de Leganez, pat le moyen du Canon cour",
            "rier, elle ſe fit auec ce ſuccez.",
            "La nuict à laquelle ce premier lour deuoitſucceder, eſtantarriuee,",
            "le Marquis marcha auec partie de l’armée Eſpagnolle, & pour empeſ",
            "cher le Comte de Harcour deſeeourir le quartier de la Purpurata,",
            "fit",
            "auec vn grand feu de mouſqueterie, vne feinte attaque du coſteé de",
            "Colleins, ſur lequeltemps le Prince Thomas fortit de Turin, auec",
            "quatre mille hommes, pour fauoriſer la ſortie de douze cens cheuaux",
            "qui marchoient ſous la conduitte de Dom Carlode la Gata, auec",
            "des faſcines & des pontons, pour ne tomber pas dans le mal-heur de",
            "la precedence ſortie; mais ce Capitaine s’eſtant vigoureuſementop",
            "posé à cetteentrepriſe, auec toutes les trouppes qu’il commandoit,",
            "il",
            "contraignit, apreés vn combat furieux, le Prince Thomas & Dom",
            "Carl de laGatea, de r’entrer dans laville auec deſordre laiſſant quan",
            "tité de morts au champ de bataille; & cette courageuſe",
            "oppoſition",
            "cauſa la reddition de Turin, qui ne fut pas vnpetit progrez pour les",
            "affaires de Piedmont.",
            "Voila ſes emplois d’Italie: ceux qu’il eut peu de temps aprés dans",
            "la Catalogne, ſe trouuerent beaucoupplus grands & plus eſpineux:",
            "nous en mettrons le recit dans la Seconde Partie de ce Panegyrique,",
            "que vous vrerrez dans deux ou erois iours; nous parlerons tout d’vn",
            "meſmé tenps des calomnies qui le fitent arreſtet dans Lyon, & des",
            "marifs qu’il à eus pour ontiner ſes ſeruices l’Eſtat, ſous l’authori",
            "ie del’Auguſte Senat de Paris.",
            "r",
            "Fi de dls premiere Partie;,r",
            "g"
        ],
        [
            "1",
            ",Aé:é,,,",
            "ppppp’APû’’’Pt’’pp",
            "T T TT",
            "N7",
            "LE HERAVL1",
            "FRANCOIS",
            "O",
            "Le Paranymphe de Monſieur le Mareſchal",
            "de la Mothe-Houdancour, Duc de",
            "Cardone, &c.",
            "Publiant les Batailles qu’il a donnees en Italie & Ca",
            "talogne, auec les memorables actions de ſa vie.",
            "SECONDE PARTIE.",
            "A O vs auons veu les premiers exploits de ce Ma",
            "reſhal, ils nous ont fouirny d’vnample ſujet de parler",
            "g à ſon auantage: Acheuons ce Panegyrique par des",
            "AQ S actions plus hautes & plus releuees, & ne nous eſpar",
            "gnons point à louer vn homme qui merite d’eſtre louié",
            "par tous les hommes, Nous auons promis de conti",
            "nuer le diſcours de ſa vie par les merueilles qu’il a faites en",
            "Catalo",
            "G l eſt raiſonnable que la ſeconde partie de cét Ouurage com",
            "mence par la.",
            "Le Roy ayant eſté́ eſleu Prince de Catalogne par le conſentement",
            "detous les peuples de cette Prouince, qui reclamerent ſa prorection",
            "contre la futeus des armes Eſpagnoles: Ce Capitaine fut choiſi par",
            "ſa Maieſté́ pour deffendre cette eſlection & conſeruer à la France",
            "cette belle Principauté, apres que le ſieur d’Eſpenan eut eſté con",
            "traint d’en ſortir par la force des armes du Roy Carholique. Si",
            "toſt",
            "que les ordres de ce voyage luy furent donnez, qui fut ſur la fin du"
        ],
        [
            ".",
            "... .....",
            "t e ’iier de 4r. Il partit de la Cour & ne s’arreſta point qu’il",
            "ne fut arriuné dans Barcclone, où la reputation qu’il s’eſtoit acquiſe en",
            "Italie, le fit receuoir auec de grands teſmoignages de ioye, aſſeura",
            "Meſſiecurs de la Deputarion contre les apprehenſions qu’ils auoient",
            "des forces conduites par le Marquis de Loz-Velez, & commença",
            "de faire tcrauailler aux fortifications neceſfaires à cette capitale Vilſe:",
            "mais il fut bien toſt contraint de laiſſer ce ſoin, dautat que le Roy",
            "d’Eſpagne iugeant la guerre de Catalogne beaucoup plus importan",
            "te que toutes celles qu’il auoitalleurs, y iettoit ſes principales",
            "forces",
            "& formoit en meſme temps trois Arḿes fort conſiderables,",
            "Se mettant donc promptemeut en campagne pour arreſter quel",
            "ques vns de ces Generaux ennemis & particulierement le Duc de",
            "Nocere, qui faiſoit batre les murailles d’Aytone, ll ſe rendit à Leri",
            "da qui branloit par l’approche de certe Armée, calma toutes les fa",
            "ctions que les Ennemis du repos de l’Eſtat y auoient eſmeuës, ietca",
            "cinq cens hommes dans la place que l’on aſſiegeoit, & trouuant quel",
            "ques forces diſpoſes à le ſuiure, marcha contre le General Eſpa",
            "gnolauee vne prompeitude ſi grande, qu’il luy fit leuer le ſiege",
            "pour",
            "aſſeurer ſon Armeé́e au delà des riues de la Cinca.",
            "Le Duc de Botere & le Marquis de Leganez Generaux des deux",
            "autres Armees auoiét reſolu de ſe ioindre, mais le mauuais ſuccez de",
            "celle du Duc de Nocere qui ſe diſſipe, les fit arreſter chacun en ſon",
            "poſte, le Prince de Botere dans la plaine de Terragone, le Marquis de",
            "Leganez à Tortoſe, ce qui donnant lieu à ce Capitaine de ſe repre",
            "ſenter tous les accidens qui luy pouuoient arriuer en cette campa",
            "gne Il creut qu’il ne ſuſfiſoit pas d’auoir deſia ruiné la",
            "troiſieſme par",
            "tie des fotrces Ennemies: mais qu’il falloit per lre les deux",
            "autres en",
            "leur oſtant les moyens de ſe ioindre. Pour paruenir à ſon deſſein ilſe",
            "ſaiſit du col de Cabre, fit attaquer celuy de Balaguier fortifié par les",
            "Ennemis, depuis que le Marquis de Loz-Velez le priſt en allant aſ",
            "ſieger Cambrilz, l’emporta par la perte de quatre cens Eſpagnols",
            "qui furent tuez, le garnit de puiſſantes troupes, & pour acheuer de",
            "l’aſſeurer contre de ſi puiſſans Ennemis, alla camper à la veuë du",
            "Prince de Botere: mais en lieu tant auantageux qu’il n’y pouuoit",
            "eſtre force que par des efforts peu communs, ny l’Ennemy qui po",
            "ſtoit dans la plaine de Tertagone, entrer en Catalogne que par là.",
            "Le peu de forees qu’il auoit le fit tenir long-émps en ce lieu com",
            "me s’il euſt vouluſeulement ſeruir de barte à toute la fougue Eſpa",
            "gnole; mais ayant receu de belles troupes du Rouſſillon, ilnevou",
            "Al l",
            "lg e’",
            "S",
            "ſa?"
        ],
        [
            "lut plus demeurer ſur la deffenſiue ſeulement, il deſcendit à la plaine",
            "de Terragone, y priſt les villes de Valz, l Eſcouuette, Conſtantin,",
            "& le Por de Salo’patl’aſſiſtance’de l’Armée nanale ſans que le Duc",
            "de Botere ſe mit en eſtat de s’oppoſer à tant de progrez.",
            "Pat la priſe de toutes ces places l’Armee Eſpagnole ſe veit tant",
            "eſtroittement reſſerrée que ne pouuant plus ſubſiſter en ſon poſte,",
            "elle fut contrainte d’aller camper à la portée du eanon de Terrago",
            "1e, où̀ elle tormba en des neceſſitez ſr preſſantes, qu’apres auoir",
            "man",
            "geé toutes les prouiſions de la ville; il en tenoit la priſe",
            "infaillible, ſi",
            "Archeueſque de Bourdeaux euſt bien gardé le cſté de la mer. Le",
            "ſecours qu’elle receut pir là n'eſtant pas toutefois de ſi grande conſi",
            "deration qu’il puſt exemprer l’Armee & la Ville des",
            "incommoditez",
            "qu’elles ſouffcoient: Le Roy Catholique enuoya ſes ordres au Mar",
            "quis de Leganez de ſecourit cette Armée par terre, & au Du de",
            "Ferrandine de faire de pareils efforts par mer pour ſauuer la place. Le",
            "premierfe mit donc en eampagne & tenta le col de Balaguier, ne",
            "eroyant pas eſtre moins heureux que le Marquis de Loz-Velez qui",
            "eſtoit entre par là dans la Catalogne; mais ce paſſage ſe trouua gar",
            "ni de ſi braues hommes, que ee General Eſpagnol ayant eſté repouſ",
            "ſe auec grande perte, fut contraint de ſe rerirer à Tortoſe, &",
            "ce qui",
            "fut plus conſiderable en cette contre-marche, c’eſt que ſon Arm6e",
            "quaſi toute compoſée de milice, ſe diſſipa dans cinq ou ſit iours.",
            "Quant au Duc de Ferrandine il fut plus heureux, il ſecourut pour la",
            "ſeconde fois cette Armée: Toutefois le dernier effort ſeruit beau",
            "coup plus à ſauuer la Ville, qu à la conſeruation de ces troupes,",
            "leſ",
            "quelles ayans eſté conſommées par les armes & la neceſſité, n’e",
            "ſtoient plus alors que de deux mille fantaſſins & trois cens",
            "che",
            "uaux.",
            "Ce petit nombre ne laiſſa pourtant pas d’agir, & le General qui les",
            "conmandoit, voulane fairevn dermier effort dans le deſſein d’oceuper",
            "vn poſte qui luy pouuoie eſlargir la communication de la mer, il tra",
            "aailla fi ſoigneuſenent qu’il ajouſta ſix censcheuaux à ce qui",
            "luyre",
            "ſtoit de Caualerie, & ſe propoſa d’enleuer vn des quartiers de",
            "l’Ar",
            "mée Fançoiſe: ſur quoy ce Capitaine donnant ſes ordres au ſieur de",
            "Serigaan de s’auaner auec mille monfquetaires & tinq cens che",
            "uaux iuſques à Tamaric, illage eſloigné de Terragone d’vne petite",
            "lieu, il mit luymeſme vne patcie de ſesttoupes en embuſcade ſur",
            "les eminences voiſines; mais eſtant auetty par les gardes auancées,",
            "queles Ennemis marchoient en plus grand nombre que l’onn’auoit"
        ],
        [
            "dit, il reuint toutes ſes troupes, ſe mit à la teſte de ſa Caualerie, fis",
            "marcher ſon Infanterie par vnVallon fauorable à couurir ſa marche,",
            "mit toute ſon Armeé́e en bataille le long d’vne montagne, de laquel",
            "le il decouurit la poſture des Ennemis, & ſe tint en eſtat de",
            "les atta",
            "quer. Peu de temps ayant ſuffi pour faire voir vn grand conuoy de",
            "fourageurs, qui s’eſtans apperceu de l’embuſcade, marchoient pour",
            "occuper vn poſte qui ſe deffendoit naturellement, Il commanda le",
            "ſieur de Serignan pour les aller chaſſer de ce poſte, & voyant deux",
            "Eſcadrons de reſerue trop auancez, les alla charger ſi gaillardement",
            "que les ayant tous paſſez au fil de l’eſpé́e, il n’eut point d’empeſche",
            "ment pour marcher contre toute l’Armée ennemie qui fut recoignée",
            "iuſques dans ſes retranchemens qu’elle auoit quittes pour le ſecours",
            "de ces foutrageurs.",
            "Ce combat où̀ le Prince de Dorere perdit ſix cens hommes tuez",
            "ſur la place, cinq cens priſonniers, tous les hommes d’armes que l’on",
            "appelloit Cruzados, neufcens mules & quelque autre butin, ayant",
            "acheué de ruiner toutes les Armées du Roy Catholique, ce Capitai",
            "ne reprit le chemin de Lerida où la reuolte ſe renouuelloit, y",
            "ſeiour",
            "na trois ou quatre iours pour remettre toutes choſcs dans le calme,",
            "laiſſa dedans de fortes troupes pour arreſter l’inſolence des factieux,",
            "& ſe mit derechef en campagne auec quinze cens fantaſſins & mil",
            "le cheuaux ſeulement, pour apprendre des nouuelles des Arragon",
            "nois, quis’eſleuoient auec deſſein de ſuiure la reuolte des",
            "Catalans.",
            "Sa diligence luy ayant fait ſçauoir que le Roy d’Eſpagne auoit ap",
            "paiſe cet orage par l’empriſonnement du Duc de Nocere, que l’on",
            "ſoupçonnoir eſtre l’auteur de ces mouuemens, il ſe crû̂t inutile ſur les",
            "frontieres de ce Royaume; Voilà pourquoy penſant au retour il prit",
            "Tamarit en ſa marche, repaſſa par Lerida pour aſſeurer de plus en",
            "plus les bons ſeruiteurs de ſa Maieſté, retourna promptement vers",
            "la plaine de Terragone, fit dreſſer vne embuſcade au Prince de Bo",
            "tere, qui le croyant ſur les frontieres d’Arragon, s’eſtoit mis en",
            "cam",
            "pagne à deſſein d’enleuer vn quartier aux troupes qu’il auoit",
            "laiſſées",
            "preés de Conſtantin, & s’eſtant heureuſement ſaiſi de trois Vedcres,",
            "ſous la diligence deſquels cette entrepriſe deuoit eſtre heureuſenent",
            "executée, trompa ſi bien les Ennemis que s’eſtans auancez ſans ſoup",
            "çon, ils furent chargez & taillez en pieces. Cette action qui",
            "fut ap",
            "pellée par Louys XIII. La Iova pes VEoerres, ne fut pas de",
            "petite importance, car le Duc de Botere fut ſi ſenſiblement touché",
            "de cette perte & des precedentes neceſſitez qui auoient diſſipé toute",
            "ſon"
        ],
        [
            "ſon Armée, qu’il enmourut quatre iours apres dans Terragone.",
            "Cette campagne auoit eu des euenemens glorieux, elle eut vne",
            "fin de meſme nature par le ſecours d’Almenas, qui fut important: Le",
            "Duc de Toralte & Dom Vincent de la Mare ayans formé vn nou",
            "ueau corps d’Armée du debris de celles du Duc de Nocere & du",
            "Marquis de Leganez, ſurprirent cette place ſituée aux frontieres",
            "d’Aragon, & firent batre de quatre canons le Chaſteau, dans lequel",
            "le Gouuermeur Catalan s’eſtoit retiré, eſperant de le forcer, auant que",
            "l’Armée Françoiſe fuſt en eſtat de le ſecourir; Mais ce Vice Roy",
            "ayant fait vne diligence incroyable pour empeſcher que cette place",
            "ne luy fuſt rauie, Il l’a ſauua par vn artifice qui fit voir ſon experien",
            "ce au fait de la guerre & ſon zele au bien de l’Eſtat. Il",
            "commanda tous",
            "les Tambours & touteses Trompettres de ſon Armée ſous les ordres",
            "du ſieur d’Amboiſe, enuoyaà ce Mareſchal de Camp par la monta",
            "gne qui faiſoit le plus court chemin d’Almenas, luy ordonaa de",
            "faire",
            "ſonner la charge quand il ſeroit proche de la Ville, marcha cependant",
            "par le Vallonſuiuy de cinq cens cheuaux ſeulement, força les gar",
            "des laiſſez dans la Ville, ſecourut le Chaſteau, fit donner aduis",
            "au",
            "ſieur d’Amboiſe de ſe retirer, & força Toralte à leuer le ſiege. Tous",
            "ces exploits furent ceux de 61. ceuxde la campagne ſuiuante ne",
            "ſont pas moins recommendables.",
            "Le Marquis de la Ynoyoſa le voyant éloigné des-frontieres d’Arra",
            "gon, ſe ſeruit du temps de ſon abſence pour aſſieger Valz auec cinq",
            "mille hommes de pied, douze cens cheuaux & cinqpieces de canon;",
            "mais ce deſſein ne fut point auantageux à la gloire de ce Chef Eſpa",
            "gnol: car ce Capitaine ayant fait vne diligence incroyable pour pre",
            "uenir la priſe de cette place, ce Marquis fut tant eſtonné de le",
            "voir",
            "qu’il leua le ſiege, ce qui ne s’eſtant fait qu’auec precipitation & par",
            "conſequent en deſordre, il fut contraint de combattre prés de Ville",
            "longue, où il laiſſa neufcens Eſpagnols ſur la place, pluſieurs",
            "priſo",
            "niers, deux canons, & tout ſon bagage.",
            "Deux mois aprés, cette vi&oire fut ſuiuie d’vne autre plus auan",
            "eageuſe, elle arriua ſur ce que le Roy d’Eſpagne voyant Colioure aſ",
            "fiegé, Perpignan en peril, & le Roy en chemin pour entrer en",
            "per",
            "ſonne dans les Eſpagnes, il ſe reſolut de ietter vne armeée",
            "conſidera",
            "ble dans le Rouſſillon, & de la fortifier des meilleures",
            "trouppes qu’il",
            "eut. Il fit dn pafſer à Roſes fſur des vaiſſeaux de Dunxerque & de",
            "Dantzic, ſix mille hommes de pied, auec toutes les munitions neceſ",
            "ſaires à vne grande armée,ſous les ordres de Dom Ioſeph Sem, forma"
        ],
        [
            "p",
            "6",
            "luy-meſme vn grand Corps, qui deuoit aller ioindre ſonarnée daaa",
            "le Rouſſillon, dont il donna la conduitte à Dom Pierre d’Aagon,",
            "Marquis de Pouare, & au Duc de Toralte, leur ordonna de paſſer par",
            "la plaine de Tertagone, pour y choiſir les meilleurs hommes de l’ar",
            "mée que le Marquis de la Y’noyoa commandoit, & rauerſer la Ca",
            "talogne,auec toute la diligence poſſible; ce qui eſtant venu à la",
            "co",
            "gnoiſſance de ce Capitaine, il ſe mit en campagne, pour obſeruer",
            "la",
            "marche de cette Caualerie, compośe de deux mille cinq cens che",
            "uaux, mille dragons, & mille Officiers Reformez.",
            "Les ennemis quin’auoient point enuie de corabattre, & qui vou",
            "loient paſſer ſeulement, firent pluſieurs feintes pour ſuſpendre ſo",
            "iugemaent: Ils enuoyerent des trouppes du coſtê de Tortoſe, com",
            "me ſi leur deſſein euſt eſté d’attaquer le Col de Balaquier ;",
            "firent cou",
            "rir le bruit que le Roy d’Eſpagne vouloit entrer dans le Rouſſillon",
            "par le Comte de Foix, & pour rendre ce bruit vray-ſemblable, aſfie",
            "gerent Trein ville de Catalogne, ſituée de ce coſté-là; mais il ne",
            "fut",
            "point eſbranlé par toutes ces feintes, il ſe contenta d’enuoyer à Trein",
            "du ſecours, qui fit leuer le ſiege aux Eſpagnols, commanda l’eſcar",
            "mouche contre le Marquis de la noyoſa, qui s’eſtoit ſaiſi des mon",
            "tagnes, & neſe remua point de ſon camp, qu’apré́s auoir appris",
            "par ſes",
            "eſpions, que le Marquis de Pouare s’eſtoit ſeparé du gros de l’armée,",
            "auec c Corps d’eſlite de Caualerie.",
            "Alors iugeant aſſez des intentions de ce Marquis Eſpagnol, il ſe",
            "mit en eſtat de le preuenir, donna rendez-vous à ſes trouppes en des",
            "quartiers quiſe rencontroient ſur ſa route, eſcriuit à Dom Ioſeph de",
            "Marguerit, qu’il eut à camper à San-ſaloni, auec toute la Milice Ca",
            "talane, & s’y retrancher en vn endroit où il falloit que les",
            "trouppes",
            "ennemies paſſaſſent. Tous ces ordres eſtans donnez, il demeura deux",
            "iours entiers à combattre l’armée ennemie, pour la chaſſer des mon",
            "tagnes qu’elle occupoit. afin de perſuader au Marquis de la ’noyoſa",
            "qu’il ignoroit la marche du Marquis de Pouare, & pour l’entretenir en",
            "cette opinion, il feignit vne indiſpoſition, pendant laquell il fit deli",
            "urer quelques priſonniers: Mais ayant laiſsé les trouppes ſous les",
            "or",
            "dres du ſieur du Terrail, auec commandement dene partir paint de",
            "ſon poſte, il marcha toute la nuict ſur desrelais, & arriua ſur les huict",
            "heures du matin à Piere, où eſtoit le rendez-vous de ſes meilleures",
            "trouppes.",
            "Vn heure aprés ſon arriuée, ſes baſteurs d’eſtrade l’ayans aduerty",
            "que l’enmnemy défiloit par vn chemin creux, il fit cacher ſes trouppes,"
        ],
        [
            "inſques à ce quil ſceut l’ariere-garde à moitié paſsée, auquel temps",
            "l’ayaut fait charger auec furie, il luy tua quatre cens hommes, & fit",
            "grand nombre de priſonniers. Cette charge le fit ſerrer, mais elle ne",
            "I’empeſcha pas de continuerſa marche le lendemain, quifut le a28. de",
            "Mars; ce qui donnant à ce Capitaine vn nouueau ſujet d’aller àla",
            "charge, le combat y fut beaucoup plus rude qu’au iour precedent : car",
            "la victoire denmeura long temps en balance; Mais Dom Vincent de",
            "la Mare ayant eſlé pris ſur lafin du iour,le champ demeura aux Fran",
            "cois auec les morts, qui ſe trouuerent en plus grand nombre qu’au",
            "premiercombat. Ce ſecond eſchec obligea le lendemain a29. tout le",
            "reſte de l’armée Eſpagnolle à faire volte-face pour retourner à Ter",
            "ragone, dans laquelle marche ayant eſté ſuiuie auec chaleur, Dom",
            "Pierre d’Arragon qui la commandoit, haraſſé de tant d’attaques, pre",
            "uenu par les continuelles allarmes des Catalans, qui ne luy",
            "donnoient",
            "point de repos, touſiours incommodé de viures, obligé pour la troi",
            "ſieſme fois au combat, qui luy couſta beaucoup plus que les prece",
            "dens, fut contraint de demander quartier, pour le reſte des gens de",
            "guerre qui le ſuiuolent.",
            "Ces trois combats furent accompagnez de quantité de particulani",
            "tez remarquables: mais n’ayant pas refolu de faire vne Hiſtoire, il",
            "me",
            "ſuffira de dire que ce fut vne entiere victoire, des plus importantes qui",
            "ayent eſté gagnéesſur les Eſpagnols, depuis quelques Siecles; & me",
            "morable, en ce que de ce grand Corps d’élite, il ne s’en eſt pas",
            "ſauué",
            "vn, ayans eſteé tous tuez ou faits priſonniers: Quant à la conſequence,",
            "ellefut d’vne merueilleuſe importance: car elle mit le Roy Catholi",
            "que dans l’impuiſſance de ſecourir Colioure, Salces &",
            "Perpignan.",
            "Auſſi le Roy recognoiſſant cette action tant heroique, l’honora du",
            "Baſton de Mareſchal de France, & propoſa dans le Chapitre tenu pour",
            "la promotion du Prince de Monaco, de luy enuoyer l’Ordre du Saint",
            "Eſprit.",
            "Aprés cette ſignalée victoire, les Catalans qui diſoient auoir quel",
            "que intelligence à Tortoſe, l’obligerent à marcher de ce coſté-la;",
            "mais ayant tenteé cette affaire par l’eſpace de trois iours entiers, dreſ",
            "ſa ſa marche vers l’Arragon, ſe mit en poſſeſſion de Mouçon, l’vne",
            "des",
            "principales ville de ce Royaume; & ſçachant que le Marquis de Ter",
            "racuſe General de l’armée de terre, au lieu du Marquis dela noyoza,",
            "marchoit pour ioindre le Marquis de Mortare, quis’auancçoit auec",
            "vne armée de 28. mille homimes pour aller attaquer Baraelone ; il.",
            "changea la reſolution qu’il auoir priſe d’aſſieger Fagues, pour empeſ"
        ],
        [
            "cher le deſſein de ces Generaux ennemis, Il alla donc camper àVille",
            "Franche, & retrancha ce poſte ſi puiſſamment, qu’ayant tenu",
            "routesx",
            "les forces ennemies en eſchec, iuſques à la priſe de Perpignan, il obli",
            "gea le Prince de Toſcane, qui s’eſtoit approche de Barcelone, auec",
            "vne belle armée de mer, à leuer les voiles, & ſe retirer.",
            "Cela fit que le Roy d’Eſpagne voyant tant de belles armées rui",
            "nées, ſous la conduire de ſes Generaux, reſolut de faire luy-meſme",
            "la",
            "guerre, & ne proietta rien moins que d’emporter dans la fin de cette",
            "campagne, toute la Catalogne & le Rouſſillon. Ce deſſein auoit be",
            "ſoin de forces extraordinaires: Il fit auſſi tirer les eſtendars",
            "des ordres",
            "des Egliſes de Sainct Iacques de Salamanque, de Calatraua, & d’Al",
            "cantara, fit conduire à Fragues quarante pieces de canon, enuoya",
            "par",
            "tout de nouuelles commiſſions; & mit ſous les ordres du Marquis de",
            "Leganez, vne armée la plus nombreuſe que l’Eſpagne ait veuë depuis",
            "les Maures de Grenade.",
            "Ce Mareſchal apprehendant que tant de forces ne fondiſſent ſur",
            "luy tout d’vn coup, fit ſon poſſible pour combatre le Marquis de Ter",
            "racuſe, auant qu’il eut ioint le Marquis de Leganez; maisſa",
            "diligece",
            "n’ayant rien ſeruy pour empeſcher cette ionction, il taſcha de conſer",
            "uer la ville de Lerida, ſur laquelle il preuoyoit bien que cette",
            "groſſe",
            "nuée alloittomber. La confiance qu’il auoit en la bonté de ſes troup",
            "pes & en vn poſte auantageux, qu’il occupoit, le firent donc",
            "reſoudre",
            "d’attendre auec douze mille hommes, le choc d’vnearméetrois fois",
            "plus forte, de laquelle il fut attaqué le 7. d’Octobre, àlaveuëde la",
            "ville de Lerida.",
            "Le combat fut grand, long & opiniaſtré iuſques au bout, la priſe",
            "de deux de nos canons & noſtre aile droite eſbranlée par la furieuſe",
            "attaque de l’Auant-garde, compoſée de la Nobleſſe volontaire d’E",
            "ſpagne, des Eſcadrons des Ordres, & de deux mille cuiraſles que",
            "quartre mille fantaſins appuyoient, faiſoient pancher la victoire du",
            "coſté des Ennemis, lors que ce Mareſchal donnant auec fureur &",
            "grande conduite, l’aquit à la France par vne valeur qui ſembla tenir",
            "du miracle. Ie ne decriray point icy cette furieuſe bataille qui mit",
            "le Roy d’Eſpagne en danger de voir ſa perſonne entre les mains de ſes",
            "Ennemis. Ie laiſſeray faire cét oftice aux plumes eſtrangeres quine",
            "ſont point ſuſpectes en cette rencontre, & me contenteray d’inſerer",
            "icy ce qu’en dit Victorio au ſecond volume de ſon Mercure, Liuro",
            "troiſiéme: voicy les mots dont ilſeſert.",
            "Jl Mart ché d’al fiiſtr ribta9 haea son grandalore. I fers",
            "ce aſalte"
        ],
        [
            "y",
            "ce aſſlrs di ſi.gnoli, cognoſiara il d’iſshdine di ſiei ſi renconcentrs",
            "de l ſuo eſſercno ̀ con de Scaadroni del Magadoti & con Regimento ſo",
            "di riſerua, rimſſ & riuigoraa l’ala fniſtra, la ſcaglio con tant Ia",
            "peto ſopra l’Auant gardia Spagnla, che riuerberando il iimore ſopra",
            "di qaelli che erano pur Dianzi aggreſori & Vittorioſi in vna atsoms",
            "atat l’apparena d qoela fea, coeciara prims à eitubare",
            "poſcia à ſalar ſi diſordiamente.:.",
            "Sans la nuit la tuërie euſt eſté plus grande, l Armée Françoiſe de",
            "meura maiſtreſſe du champ de Batalle & des morts qui ſe trouue",
            "rent au delà de deux mille trois cens, entre leſquels furent",
            "comptez",
            "pluſieurs Cheualiers des Ordres, ce qui cauſa vne grande conſterna",
            "tion dans toute l’Eſpagne.",
            "Cre ourmee ne t pas encore toute la gloire de Mareſchal,",
            "ny tout le mal des Ennemis; ſon iugement luy faiſant bien vſer de",
            "l’occaſion qu’il auoit en main, il contraignir le debris de cette ef.",
            "froyable Armée à ſe retrancher en lieu ſi deſauantageux, que les",
            "eaux en ruinerent vne partie, le reſte ſe trouuant entierement diſſipé",
            "par les diuers partis qui leur furent deffaits, & par la priſe d’vn grand",
            "Conuoy qui les affama.",
            "Ce ne fut pas auec de petits aouuemens de colere que le Roy Ca",
            "tholique apprit vne nouueleſi contraire à ſes eſperances; Ce ne fut",
            "pas auec de petites ſatisfactions qu’elle vint aux oreilles de fa Maijc",
            "ſté Tres-Chreſtienne: Le premier fit arreſter le Marquis de Lega",
            "nez à Conſuegra; l’autre enuoya l’inueſtiture du Duché de Cardon",
            "ne pour ſerir de recompenſe à cette glorieuſe ation: On ne peut",
            "mieux exprimer ce bien-fait du Roy que par les Lettres du Cardinal",
            "de Richelieu, en date du 4. Octobre de i64. Voicy les propres",
            "rermes dont il ſe ſeruit pour temoigner le reſſentiment de ſa Maieſte",
            "& la ſatisfaction qu’il enreceuoit.",
            "MONSIEVR,",
            "La uouuelle que nous auons receuë de la deliurance de Lerida par",
            "le guain de la Bataille que vous auez emportée contre le Marquis de",
            "Leganez, me redonne de nouuelles forces, & n’auance pas peu ma",
            "ſanté en m’oſtant des inquietudes où i’eſtois de cette place & de l’Ar",
            "mée que vous commandez. Il n’eſt pas mal-aiſe de vous rendre de",
            "bons offices enuers ſa Maieſté, puis que vous nous en donnez ſujet",
            "tous les iours par vos proſperitez: Auſſi ie vous puis aſſeurer qu’il n’y",
            "a point de Gentil-homme en Ftance en meilleure eſtime aupres d’el"
        ],
        [
            "1e",
            "le, ou pour le bien duquel elle ſe trouue mieux diſpoſée. Pour nou",
            "uelles marques de ſa iuſtice & de ſa bonté enuers vous, elle",
            "vous a",
            "donné la qualité de Duc & Duché de Cardonne, dont vous tirerez",
            "de grands auantages pour ſupporter les dépenſes que vous ferez d’o",
            "res-en-auat.",
            "Ayant donc receu cette inueſtiture par l’Eueſque de Nantes ſon",
            "frere, aux mains duquel elle fut miſe par Monſieur de Noyers Se",
            "cretaire d’Eſtat, il l’a fit enregiſtrer au Greffe Royal de",
            "Barcelonne,",
            "& priſt poſſeſſion du Ducheé auec toutes les formaitez neceſſaires, ſe",
            "lon les Conſtitutions de Catalogne, & en ſuite priſt la qualité",
            "de Duc",
            "dans tous les actes publics qu’il fit,ce qui obligea extremement les",
            "Catalans de voir qu’vn Gentil-homme François qui auoit tant con",
            "tribué à leur liberté, eſtoit deuenu leur compatriote.",
            "Quant à ces exploits de 643. ils ſe terminerent au ſecours de Flix",
            "deux fois aſſiegée par le Marquis de la noyoza & par Dom Iuan de",
            "Guaray, & deux fois conſeruée en depit de ces Generaux: A la re",
            "duction de la vallée d’Aran toute reuolrée, & au ſecours du Cha",
            "ſteau de Mirauel, dont ie ne ſuis pas d’auis de taire les",
            "particularitez.",
            "Ce grand & fort Chaſteau ſituéſur la riuiere de l’Hebre, eſtant aſſie",
            "gé par le Marquis de la ’noyoza pour reparer la honte qu’il auoit",
            "receuë deuant Flix, la nouuelle luy en fut portée dans Barcelonne, ce",
            "qui l’obligeant à ſortir auec diligence, il donna le rendez-uous à tou",
            "tes ſes troupes à Flix, dont il priſt auſſi le chemin,",
            "trauerſal’Hebre",
            "pendant la nuit, marcha droit à Mirauel, dont il approcha de trois",
            "quarts de lieuës le iour meſme, fit fsinte d’aſſieger le Chaſteau des",
            "Maures afin d’amuſer les Ennemis pendant qu’il feroit repaiſtre ſes",
            "troupes, & d’aprendre l’eſtat du ſiege, fit auertir le ſieur de la-Val",
            "Gouuerneur de la place, qu’il eſtoit aux champs pour le ſecourir, &",
            "partit ſur le commencement de la nuit pour aller attaquer le Marquis",
            "Eſpagnol campe à Gandeza, sil ne pouuoit ſecourir ce Chaſteau,",
            "qu’il appriſt eſtre reduit à de grandes extremitez. Marchant donc en",
            "tre la place & le camp ennemy pourempeſcher la-jonction de",
            "toute",
            "l’Armée, il appriſt que ſur le bruit de ſon aproche le Marquis s’eſtoit",
            "retiré: voilà pourquoy tournant teſte droit au Chaſteau, il y arriua",
            "ſur le midy.",
            "Les aſſiegeans s’eſtoient retranchez de telle ſorte & dans des po",
            "ſtes tant auantageux, que le General Eſpagnol auoit eu. grande",
            "raiſon",
            "de croire, que ce Mareſchal ne tenteroit pas ſeulemét le ſecours de la",
            "place: Les Ennemis auſſi le voyansarriuer, s’écrierent qu’il venoit aſ"
        ],
        [
            ".",
            "1",
            "ſez à temps pour voir ioüer la mine & la forcer à ſa barbe: En ef",
            "fet ſe voulans mettre en eſtat d’executer ces rodomontades, ils",
            "tournerent contre luy la bouche des canons qu’ils auoient pointez",
            "contre lesmurailles; mais il ne fallut pas beaucoup de temps à leur",
            "rabaiſſer céte audace ; car ce Mareſchal ayant reconnû que les retran",
            "chemens eſtoient inacceſſibles par le bas, & qu’outre le",
            "premier il y",
            "auoit vne terraſſe derriere la muraille de la baſſe-cour, dont les",
            "Ennemis s’eſtoient rendus maiſtres, Il ſe ſeruit de l’inuention du",
            "Gouuermeur qui fit faire vu trou dans la muraille au lieu où lesretran",
            "chemens n’auoient pas eſté conduis, parce que le roc eſtoit eſcarpé",
            "de",
            "ce coſté là, mit toute ſon Armée en bataille deuant les lignes, fit fi",
            "ler ſur la brune l’Infanterie qu’il auoit deſtinée pour entrer,",
            "ietta de",
            "dans quatre cens ſoldats par le moyen d’vne longue eſchele; qui de",
            "puis le pied du roc arriuoit iuſques aà ce trou, y monta luy-meſme",
            "auec quelques Volontaires, apres auoir donnéſes ordres à ceux qu’il",
            "auoit laiſſez pour donner aux lignes; fit ſur la minuit ietter quelques",
            "pans de muraille à terre, ſortit auec impetuoſité & chargea bruſ",
            "quement pendant que ſes troupes attaquoient vigoureuſement d’vn",
            "autre coſté. Les Ennemis ſe deffendirent au commencement auec",
            "courage, neantmoins eſtans vigoureuſement enfoncez par ceux du",
            "Chaſteau qu’ils ne croyoient pas en eſtat deſortir, Ils s’eſtonnerent,",
            "& leurs tranchées furent nettoyé́es par la mort de quatre cens hom",
            "mes qu’ils y perdirent. Cela fait les noſtres ſuiuirent leur",
            "pointe, ils",
            "pouſſerent contre ceux qui gardoient les retranchemens, leſquels",
            "ſe voyansattaquez deuant & derriere demanderent quattier, qui leu",
            "fut librement accordé. Il y eut douze cens ſoldats priſonniers, deux",
            "cens Officiers, tous les Mineurs, Ingenieurs & Canonniers, au nom",
            "bre de ſoixante & dix, le canon, le bagage, les Drapeaux &",
            "les Cor",
            "nettes demeurerent: de ſorte que la victoire fut toute entiere",
            "& la",
            "défaite daurant plus conſiderable, que c’eſtoient les Regimens des",
            "Gardes du Roy Catholique & du Prince d’Eſpagneſon fils.",
            "Ce n’eſt pas ſeulement dans les actions de guerre que ſes ſeruices",
            "onr eſté de poids, il ne fut pas moins Polititique que bon ſoldat &",
            "Capitaine car il conſersa les Catalans dans l’amour qu’ils auoieu",
            "pourſa Majeſté, ſe rendit fort exact dans l’obſeruation de leurs priui",
            "leges, ne permit iamais aucun quartier entre les troupes Françoiſes",
            "&",
            "les Eſpagnoles, que ces derniers ne l’euſſent accordé premierement",
            "pour les Catalans que pour les Francois, & ſit viure les nouyeaux ſu",
            "jets de ſa Majeſte pendat la guere, comme s’ils euſſent eſté́ dans",
            "vn"
        ],
        [
            ",. Aaa",
            "2",
            "temps de paix;’ Mais cette eminente vertu fut comme les fuperbes",
            "Tours qui ſont plus ſujettes aux foudres que les edifices plus bas,",
            "eut des enuieux, comme il auoit eu des admirateurs. Le Mazarin",
            "que la ſuite du temps a fait voir eſtre l’Ennemy juré de l’Eſtat & des",
            "bons François, n’ayant pu ſouffrir qu’vn ſigrand homme ne fut rede",
            "uable quà ſa propre vertu des auantages qu’il poſſedoit, ou pour",
            "mieux dire, n’eſperant pas de le voir plier ſous ſa tyrannie, pour en",
            "faire vn Miniſtre de ſes iniuſtices, il le rédit criminel deuant les ſouue",
            "raines Puiſſances, ſi bien que ſortt de Caralogne pour venir en",
            "Cour,",
            "ſelon les ordres qu’ilen auoit recceus au retour de la derniere défaite",
            "des Eſpagnols deuant Mirauet, il fut aneſte priſonnier dans Lyon,",
            "mis dans vne des fortereſſes de cette ville, & garde la-dedans iuſ",
            "ques en 1648. que la Cour de Parlement de Bourdeaux ayant recon",
            "nû que ſon zele au bien de l’Eſtat faiſoit tous ſes crimes, le mit",
            "dans",
            "les droits de ſa libcrté par vn Arreſt iuſtement donné.",
            "Son ſalut s’eſtant alors trouué dans l’integrité́ de ſes Iuges, ſes en",
            "nemis qui ne l’auoient pû perdre ouuertement, le voulurent faire",
            "auec",
            "artifice, on luy ouurit les chemins de la Cour, pour l’engager dans",
            "quelque dangereuſe commiſſion, ou le faire perir par vne inuention",
            "plus laſche; mais le Ciel qui le deſtinoit pour l’appuy d’vn Eſtat, la",
            "gloire duquel auoit eſté l’objet de tous ſes exploits, ayant mais l’Au",
            "guſfte Senat de Paris, dans les ſentimens de releuer le Sceptre",
            "Fran",
            "cois, que la tyrannie d’vn Miniſtre Eſtranger vouloit perdre, il ſe",
            "ſen",
            "it ſi puiſſanment eſchauffer de cette religieuſe chaleur, qui",
            "faiſoit",
            "agir tant d’Hommes Illuſtres, qu’il offrit au ſalut de l’Eſtat cette meſ",
            "me valeur, & cette meſme experience qu’il auoit ſi ſouuent",
            "employé́e",
            "à la ruine de ſes ennemis:ce qui fut accepté de bon cœur par le Parle",
            "ment, qui n’ignore pas ce que vaut ſa conduite à toute la France.",
            "Les",
            "occaſions ne ſeſont pas encor preſentees pour faire executer ce gene",
            "eux employ, qu’il a pris pour le bien public; Lors que ie le vertay",
            "marcher à la teſte de nos eſcadrons, & foudroyer ceux qui bleſſent",
            "l’authoriteé Royale, ſous pretexte de la conſeruer. Ie ne ſeray pas le",
            "dernier à me taire, & continuëray ce Panegyrique par vne troiſieſ",
            "me Paie.",
            "FIN."
        ]
    ]
}