{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-08",
            "@who": "AB"
        },
        "titre": "Le héraclite courtisan. Væ , væ , væ , superbia commune\n          nobilitatis malum .",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1621_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'HERACLITE",
            "COVRTISAN",
            "Va, va, va, Superbia commune Nobilitatis malum.",
            "Che la veufue d'ANTJOINE COVLON",
            "ruë d'Eſcoſſe, aux trois Cramailleres.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "2",
            "L'HERACLITE",
            "COVRTISAN.",
            "VAE, VAE, VAE.",
            "Superbia. comsune Nobilitatis maluns.",
            "LE commencenaent & la fin de tout peché",
            "doiuent terminer & borner ce diſcours de part",
            "& d’autre; d’autant que noſtre deſſein eſt d’y",
            "repreſeter tout au ong, comoe en vn ta",
            "bleau racourey, l’Orgueil & la Superbe aueec",
            "’es plus viues couleurs, que les meilleurs ou",
            "uriets de toute l’Eſcole de la Philoſophie Chte",
            "ftienne luy ont baillé; & deſques je me ſers, afin que, comme",
            "dans vn miroüer, les Orgueilleux & les Superbes puiſſent ſe",
            "connoiſtre. Dſant, en paſſant, que perſonne ne meſçauroit loüet",
            "ny blaſmer, ſans s’offenſer ſoy-meſme. Cat ſi quelqu’vn me",
            "blaſme, ce ſera par vanité, & ſous l’aſſeurance qu’il a de ſon pro",
            "pre jugement, qu’or geilleuſemeat il fait juge de moy: Et d’au",
            "tre part s’il me loüe, autant luy en arriuera-l. De ſorte que ie",
            "me mets à l’abry de l’vn & de l’autre, me contentapt ſeuleaent",
            "d’eftre veui, ſans oſtentation, par celuy qui en voudra prendre la",
            "peine: Et tel me verra, qui ne ſcaura pourtant de quel pied ou",
            "artifice je marche; d’autant que mon ordre eſt arrificieux dans",
            "ſon deſordre. Que perſonne auſfi ne me die auec l’Apoſtre, que",
            "voulant enſeigner autruy, je ne m’enſeigne pas moy-meſme.",
            "Car j’apprens que la Superboe eſt la racine de toàs maumx & la"
        ],
        [
            "Raine de tous- vice;. Elle prduit la vaine gloire, l’enuie, ſa",
            "çolere, latriſteſſe, l’auarice, la gourmandie, & paillardiſe, qui",
            "ſont autant de chaiſnons par leſquels le mauuais Demon nous",
            "maiſtriſe: Et quelque œuure que l’on ſe puiſſe imaginer, ſi les au",
            "ttes vices font excuſables & paſſables, la ſeuleSu perbe eſt",
            "odieuſe.",
            "Voila le premier trait de erayon, qui a pouſſé vn ſaint Pere s",
            "Doeur de l’Egliſe à dire, que la Supetrbe a donné comrmence",
            "ment à noſtre ſalur:car elle a eſté eauſe de noſtre Redemption. Ie",
            "ſouhaiterois bien volontiers que le comencenent & la ſuitte",
            "de tout ce diſcours fuſt le eommencement de noſtre connoiſſan",
            "ce, & puis noſtreſalu: le parle en general, d’aurant que ce",
            "vice a",
            "ſon princpe enraciné ſi fort en la maſſe de toute noſtre Nature",
            "humaine, qu’il ſeroit auſſi difficile de l’arracher comme de tires",
            "vn threſor hens de terre.",
            "Democrates grandetnent chargé d’asnées, s’effspcoir vn joux",
            "de monter en vne haute fortereſſe, qui eſtoit dans là ville d’A",
            "thenes, & luy pluſt de dire, en perdant halaine, qu’il faſoit",
            "ne",
            "plus ne moins que tous les Citoyens de cete vil le, c’eſt qu’il reſ",
            "piroit beaucoup, & faiſoit peu. Ne plus ne moins auſſi qu’vn",
            "membre enſlé de mal n’eſt pas bien propre à faire ſeruice: de",
            "meſme vn Elprit enflé de Superbe & d Orgueil eit mal propre à",
            "uout bien: car il eſt emporté d’vn ’deſir deſordonné d’auoir & de",
            "jouir de lhonneurt que luy neſme deuroi rendreà vautre: ce",
            "qui eſt vn defaut foe rcarquable en ee que principalement ib",
            "heurte la Diuinité, & ne peut ſe borner ny captiuer dans aucune",
            "regle ou meure finie. Mais ie dis bien plus, comme ce vice a eſté",
            "le premier pour ces Eſprits, qui ont petdu la gloire, il eſt auſſi e",
            "dernier peur ceux qui en veulent approcher La Palme(qui eſt le",
            "ſymbole de la vertu a cela de propre, que plus elle eſt affasiſée &",
            "abbattu, plus elle ſe releue, & ſe remet en ſon premier eſtat: la",
            "Supebe pareillemenr ſe veut fſaire voir d’autant plus, que l’on la",
            "veut cacher & affoiblir: Mais au lieu de poarter la peiſonne à la",
            "vertn, elle la ren d du tout indiſpoſeée & inhabile à icelle.",
            "bNous remarquons auec pluſieure, quo la Supebe ruine toute",
            "ſorte de bons deſſeins & quant aux biens de la ortune elle eſt",
            "comme vn vermiſſeau quiles ronge; auſſi eſt-il impoſſible à vn",
            "uperbe de les conſeruer.. Qant à ceux de l’eſprit & du corps",
            "pa ſuaceſſion de temps- elle lesfait perdte. Elle eſt ere du"
        ],
        [
            "Diable dans le Ciel,& a donné́ la aaort à l’homme, quai ſe pouuoi3",
            "attendre à la Beatitude qui luy auoit eſté promiſe. Bref, c’eſt la",
            "mere de tous mauxsla fontaine de touteimpieté, & de toute eſ",
            "chanceté. Elle a mis bas Goliath; fair pendre Aman; ué Nicha",
            "nor &e Antiochus ſusbmergé Pharaon perdu Sennacerib, auec",
            "pluſieurs autres Grands. L’on dit auſſi, que les foudres tombent",
            "plus ſouuẽt ſur les hauts edifices;& pour l’ordinaire nous voyons",
            "auſſu, que ceux qui ayant ſurmonré leurs ennemis, viennent à s’en",
            "orgueillir,ſont en peu de teaps plus eſtonnez que ceux qu’ilsbs",
            "uoient & moquoiont. Artabanus diſſuadoit par cette remoa",
            "rance le Roy erxes, defaire la guerre contre les Grecs. Phy",
            "liſthion diſoit auſſ, que la Fottuneſe joüoit de l’hõme, l’eſeuan",
            "bien haut, pour luy donner vne cheute plus grande & plus rude:",
            "ce qui eſt beaucoup plus remarquable que la comparaiſon faite",
            "par ſaint Ieroſme, qui dit, que coane le via fait tort au beuueur,",
            "Iequel eſtant releué, n’a pied uy eſprit qui puiſſe faireſon office",
            "ot deuoir; & que toute triſteſſe & ré jouſſance ceſſe alors: L’hõ6me",
            "ipet be qui eſt plein de deſſeins ne vieadra auſſi jamais à bout du",
            "plus aiſé e plus faeile. Il reſſemble(dit Folengius) à la fumée, la",
            "quelle veut toûjours monter: enfin eſtant paruenuë à l’air, s’éua",
            "nouit. &e ne ſe connaiſtpls; leſuperbe a auſſi cette vlonté d’e",
            "ſtre par deſſus tout & lors qu’il a bien monté, il ſe trouue",
            "perd",
            "& égaré, ce n’eſt plus luy. Et ne plus ue moins que le feu qui veue",
            "eſtreſeul, il n’a voulu ſe meſler ou joindre à quelque choſe;il eſt",
            "paſſeé,eoù?",
            "Chacun ſçait bien toutefois, que la Superbe a ouſtume des’aſ",
            "ſocier auec les richeſſes. Mais quelle ingratitude eſt-cedit ſaint",
            "lIeroſme Jde ſe bander contre celuy duquel on ent la vie, & de",
            "meſpriſer ſes commandemens, pais qu’il ne cherche que les oca",
            "ſions & les ſujets de recompenſer? Neſaut-il pas juger que c’et",
            "manque de jugement?Le Superbe eſt tel;car il rmeſpriſe lesCdm",
            "mandemens de Dieu, duquel iltient tout ce qu’il eſt. Quans à l",
            "Superbe, qui et voilée de quelque ſigne d’aumilité, elle eſt enco",
            "res beaucoup plus eſtrange & difforme, d’autant qu’elle ba &",
            "attaque les vartus, qui la erniſſent de telle ſorte, qu’à peine la",
            "connoiſt-on que par quelques ignes,omme par vnue rudefſe en",
            "patoles, vne amectueau ſilenc, vne diſſoluion meſléedans la",
            "joye; vne furet dans latriſteſe; vnehaanaſteté en l’apparec",
            "des houeſte"
        ],
        [
            "3",
            "deshonneſte en l’ation, vne aigreur parmy la teprehenſioa: & pour",
            "peu qu’il y ait de ſuperbe meſlée auec la vertu, elle perd ſon luſtre, ain",
            "ſi que peu de fiel eſt ſuffiſant de rendre amer tout ſuc pour do",
            "qu’il",
            "ſoit. Plaron ayant vn jour conuié certains Philoſophes, & entre autres",
            "Diogenes; Il auoit fort bien preparé ſa maiſon, & orné la ſalle en la",
            "quelleil les deuoit traitter, de li cts couuerts de beaux tapis,",
            "auec ſes",
            "plus precieux meubles. Diogenes ſi- toſt qu’il fut entré, il commença à",
            "fouler aux pieds ſes beaux tapis: Auquel Platon s’adreſſant, luy dit,",
            "Que faius tu là Diogemes? Ie fole aux pieds, reſpondit- il, l’orgueil de Pla",
            "ron. Mais Platon repartit de bonne grace, Voise, mais e’eſt par",
            "niaarre",
            "orgaeil. Le tenant d’vn plus grand faſt & orgueil, dont il eſtoit ſaiſi en",
            "foulantſes tapis que non pas luy meſme en les poſſedant. Que dirai",
            "je de cét autre Philoſophe tant fameux, auquel à cauſe d’vn manteau",
            "tout deſchiré qu’il ponoit, ſon compagnon reprocha qu’il voyoit par",
            "les trous de ſon veſtenent, la Gloire & la Superbe qui eſtoit cachée",
            "defſous. Et dit-on qu’il n’appartient qu’à vn Eſprit grandement ma",
            "lade de ſe laiſſer emporter dans le chariot de ſuperbe, duquel les",
            "qua",
            "tre cheuaux artelez ſont le deſir de comnmander, la joye de ſa",
            "propre",
            "loüange, le meſpris & la deſobeiſſance: & les roües ſont l’ambition",
            "& l’arrogance: le Coeher ou Condubeur, c’eſt l’hormme meſchant.",
            "Ha ſi l’homme, qui n’eſt que terre & cendre, regardoit ſouuent, &",
            "jettoit les yeux ſur ſoy, ſur les otdures & immondices qui ſortent de",
            "ſes oreilles, deſes yeux, de ſon nez, de ſa bouc he, ou paſſent les cho",
            "ſes qui chatouillent plus ſon appetit, & de toutſon corps:",
            "quelle occa",
            "fſion trouueroit-il au monde de s’enorgueillir? De ſon Eſprit, non:",
            "car",
            "il eſt muable, changeant, inconſtant, ignorant tout ce qu’il peut: Il",
            "n’emporte que l’eſcorce des ſciences, & ne ſçauroit jamais venir à la",
            "perfe ction: & encores s’en eſſoigne-ll lors qu’il ſe rend ſuperbecar c",
            "vice émouſſe la pointe de ſon Eſprit, & obſcurcit la verité de toures",
            "choſes. Pluſieurs Roturiers veulent faire les Nobles: pluſieurs pauures",
            "contrefaire les riches: pluſieurs ſe coatentent de changer d’habits, &",
            "non pas de mœurs. Ce qu’ils ont acquis à prix d’argentils veulent fai",
            "re croire qu’ils l’ont obtenu par leurs marites: & le",
            "plusſouuent ſont ſi",
            "fols, qu’ils s’imaginent eſtre auſſi éleuez’que les plus haurestouirs du.",
            "monde, & plus encores. L’oiſeau qui vole bien haut par deſſus las f",
            "lers n’eſt pas pour cela plushors de danget d’eitre pris, que celuy",
            "qui",
            "ne volepoint du tout, oudus moins ſott peu; d’autanr que",
            "l’oiſeſeusj",
            "l’attrape a glud,lors qu’l d’abat, & itlnſi le prend à Ià miin bien plus"
        ],
        [
            "6",
            "facilemét que s’il eſtoit dans ſes filets. L’Orgueilleux & Superbe auſſi,",
            "bien qu’il marcheſur laterte, & ne paſſe qu’en imagination par deſſus",
            "les buiſſons qui l’acerochent, i ſe trouue bien ſouuent enlaſſé dis ſes",
            "paſſions, en ſorte qu’il ne s’en peut dépeſtrer: Mais,qui plus eſt, il eſt.",
            "tellement enyvré & aueuglé deſes meſmes paſſions, que, comme vn.",
            "aueugle peut eſtre trompé facilement de tout le monde; auſſi et-il",
            "aiſé de le tromper. Ot pour empeſcher de l’eſtre, il faut chaſſer ce",
            "veat de faſte & d’ambition, qui enfle ſa preſormprion, & le fait preen",
            "dre à tout ce qu’il ſe peut imaginer; d’autant que ſes deſirs ne",
            "ſont",
            "point bornez.",
            "Le Superbe ne butte pourtant qu’aà choſes grandement hautes &",
            "dans le Ciel, comme à ſon origine, ſans y pouuoir paruenir, pour au",
            "iant que l’Orgueil en a eſté chaſſé, & que l’entrée luy en eſt",
            "interdite:",
            "d’autant auſſi qu’il en a perdu la piſte & la voye, & s’eſt pleu depuis",
            "u injures, ne s’eſt peu accommoder à les ſupporter, il eſt deuenupa",
            "reſſeux pour obeir ; fort importun e faſcheux eners les vns &",
            "les",
            "autres. Btef il corrompt tellement la volonté des hommes, qu’on ne",
            "les connoiſt plus, & ſemble que pour cela mal à propos on blaſme les",
            "tichefſes, diſant, qu’elles or gueilliſſent l’homme. Et deuroit-ons’at",
            "aquer à ſa volohté, qui n’eit pas conduite de la ſorte qu’elle",
            "deuroit",
            "ete. Car ſi le Suipetbe pouuoit, je dis pouuoit, aals il ne peut, il vou",
            "droit paroaiſtre beaucoup plus exeellent, beaucoup plus riche,",
            "& beau",
            "coup plus grand qu’il n’eſt, qu’il ae peut, &e ne pourra eſtre.",
            "Oaueu",
            "glement:ô fol appetit! Saint Bernar d dit. Que c’eſt vne honte",
            "effton",
            "tée, & vne inciuilité intollerable que l’hõue,qui u’eſtqu’vn",
            "vermiſſeau",
            "de terre, vueitle eſtre priſé & eſtiaé. Et le Fils de Dieu égal au Pere",
            "Etetnel, qui prend la forae de Seruiteur, veut eſtre humilié & des.",
            "honoré; & moy ( hommae ) quine ſuis que poudre & cendre, qu’or",
            "dure & que pourriture, veux eſtre loüé & eſtimé detu",
            "lronde?",
            "Il ya quatre moyeas principaux & particuliers pt recoanoiſtr",
            "l’orgueil d’vne perſonne : ſçauoir lots qu’elle s’eſtime auoit quelque",
            "bien cormme de ſa Nature, ou lors qu’alle coid le tenir du Ciel pour",
            "recompenſs de ſes merites: Ou lors qu’alle ſe vante & fait gloire de",
            "jouïr de ce qu’elle n’a pas en ſa poſſeſſion: Qulors qu’en mépriſans las",
            "aures, elle veut paroiſtre, tenir & poſſeder ce qui eſt hors deſon poa",
            "uoir. On y en ajouſte encores quelques autres, cõme quand quelqu’vn",
            "preferie ſn jugement à celuy de touſes Cofreresſe flatant dans la",
            "bone eſiae quil ſuit deſoye ſelaiſſans aporer à l’apinia quaſo"
        ],
        [
            "7",
            "Eſprit ſeul eſt Eſprit de Dieu. Quãd auſſi celuy lſe ſert des dons ou graces",
            "qu’il reconnoiſt en loy,ſans penſer qu’il en doiue ſcçauoir gré a perſõnenon",
            "pas meſme à Dicu. Or cõme d’vne vieille playe ou vlcere il n’en ſot qu’or",
            "dure & pouiriture; d’vne ame qui ſera ambitieuſe & ſuperbe",
            "il n’en ſonira",
            "auſſi jamais qu’ordure, que pechez, que vices; ſoit enla proprieté des poſſeſ",
            "ſions & des biens; ſoit en la gloire des veſtemens, en la",
            "volupté du corps,",
            "par la bouche, en murmurant de quelque trauerſe bu affliction; ou en com",
            "mendant par trop arrogamment, ſe voyant dans les commoditez &",
            "les",
            "ptoſperitez du monde: par le cœur en agſſant d’vne propre volonté;& par",
            "ſon conſeil ou aduis particulier. On dit d’A ntiſthenes, Qu’eſtant vn jour",
            "auec Platon, il vit vn cheual qui bondiſſoit, & faiſoit pluſieurs ruades en",
            "l’air, ſans eſtre pouſſe de ſon Eſcuyer; tournant apres ſa veuë ſur Platon, il",
            "luy dit, Tu aurois eſte, c me ſesble,vn tres- beau cheual. Car le cheual eſt vn",
            "animal merueilleuſement ſuperbe. Que enon voy ant vn jeune mignard",
            "& poupin, lequel allant par la ville, eſtoit vne heure a ſonger, ou il mettroit",
            "vn pied deuant l’autre, de peur qu’il auoit de ſe ſoiller & gaſter, dit, que ce",
            "gentillaſtre auoit bonne t aiſon de fuir & ſe garder de la fange & de la bouë,",
            "ne s’y pouuant voir cormme dans vn mirouer. Efſope s’adre ſſant à vn jeure",
            "homme tout ſemblable, luy dit, Que s’l s’attiffoit & mignardoit ſi curieu",
            "ſement pour plaire ux hommes,il cmployoit le : emps mal à propos:",
            "Que",
            "i c’eſtoit pour plaire aux femmes, il auoit vn mauuais deſſein. La femtne",
            "de Phocion eſtant vn jour en vn Bal, oil y auoit belle aſſemblée, & quan",
            "tité defermmes ſuperbement eſtuoës, & habillées richement, fut",
            "veuë tou",
            "te ſeule n’auoir ſur alle aucunes pierraries;non pas meſme vn",
            "annead’or à",
            "ſon doigr: quelqu’vn de la compagnie, qui ſut plus hardy que les autres,",
            "à luy demander paurquoy elle n’en portoit point ? reſpondt ſagement",
            "qu’elle faiſoit gloire de la vertu, pour l’ornerment de laquelle elle voulois",
            "plaireà ſon mary. Nous liſons, que Sulpitius ayant pris garde que ſa femsaaue",
            "voulant ſortir de ſamaiſon, s’accõmodoit vn peu trop ſuperbement il la ra",
            "pudia, luy dit aigrement,que la Loy n’ordõnoit, & ne luy permettoit pas",
            "qu’elle s’eſtudiaſt de plaire à d’aatres qu’à ſes yeux, & que de vouloir paro",
            "ſtre belle aux yeux d’autruy, ce n’eſtoit pas ſans ſoupçon &",
            "ſans crinme. Vn",
            "nommé Pamboſe pourrmenant vn jour dans la ville d’Alexandrie, appeo",
            "ceut vne fesme ſuperbonent habillée,ſe prit à pleurer, & dire.",
            "qu’il reget.",
            "toit la peete de cettefẽéme; & que faiſant profſeſſion du Nom de Chreſtien,",
            "lee ’eſuduoir pau ant de plairs Diqu pat vnme bone ſaite viequ’de",
            "s’effonç̧oit de plaire aux hõmes débauchez pas ſon lxe Mais qe e n’euſt-",
            "pas di à̀ la neſponſe de luli, fille de l’Emporer Aguſte, laqolle eſtanc",
            "Qſeillée par quelqu’vn de quiter vae ſi grande pompe, qe’elle faiſoie e"
        ],
        [
            "ſes habits, pour s’accommoder à l’humeur de ſon Pere, qui eſtoit vn grand",
            "meſnager, reſpondir: Mon Pere nme ſe ſonnient pas qu’il eſt Ceſar: nais qaan",
            "oooy je me ſouuiens bien d’eſtre la fille de Ceſar. Hé:! que n’euſt- il pas dit auſſi à",
            "Rhemnius Palaemon Granmmairien, qui ſe vantoit, que les ſciences eſtoiẽt",
            "nées, & deuoient mourir auec luy: comme auſfi lors qu’il appella Mare Var1",
            "ron vn vray pourceau. Mais de Domitian, qui commaada vn jour qu’onx",
            "l’appella Dieu. Du jeune Maximin, quifaiſoit baiſer ſes mains ſes pieds",
            "aux Senateurs. Du Roy de Perſe nommé Sabor, qui ſe it appeller Roy des.",
            "Rois, frere du Soleil & de la Lune. De Menecrates & Salmoneus, qui vou",
            "loient qu’on les priſt pour lupiter.",
            "’oſerois bien dire auec ſaint Auguſtin, qu’il eft vrile & profitable auglo!",
            "rieux & ſuperbe de torber en quelque faute notable, afin qu’il en concçoiue",
            "vn deſplaiir bhien grand; voire plus grand que n’eſt le plaiſir qu’il reçoit",
            "en y tombant & la commettant. L’hiſtoire deſaint Pierre, auec pluſieurs",
            "autres, deſquels la Superbe a paſſé toure raiſon, nous fait aſſez connoiſtre",
            "combien Dieu & les hommes voyent & ſouffrent à contre-cœur. Et pluſt",
            "à Dieu que nous ne viſſions tous les jours ceux qui de grandemã̃t humbles,",
            "deuiennent ſupebes auſſi-toſt qu’ils ſont paruenus à quelque qua liré autre:",
            "qu’ils n’auoient: Nous n’aurions ſujet de dire d’eux ce que l’on dit auſſi de",
            "l’Auaricieux, lequel eſt inſatiiable, & ne trouue rien qui puſfe aſſouuir ſou.",
            "appetit:on ne verroit non plus ce que l’on a veu en ce grand Marius, & en",
            "cet Empereur Diocletian,deſquels l’ambiion & la Superbe n’ont point eu",
            "de tenuë. Mais qu’arriue-il, &V que peut il arriuer ceux qui ſeront hum",
            "bles: c’eſt de connoiſtre que la Supebe precipite les or gueilleux",
            "du Ciel",
            "au profond des Enfers& au contraire l’hmilité é́leue de laTerre a Cil:",
            "L’Ange qui eſtoit auCel par ſa Superbe eſt cheu dans les Enfers, & l’orm",
            "me qui eſt en Terre, monte au Ciel par l’humilité. Que l’humilité",
            "rend les",
            "hommaes ſemblables aà Dieu & aux Anges: Et au contraire la Superbe rend",
            "les Anges ſemblables aux Diables. Eſope diſoit vn jour à Chion, qui luy de",
            "aandot ce que Iupiter faiſoit dans le Ciel, qu’il abaiſſoit les",
            "choſes pa trop",
            "haures, & éleuoirt les bafſes. E bien que ce ſoir choſe ordinire à l’homme",
            "de s’éleuer & s’eſtmer quelque chole, il faut toutefois ſe coenduire auec",
            "vne grande prudence, afin que voulant monter trop haut, on ne s’engage à",
            "vne cheute tres- honteuſe, outre qu’il faut que l’homme s’eſtudie d’eſtablir",
            "vne eternité par ſa vertu, & non pas par la vanité de ce qu’il poſſede. Or,",
            "comme ous auons dt,la fin de ce diſcours ſera pareille au commencemen,",
            "pource que nous ae ſõmes pointſorris hors duſujet, & que le cmencenet",
            "du peehé de Supeabe en l’Ange et le cõmeneenaent de laglaire e l’hõme.",
            "Vah, vah, vah.",
            "FIN."
        ]
    ]
}