{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "AB"
        },
        "titre": "L'in exitu du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1690_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'INEXITV",
            "DV CARDINAL",
            "MAZARIN.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "L’INEXITV DV CARDINAL",
            "Mazarin.",
            "MAZARIN.",
            "ENfin, ſacrée Majeſté, ie vois bien que le",
            "voile dont ie vousauois bandeé́ les yeux me",
            "va couurir de honte &amp; de confufion, &amp; que ie",
            "ſuis expoſeé à la riſoe de routes les nations, ah Mi",
            "niſtre infotuné:! falloit-il que ton eſprit re con",
            "ſeillaſt d’entreprendre ce maudit retour, ou en",
            "luis-je maintenant, pour m’eſtreabandonnéà ma",
            "ropre conduite",
            "LE ROY.",
            "Is exita.",
            "MAZARIN.",
            "Quoy Sire, ſeray-je ſi malheureux, qu’il faille",
            "que ce que i ay fait pour danner de l’eſclat à votre",
            "authorité, terniſſe à iamais la gloire de ma tepu",
            "atio, ſi vous permettez maſortie, on dira que",
            "l’intaereſt ma fait ſeruir, que la coneuſſion ma fait",
            "eger, que le monopole ma fait viure que le tar",
            "çin ma fait riche; &amp; quemoncœur a toûjous eſt́",
            "A ij"
        ],
        [
            "4",
            "où eſt mon threſor, Encore me eonſolerois- je, .",
            "on y vouloit receuoir mon corps commeon y a",
            "receu mon argent.",
            "LE ROY.",
            "Fata eſt Iudaa.",
            "MAZARIN.",
            "Ie ſcay bie, Sire, que Veniſe eſt vne ville qui",
            "fait gloire de pecher parvſure, &amp; que le gain que",
            "ſes habitans peuunt pretendre de moy ne ſont",
            "que des mauuais &amp; pernicieux conſeils; mais ce",
            "qui me- ereue le cœur, c’eſt queſtant laà i’auray",
            "econfirmé ce que tous les peuples de la terre pen",
            "ſent de moy, &amp; me ſeray decſaré l’inſignevoleur",
            "de la Cour de France, ſans quoy vous n’auezpoinx",
            "de teſmoins de mon vol.",
            "LE ROY.",
            "Mare uidit.",
            "MAZARIN..",
            "Ah dans ra difgrace ;ineſuis pas eneore fé",
            "duità l’extremité-detous les malhers-, pais que",
            "pour me conuaindre deats iniuſtices demes.",
            "lareins, yous vosodntearozdurapport des poiſ",
            "ſons, quideleurnarnœaoat ny patole ay aalice",
            "gour a çaafandà la veué dedes ſaglante?",
            "tapines,"
        ],
        [
            "nrapines, produiſea-moy quelques teſmoins rai",
            "ſonnables.",
            "LE ROY.",
            "Montes exultauerunt.",
            "MAZARIN.",
            "Il eſt vray que ie ſçay bien qu’il y a des grands",
            "Princes en France, genereux en courage, ſub",
            "rils en eſprit, qui ont veillé ſur mes actions, &amp;",
            "qui ſe ſont rejoüis dãs la veuë de mon ambitieuſe",
            "auarice; mais les plaintes que i’ay à vous faire de",
            "leur infidelité me doiuent exempter de vos re.",
            "proches.",
            "LE ROY..",
            "Quid eſt ibi?",
            "MAZARIN.",
            "D’equoy ie me plains, Sire, c’eſt que pour faire",
            "marcher en triomphe la gloire de voſtre nom, il a",
            "fallu malgré́ mes ſennimens que ie me ſois ſeruay",
            "de la force de leurs armes; &amp; voyant qu’ils ne",
            "combattoienr que par intereſt, &amp; qu’ils faiſolent",
            "ſeruir la ruine de vos 8ubjets deé thearre à̀ leuir",
            "victoire, la moindre dé́fiance que ie leur ay té́",
            "moigneles a animez contre moy.",
            "B,"
        ],
        [
            "r2",
            "6",
            "LE ROY.",
            "Montes exultaſtis.",
            "MA ZARIN.",
            "Ah ſacrée Majeſté que dites-vous, vous croyez",
            "donc que ie me ſuis entendu auec eux pour procu",
            "rer la decadence de voſtre Eſtat: Ie vous proteſte",
            "en preſence des Autels, dont ie foule aux pieds la",
            "ſaincteté́ en abuſant de leur reuenu, que mon",
            "deſſein a toûjourseſté́ de vous rendre le plus grã̃d",
            "Monarque de l’Vniuers, &amp; le plus Souuerai",
            "des Rois.",
            "LE ROY.",
            "A facie Domini mota eſt terra.",
            "MAZARIN.",
            "Il eſt vray, ie ſçay bien que le ſeul nom de",
            "Bourbon a fait trembler rtoute la terre, &amp; quei’ay",
            "eu trop de preſomption dans les occaſionps que",
            "m’a fourny la faueur à laquelle vous m’auez eſle",
            "ues mais qui euſt iamais oſé entreprendre de les",
            "faire reuſſir à vaſtre gloire, contre l’enuie &amp; les,",
            "forces de tant d’ennemis."
        ],
        [
            "LE rROYr",
            "Qu conuertit petram in ſtaga aquaru.",
            "MAZARIN.",
            "Il eſt vray que de tels effects n’appartiennet",
            "qu’aux operations d’vn Dieu, neantmoins eſtan5",
            "vn de ſes principaux Miniſtres, ne pouupis-jepa",
            "eſperer deſa bonté́ quelque communication de ſa",
            "puiſſance, &amp; me perſuader qu’auec ſon authorité",
            "ie pourrois quaſi marcher ſur le ventre de",
            "nature.",
            "LE ROY.",
            "Non nobis Domine non nobis.",
            "MAZARIN",
            "le ſç̧ay bieo que toute la grandeur de la puiſ¬.",
            "ſance humaine eſt fondéeſur l’abondance de lot",
            "&amp; de l’argent, auſſi enay-je fais irndms,",
            "patce qu’auec ces metaux on troauue des homme",
            "faits, des armé́es leueées, des yilles canqpeſt́es,",
            "&amp; i’ay cre que pur le grolſir, vus ’aic pepr",
            "mis de faire gemir l’Egliſe, &amp; de luy preſſer le",
            "ventre pour luy faire donner ce qu’elle n’a pas.",
            "1.!",
            "."
        ],
        [
            "..2",
            "LE OY.",
            "Super miſericordia tua:",
            "MZ ARIN.",
            "-a E",
            "Eſtoit-ce voſtre deſſein m’honorant de ma",
            "charge, &amp; me grarifant de tantde benefices, que",
            "ie fis la diſtriburion de leur reuenuaux pauures,",
            "a ce eſté voſtre deſſein me ſouffrant dans la poſ",
            "feſſion injuſte de tant de treſors, que i’en ferois",
            "des liberalitéz &amp; des œuuresde miſericorde:",
            "LE R OY.",
            "Deus autem noſîter in cœlo",
            "MAZARIN.",
            "Aſtres du Firmament, qui eſclairez la tere",
            "auec tant de facilité, &amp; quien découurez toutes",
            "les beautez par la ſeule pointe de vos regards, vous",
            "eſtés émoins que le vol ſgnalé que i’ay fait e",
            "France n’eſt pas pour moy ſeul, mais que c’eſ!",
            "peourenrichir mon prochain, pour des pauuresie",
            "n’enay daais veu? comment ſont-ilsfaits.",
            "LE ROY."
        ],
        [
            "LE OY.",
            "Simulachra gentianms",
            "MAZARIN.",
            "Quoy , Sitre, les Idoles des Payens eſtoient des",
            "Statuës ſans mouement, vous voulez donc me",
            "dire, que ceux a qui i’ay rauy la ſanté auec les",
            "biens, par le moyen des injuſtes traitemens &amp; des.",
            "concuſſions ſanguinaires qu’ont exercez deſſus",
            "eux nos fidels partiſans, &amp; pour qui vous auez",
            "ſollicité́ ma miſericorde ſont deuenus comme des",
            "Idoles, &amp; que la grande neceſſité qui couure ge",
            "neralement toute la France de maladie les a ren¬.",
            "dus ſans mouuement, pour le croire il faut que ie",
            "leur parle.",
            "LE R0.",
            "Os habeur &amp; non loquenture",
            "MAZLARIN.",
            "Sacré́e Majeſté que dites-vous, quoy ſi i",
            "voulois leur demander pardon des violences que",
            "il’ay fait à̀ leur liberté, des dommages notables",
            "que i’ay apporté́ à leur famille, des incendies que",
            "’yereaſ dan leun Eglſe, d popianaion",
            "que i’ay faits de leurs Sacremens, ils ne me parle¬"
        ],
        [
            "ront pas: s’ils ont peur de moy, ie leur feray de",
            "mander par d’autres.",
            "LE ROY.",
            "ures habent l non audient.",
            "MAZARIN.",
            "Eſt-il poſſible que ieſois ſi malheureux, que de",
            "n’eſtre pas eſcouté de ceux qui peuuent ſeuls obte.",
            "nir mon parden; car ieſçay que les pauures tien",
            "nent la elef d Paradis, &amp; que les aumoſnes qu’on",
            "leur fait pour Dieu en ouurent la porte, ſi ie veux",
            "donc eſtre eſcouté afin d’eſtre pardonneé, il faut",
            "que ie leur donne des aumoſnes.",
            "LE ROY.",
            "Manus habent &amp; non palpabunt.",
            "MAZARIN.",
            "En voila aſſez pour me ietter dans le deſeſpoir,",
            "quoy ils refuſeront les aumoſnes que ie leur feray,",
            "parce que mes biens ſont mal acquis, &amp; qu’ils ne",
            "voudront pas charger leurs mains dù bien d’au",
            "truy! Ah plûſtà Dieu que mes parents euſſent la",
            "conſcience de vospauures Subjets."
        ],
        [
            "r.",
            "LE o.",
            "Similes illis fiant.",
            "MAZARIN.",
            "Ah ils ſont deuenus trop meſchans à la veuë de",
            "mon exemple; moy qui ſuis d’Egliſe, ſous pre",
            "texte qu’ils m’ont imité́, ils ont confirmez leus",
            "malice, puis que les pauures refuſent mes aumoſ",
            "nes, &amp; qu’il faut que ie quitre la France, qui pre",
            "tendra donc à la poſſeſſion de mes biens.",
            "LE ROY.",
            "Domusr Jſrael.",
            "MAZARIN.:",
            "Sera-ce Veniſe cette Ville vſuriere, que i’ay",
            "fait depoſitaire de mes larcins, qui enſera l’heri",
            "tiere, &amp; qui ſerone ceux qui s’acquittant mieux",
            "de leur deuoin quemoy, poſſederont lescharges",
            "de l’Egliſe dont ilvousa pleu m’honter,,e"
        ],
        [
            "l",
            "1a",
            "LE ROY.",
            "¬ Domus Aaro.",
            "MAZARIN.",
            "Sre, il eſt vray que l’vnique moyen pour ren",
            "dre voſtre Eſtat glorieux &amp; triomphant, c’eſt",
            "d’auoir pour Miniſtre des hommes d’Egliſe qui",
            "ſoient gens de bien &amp; ſaas intereſt, qui a’ayent",
            "peine d’autre fortune à faire que celle du Prince,",
            "&amp; d’autre repos à chercher que celuy du public",
            "ais qui ſont ceux-là.",
            "LE ROT.",
            "Qui timent Dominum.",
            "MAZARIN.",
            "Ie n’en douse pas, ce ſont ceux qui eraignene",
            "Dieu &amp; leur Roy, &amp; c’eſt ce que ie a’ay iamais",
            "aie; d’où vien que a’eſtane pas homme de bien,",
            "i’ay hazardé la Souetaietéde voſtre Couronne",
            "par le moyen deman meſchant gouuernement.",
            "LE RO."
        ],
        [
            "LE ROY.",
            "Dominus memor ſusit noſri.",
            "MAZARIN.",
            "Ah que vous me dires bien la verité́, &amp; que",
            "l’extremité́ où ie me vois me fait bien connoi",
            "ſtre que Dieu ne perd point le ſouuenir des ou",
            "trages qu’on fait à ſon peuple, &amp; du prejudice",
            "qu on poarte aux intereſts iuſtes &amp; legirimes des",
            "Roys, puis que me voila vne victime conſacree",
            "à ſa vengeance, on dit ordinairement que quand",
            "L’vn gaigne l’autre perd qui ſont ceux qui ont",
            "profité de mon debris.",
            "LE ROY.",
            "Be ne dieit domui Iſrael.",
            "Ie ne le ſçaurois plus diſſimuler, &amp; il fautque",
            "ie le diſe au grand regret de toute la France c’eſt",
            "Veniſe, laquelle tire l’vſure de cinquante millions",
            "que ie luy ay laiſſez en depoſt, &amp; quelle bene",
            "diction ſera-ce pour elle quand ma mort luy",
            "mettra ce riche rreſor en ſa poſſeſſion, mais pour",
            "me combler d’afliction qu’a fait Dieu.",
            "D"
        ],
        [
            "I4",
            "LE ROY.",
            "Eee dit onnibus qui timent Dominum.",
            "MAZARIN.",
            "Et qui ſont ceux là qui vous craignent, penſez",
            "vous que ce ſoient les Princes, ils n’ont les armes",
            "en main que pour vous faire peur, penſez. vous",
            "que ce ſoient les peuples, ils n’ont des paroles en",
            "bouche que pour médire de vous. Demandez à",
            "Dieu, Sire, qu’il les accable pluſtoſt de malheur",
            "que de les combler de benedictions, &amp; qu’il ad",
            "joûteà leurs peines des ſupplices proportionnez à",
            "leur rebellion.",
            "LE RO Y.",
            "Adjiciat.",
            "MAZLARIN.",
            "Ouy, c’eſt leſouhait que vous deuez faire pour",
            "mater l’arrogance de mes ennemiss mais pour",
            "ceux qui expoſent leur bien &amp; leur vie pour nous,",
            "qui ne viuons que pour mourir en defendant vô̂",
            "tre Couronne, que voulez- vous que nous",
            "ſoyons."
        ],
        [
            "13",
            "LE ROY.",
            "Benedicts.",
            "MAZARIN.",
            "Ah Sire, en quiteant la Co c’eſt cette bene",
            "leuiun uoe e ou deununlue nui ſ en nu",
            "o e l aſeonmpngnes d quelque libeairt, ii",
            "queiemeſouuienne eternéllemenr de voſtre iun",
            "e d due ne douneue uous aoe ene oCn",
            "diction.",
            "LE ROY.",
            "Cœlum.",
            "MAZARIN.",
            "l et vay que voila vn gand don, &amp; que ſa",
            "vleut dt neomprehenſole, nmais le ne le ie",
            "Das pour cela.",
            "LE ROY.",
            "Non.",
            "MA ARIN.",
            "Qui poura donc ſe vanter de le poſſeder, on"
        ],
        [
            "16",
            "me le donne, ie ne le ſçaurois prendre, qui l’at:",
            "trapera ſi ce n’eſt l’Eſpagne, non.",
            "LE ROY.",
            "Sed nos.",
            "MAZARIN.",
            "Ah, Sire, puiſque c’eſt vous qui auez le Ciel",
            "pour heritage, pmſque la France deuoit auoir le",
            "Paradis pour partage, i’ay bien fait de la rendre",
            "miſerable, parce le Ciel n’eſt que pour ceux qui",
            "ſouffrent dans les miſeres, &amp; qui gemiſſent ſous",
            "le fardeau peſant des aduerſitoz de la guerre.",
            "FIN."
        ]
    ]
}