{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "AB"
        },
        "titre": "L'illusion publique, ou la Révélation du secret de la\n          retraite du duc de Lorraine. Discours et raisonnement sur ce sujet, avec l'abrégé des\n          moyens de finir bientôt la guerre à l'avantage de messieurs les princes contre le\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1676_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1601-1700/Moreau1676_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1601-1700/Moreau1676_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.723404255319149,
            0.6079295154185022,
            0.6343490304709142,
            0.5277777777777778,
            0.5402298850574713,
            0.5902964959568733,
            0.590778097982709,
            0.6497175141242938,
            0.5878962536023055,
            0.6104294478527608,
            0.6355421686746988,
            0.620253164556962,
            0.6
        ],
        "lexicalite": 0.5945035001296344,
        "ecarts": [
            -0.11547473990064683,
            0.026419515052412024,
            -0.10657125269313639,
            0.01245210727969348,
            0.05006661089940201,
            0.00048160202583569234,
            0.05893941614158482,
            -0.06182126052198833,
            0.022533194250455302,
            0.02511272082193805,
            -0.015289004117736815,
            -0.020253164556962022
        ],
        "ecart": 0.04295121568848265
    },
    "texte": [
        [
            "L'ILLVSION",
            "PVBLIQVE,",
            "OV LA REVELATION DV SECRET",
            "de la retraitte du Duc de Lorraine.",
            "Diſcours & Raiſonnement ſur ce ſujet.",
            "Auec l’Abregé́ des moyens de finir bien-toſt",
            "la guerre à l’auantage de Meſſieurs les",
            "Princes, contre le Mazarin.",
            "M. DC. LII."
        ],
        [
            "3",
            "L’ILLVSION PVBLIQVE, OV LA",
            "reuelation dau ſecret de la retraitte du",
            "Duc de Lorraine.",
            "Diſcours & raiſonnement ſur ce ſujet.",
            "Auec l’abregé des maoyens de finir bien-toſt la guerre à",
            "l’aantage de Meßieur; les Princes, contre le",
            "Mazarin.",
            "IE m’eſtonne infiniment qu’il y ait des eſprits aſſez",
            "foibles parmy la France, pour s’eſtonner de la retrai",
            "re du Duc de Lorraine, ou pour ne l’auoir pas preueuë",
            "a,ar la connoiſſance de l’humeur de ce Pince, & des",
            "maximes ſur leſquelles il ſe fode, por authonſer ſes",
            "changemiens. Ne deuoient-ils pas connoiſtre que les habi",
            "tudes ne ſe deſpoüillent pas comme vne robe, & que qui",
            "conque a commencé de pecher en vn ſuier, ſe rend ſuſ",
            "pect de commettre touſiours la meſme taute? Qi ſemel",
            "aaalas, diſent les luriſconſultes, ſemsper preſmtur eſſe nma",
            "lus in eades pecie mali. Mais ie m’eſtonne bien dauanta",
            "ge de l’imprudence du Cardnal Maz arin, de ce qu’il s’eſt",
            "aiſſé tromper en la ſeence meſme, qui eſt la Fourberie,",
            "& de ce qu’il a creu que qui trompa bien le feu Cardinal,",
            "& le feu Roy, n’ait pas encore deſſein de le romper, lors",
            "qu’il s’agit au contraire, de l’intereſt d’vn beau frere, la",
            "ſeconde perſonne de France, & le plus genereux Prince",
            "de ’Europe: d’vne ſœur douée des plus eminentes quali",
            "A i"
        ],
        [
            "4",
            "tez qui puiſſent orner l’eſprit & le corps d’vne grandePi.",
            "ceſſe du Prince de Condé ſon amy, dõ̃t il cherit par faite",
            "ment le cour age, l’eſprit & les belles mœurs, & ſur tout",
            "du",
            "Ry d’Eſagneon bien faicteur, aiec lequel il s’eſt obli.",
            "gé par vn traitc ſolemael, d’aſſiſter nos ’rinces en cette",
            "guerre. Sans mentir il faloit auoir moins de lumieres que",
            "nen ont d’ordinaire ceuyx de ſa natõ, & qu’eon n’a cru iuſ",
            "quesicy quil en auoit !uy meſme, pour s’eſtre engagé dans",
            "vn mauuais pas, & s’etre meconté iuſqu’à ce point. N’a",
            "uoi-il pas pu ſçauoir, puis qu’il a danc ris v ne irfinité",
            "d’e!pions, que ce Duc diſt, il y a cinqou ſix iours hautemẽt",
            "ſr la bonne chere diſnant hez vne perſonne de condition",
            "en cette ville, que le Roy de France l’auoit trompé deux",
            "ſois, & qu’il luy en deuoit encore vne de reſte, qu’il taſ",
            "chero de luy rendrc au pluſtoit. Il eſt vray que ſi ceux qui",
            "ſe ſont entremis dans cette negotiation, n’auoient point",
            "d’aure ſeruice a luy rendre,ils n’eſfoient pas fort vtilles",
            "à ſa fartune, puis qu’ils luy ont ſait beaucoup plus de mal",
            "que de bien: mats voyons les pertes qu’ila ſaictes en cette",
            "occaſion.",
            "Premierement, il cede à nos Princes l’auantage de la",
            "force, puis qu’il’eſt obligé de recourir à l’artifice pour les",
            "combatre. En ſecond lieu, l’on pe t croire qu’il s’eſt coupé",
            "les aiſles, baillant à ce Duc, pour l’obliger à retourner ſur",
            "ſes pas, la plus grande partie de ce qui luy reſtoit d’argent,",
            "& mettant entre ſes mains par engagement les pierreries",
            "meſmes de la Couronne de France, comme on dit qu’il a",
            "ft auec beaucoup d’indignité́; en quoy certes d’odieuy",
            "qu’il eſtoit auparauant aux eſprits de tous les François, il",
            "’eſt rendu le plus execrable qui fut iamais.",
            "Pour ce queſt du Dnc de Lorraine, voicy ce qu’ou",
            "peut dire pourl’excuſer. Il ſe ſouuient touſiours des trõpe",
            "ries du feu Cardinal de Richelieu, & ce reſſentiment l’en",
            "porte touſiours au de-là de ſes premieres reſolutions, au",
            "moindre"
        ],
        [
            "meis dre iour qu’il trouue des’en vanger ſur ſes ſuceoſ",
            "feurs Pouant dire de ſa bource, ce que S extns Pomoeius",
            "diſoi autrefois du nauire auquel il deuoit traitter Auguſte.",
            "An oine, & Lepide, que c’eſt ſa maiſon Royalie & i",
            "Duhé, il cro que c’eſt tendre à econqueir ſon pays,",
            "que de la rempiis.",
            "Le Mazarin s’eſt imainé que l’amour de l’argent eſtoit",
            "ſon. foible, & qu’ea le flatant par le brillant des pierre",
            "ries, il feroit facilemnent breche à ton integrité: & le Due",
            "pour aaoir lieu de leromper ûous eete apparence, s’eſt",
            "rondu de facile accés aux Agents de ce Prelar, a preſté l’o",
            "reile a leurs propoſitions, feint de les troauet plauſibes,",
            "a traiteé, conclu, pris l’argent, & s’en eſt allé pour reuenir",
            "bien-toſt faire la guerre au Mazasin meſme, auec denou",
            "uelles forces, fi ce ſuborneur u’à de aouellas Indes pour",
            "trouuer vn fonds quiluy fourniſſs des-piſtolesà uonceanx",
            "pour le renuoyer. Ce buc en effets’eſt coofirmé dans l’o",
            "pinion qu’il eſt touſiours peris de voſier les volleurs, &",
            "pincipalené ceux qui neous oa volez aatrefois, ou leurs",
            "letritiersqe nousrouuons encore ſaiſis de nos deſpoiil",
            "les. Ila penſé d’ailleurs, que copnarean laiſſe quelquefois",
            "dormir esloix afade produice pour le bin poblic, qul",
            "que grand effet ouelles eepagnent; i pouuoit aimfi qual",
            "emps laiſſer dormir ſon deuoir touchaant l’obligation",
            "du raité fait auc le Roy d’Eſpagoe pour l’entreprſe de",
            "cette guerre ou noſtre faueur, & de celry meſme qu’il",
            "confirma dernierement aasec Meſſieurs les Princes, s’aſ",
            "furant que s’il epoſoit durant quelqueiours ſa reputation",
            "au blaſme d’vn reproche douteux, il regagneroit facile.",
            "ont, en nous aſſiſtant apres auec de nouuellés iroupptes,",
            "ſous quelque preete de meconten emét enuets la Cour,.",
            "ce qu’il auroit hazardé pour ſon profit. H connurauſſi que",
            "eomme vn ioeur adroit, il ppuuoit fſaire cete tetrate",
            "pour esre l’argent deſou gain enſeureté ,ſans que les"
        ],
        [
            "6",
            "rouppes de Meſſieurs les Princes couruſſent riſque debss",
            "battuës par ecelles du Mareſcbhal de Turenne, auquel par",
            "vn ſentiment de tendeeſſe & de pitié qu’il auoit pour oe",
            "grand Capitaine, qui n’auoit pas res-bien reuſſi dans ſaa",
            "eatrepriſe ſur Eſtampes,il vouloit doôner quelqaeoelashe,",
            "ou du moins empeſcher qu’il ne fuſt accablé tout d’vn",
            "coup par tant de forees vnies On dit encore qu’il ne pou",
            "uoit gouſter l’air de Paris, ny ſoufrir plus long-temps",
            "l’aſpect de ſes tours & de ſes cloachers, parce qu’il eſtol",
            "autrefuis ſorty de ce ſejour, des eſpnts dont le geaie aauo?",
            "fair beaucoupde peine au ſien, de ſoree qu’il eſtoit en cet",
            "e ville comme autrefois vn Roy d’Armenia à Rome, oùà",
            "il deuoit receuoir le bandeau Royal de la main d’vn gé̃d",
            "Emereur, e’eſt à dire Oia ota timnms, il yena meſuses",
            "d’aſſez hardis pour alleguer qu’il croit qu’l n’appat",
            "ient qu’à ces Dieux q’on nomamoit autrefoas Teraass, iZ",
            "au Statuts de ſe tenir conſtamment en vns meſse ſita..",
            "tion, & qu’il eſt prnais aux honmes auſſi bien qu’au",
            "poiſſons, aux oyſeaux, & aus aſtres aeſme, deſe-mou",
            "uoit eome il leur plaift, conformeaent à leu natue.",
            "lEnſn paat vne detmiere raiſon, il igaa que l’honueur &",
            "le bien dœſe balancent que par des Viſionaiers & -que l’vn",
            "aſtant le plusſeur moyen pour acquerir l’autre, il ae po",
            "roit manquer du premier, quand il auroit fait vne proui",
            "fion fuffiſante du ſecond, ſuiuant cete heureuſe maxie,!",
            "Quremda peonia priaouoms cſt, virus poſt susomos.",
            "Mais àdire le vray ie ne puis eroire que voyat qu’ilalloit",
            "inflhhleméẽt r’entrer bien toſt daas outes ſes terres, pat",
            "le noyen des arede Mefſfieurs les Punces & des ſien",
            "nes, s’il demeuroi auee eux dans- voe parfaite vnion, il",
            "ait quitté, comme on dit vulgairement, le aerain pout",
            "prendee l’neertain, &e choiſi de les tenir pluſtoſt en don",
            "du Mazarin, qui n’eſt pas vne fot boane coution de ce",
            "qu’il proaet. C’eſtee qui fait qus le raeſte pauûſanment"
        ],
        [
            "7",
            "paſuaadé quſil voultſelement ſepreualois de laeeaſio,",
            "&e que ſi le Mazarin a ſon ſeiag & ſa patolle, auſſi bien",
            "que Meſſieurs nos Prnces: nous auons ſon cœur de plus",
            "uec ſes pluas fortes iaclinarions. Quoy qul en ſoit, os.",
            "auons daquoy nous coaſoler de cete perte en celle que le",
            "Mazarn vient, de faare de ſon argant, auec lequelil eut",
            "pû leuer ſix fois autant d’hommes plus vaillants qu’il n’ç",
            "culledes bords de la Seine: mais uous auons dequy",
            "oous afiger, en ce que cet argent qui n’eſtoit poia pu",
            "Maaria, & que nous pouions regagner pas ſa deffaite,",
            "viene d’eſtre tout à fait enleué de Ft ance: Ce qui eſt eœncor",
            "u moueau crime de ce Miniſtre naal adroit, qui ue nos",
            "procure vn al, que par vn mal beaucoup plus grand,",
            "ſi-bien que c’eœſt des auoyens, non de la fin que nous plai",
            "gaonsen ce ſuiet. ll eſt ray que pour ce qui eſt de la fin,",
            "ous nepooo-crer qu’elle uaous ſoit deſauangeuſe,",
            "& pout l prouuer il mae ſemble que cette raiſon ne ſoufre",
            "point de repartie, & preſſe égallement de tous les deux",
            "ooſtez: ou le Duc deLorraine eſt foible come le vulgajre",
            "le crit, ou geaereux cbm l gloire de ſon ſang & e ſon",
            "illuſtre o, ous le fait uſtement pceſuer: que s’il t",
            "foibleau darnier point, & que faiſant vanté d’eſtre inco",
            "antil ſe laiſſe, eanmne les flots, ermportes à toat vet;,",
            "Q u perdons noas en le perdant, qu’va ilerevain auec",
            "quinze cens Lorrains, c’eſt à dire -qoine ecs pieo",
            "eurs, ou que perdons nous u’il ne aus fuſt auantageu",
            "-de perdre de bonne heure pous eſltre bien-toſt deliurez de",
            "la craintede le perdre, & de la peur qu’il n’alteraſt la fide",
            "lité des autres troupes venus de filandres pout naus aſſi..",
            "er. Et s’il eſt ainſi le Maatin n’eſt il pas bien duppe d’a",
            "uoieacheté ſi cher l’eſſoigaement de ce qui nous eſtoit ſi",
            "peu couſiderable, reſtant parmy nous, & qui nous for.",
            "eifie pluſtoſt que de nous affoiblir eneſtant éloigné..",
            "Mais ſi ce Duc eſt pourueu d’vae pafaite generoſité, çõ"
        ],
        [
            "aae l’auantage qu’l a d’eſtre frere dvne Princeſſe donfa",
            "ertu ſe fait admrer parmy nous, en eſt vn temgnage",
            "indubirable, qu’elle eit la perte que nous faiſons paſa r",
            "traite, que de quelque iours de la preſence& pulquenoss",
            "conſeruons les plus endres vœux, ne poauos noas pes",
            "dire dans l’eſperance de le voir b’en-toſt de roour, que",
            "bien qu’il emporte l’argent de la France & lenoftre, ae.",
            "anrmoins parce que cet argent eſtoit entre les mas du",
            "Mazarin, qui pouuoitl’empldyer à des effets ruineux",
            "po laeville de ’Paris, il nss a rendu le plus gtand ſer",
            "uce qu’il euſt peu iamais nous rende ;en priuaac le y",
            "ran de nos lbertez, d’vn appuy ſi-fort: ſi bien qe cõme",
            "certe rerraite egalle pour nous le gain d’vne bataille, il ſe",
            "roit à ſouhaiter pour noſttebie; qh’il ſ t touuaſt encore",
            "deux ourois pareils :tares qi acheuaſſent d’eimporer",
            "ce qui reſte d’argent à Mazarin, apres quoy nous nous",
            "pourrions vanter de l’auoir bienoſt à noſtre dſeretion.",
            "C’eſtce qu fait que ie ſuis d’aus qu’on rende graces an",
            "pAuſtoſt à Ma le Roy d’Aaglererre, le Cardiral de Rets",
            "la Dame de Cheuren ſe, du plaiſir qu’ils nous ont fal,",
            "d’auoir eonrribué leurs ſoins les plus vigilans, à faitre que",
            "celuy que toute l Ftance hait ſi fore, fuſt leplumé con",
            "me il le merite, &ie croy qe c’eſt de cette façon qu’il pe",
            "tendenit ſe uſtifier quelque tour aux Pariſiens, pour e",
            "gagner leur bren veillanee.",
            "Ainſi i’eus raiſon d’aſſutrer que cette retraite eſt pure",
            "ment illuſore, & ie ne doute point qu’auarnt peu detemps",
            "nous n’en ayons dés preumes indubirables, qe ee: Prince",
            "n’a pas trouué bon de nious donner d’abord, ſçaohant qu",
            "les ’conietures nous decouurent afſés clairenent ſon in",
            "tention, & qu’ila deu laiſſer ouyr nos ennmis, d moins",
            "quelques iours, de l’eſpoir de l’aùantage qu’ils eroyet",
            "auoir acquis par l’argent que le Duc a deya tooce: t ais",
            "ne ſemble-til pas en effet, que déi ouelque maled ction!",
            "ſoit"
        ],
        [
            "9",
            "ſoit tombée fr les Mazarins, puis que leur pteead",
            "tion eſt la cauſe de leur ruine, & que dans l’aueugle",
            "nent où leur crime les ploe, ils nelancent des raits que",
            "contre eux meſmes, & le font la guerre dans laurs Canmp,",
            "lors que perſonne ne les combat. Il eſt vray qu’il faux",
            "qu’ils ſoient tout à fait aueugles, pour croire que le Duc",
            "de Lorrane, voyant qu’il y va principallement de lehoa",
            "ueur du Duc d’Orleans, uahiſſe les intereſts de ſo",
            "beau-frere, de ſa ſœur, de ſes nepueux, & ous les ami",
            "qu’il a dans le party dont il reure les t roupes, à l’ambition",
            "du ſuaceſſeur de celuy qui l’a depoüillé cruellement de",
            "ſo pays, pour ſe mettre en danger d’elprouuer encor va",
            "paeœil traitement, apres s’eſtre par cette infigne trahiſdn,",
            "priuéde toutes ſortes d’appuis. Non non ſans doute, il",
            "lœil au guet autant que nos Princes meſms, pour empeſ",
            "cher que leurs adueſaires n’ayent aucun aduantage ſur",
            "leurs trouppes, & iuſque la ſeulemet, il peut vſer de fein",
            "te pour cacher ſes vrais ſenimens,",
            "Au reſte, s’il eſt bien vray que la Reine ait mis entre",
            "les mains de ce Duc, pour l’obliger à la retrairte, ſes pier",
            "reries ou aelles de la Couronne de France, que peut o",
            "conceuoir de plus lugubre, de plus deplorable, de plus",
            "funeſte ou de plus indigne que cette aetion ? N’eſt-ce pas",
            "auoüer ſa fobleſe. & dans cette dure extremité qui por",
            "e dans les eſprits ie ne ſçay quel preſage de, ma haur, n’a",
            "’elle pas ſuiet de dire comme Ieruſalem afigée.",
            "Cgeidit Corona capitis noſtri, v nmobis queaa peccauns",
            "Mais le Due de Lorraine emporte de France, cinq",
            "cens milles liures, auec aſſeurance de rentrer dans ſa ville",
            "de Nancy, n’a-til pas obligation de ce bien aux ſeuls",
            "Princes, dont l’arnement a force Maarin d’en vſer de",
            "cette ſore? En quoy certes on peut dir e ue ctre ſa pen",
            "ée, Maarin a fait vn ate de iuſtice, lors qu’il ne preten",
            "doi qguea fajre n de trahiſean: mais us retrant ancuû",
            "C"
        ],
        [
            "tuit de ce traité qui le puifſe reeonmpendér de eëtte do",
            "ble perte. Il voit que c’eſt de luy qu’vn autre Prophetea",
            "dit, Derseront oonns ſns vsdiituaruns s nshil i.",
            "emerun in panibus ſais, & que veritablemcnt aaetita eſ",
            "Sniqitas ſibi.",
            "Cependant le peuple de Paris fait ſonner haueette r",
            "traite du Duc de Lorraine, comnae s’il y alloit de la ui.",
            "ne de tout le party, publiant qu’il a bien ſceu uourne cs",
            "aque en ſuppoſant a ſa fantaife des cauſes dece chang",
            "ent. lIl iure par ſes grnds dieux que le Mazarin eſt v",
            "grand eſprit, qu’il en ſcait pls que tous ceux du party",
            "contraite, & qul eſt capable ſeul d’en venir à bout, pui",
            "qu’il eur a deſia finement oſté la meil leure plume de",
            "leur aiſle, & qu’il puile encor dans le hareſor oyal le",
            "Marqu ats, Comtez, Duchez, ’airres, Baſtons de Ma",
            "raſchaux de France, Eueſchez, Abbayes, Clhaarges de",
            "Preer Preſident, & autres pareilles dignite. pour o",
            "recompenſer ceux qu s’art achent à ſes mrerelts s aifſi",
            "qu’il a d ſi rendu le Come de arcoute , ſi grand & i",
            "iche, qu à pene il ſaie ce qul poſſede; & qu’il s’a",
            "preſte encore a faare vn Duc & Par, ou pluſtoſt vn gnand",
            "Vizie de ſon Mareſchal de Turenne. Et ſans aentus. i",
            "emble que Meſſieurs les Pcnces manquen en cela taut",
            "ſoit peu de eronſpectio. ls veulent ermpeſcher vn oi.",
            "ſeau de voler, & luy laſſent le aiſles libres pour prendr",
            "leſſor. Ils ſçauent que tous ceux qu le ſuiuisent à la pse",
            "miere guetrteoneſté tecompenſex par delà leur; ae",
            "itas, troyeat que ſous ctte eſperanceil ne trouera",
            "pas à la ſecande des inſtaneats de trahaiſon. Deqeoy",
            "leur ſert qu le Paslemens ſt de leus coſte, s’il ae donne",
            "elquee Arreſtpar lequel il ot ordnnné que voues cas",
            "dignitez oonferéet hors de ſaiſon & po:r ds cauſes illes",
            "gitmess, ſeront deſormais de nul eſt s a pourquoy",
            "laiſer libredas lfaoftiadelare dhtges ceu qu"
        ],
        [
            "ni",
            "noifſent poirvrais Mazanias , que he s’aſeurent i",
            "de quelques-vns pour intimider les autres p",
            "Mais ſur ce que le peuple demande encore, A quoy bo",
            "faise venir les Lorains-en Fraace poar la manger & l",
            "rahir, puis qu’ily a tant de braues hommes zelez pour le",
            "arty de Meſſieurs les Princes, qui bruſlens d’impaienee",
            "de s’y ioindre, & ne aanquent que de moyens pour cée",
            "ef é Pourquoy Meſſieurs les Prnces ne ſe rendent-il",
            "par la douceut tout à faix Matres de la Ville de Paris; &",
            "que ne forcene-ils apres les Partiſans de ſe racheter par",
            "guelque grande ſoname d’argent du dager d’eſtre pillee",
            "par le peuple, pour employer cét atgent à l’entreene.",
            "memt des gens de guerte? Que n’animeat-ils les peuples",
            "par des Edits continuels, promettns deſcharge de tou",
            "es ſortes d’ispoſts, auec la puon de leurs Tyans, &",
            "que ne pratquent-ils cette maxime de Tacite, Quarere",
            "quicquid rgrms. Sçachants que ples de viugt milhons de",
            "perſonnes deſirent auec paſſion l’auantage de leur pary,",
            "ne ſcautoient ls trouuer les moyens d’en mettre cin",
            "quante mille en vn camp pour venir prompre ment à bous",
            "de leur deſſen? Qui les peut eux lenmr que la preci",
            "pitarion, s’is font qu’il ne le paſſe iour ſans que dumnois",
            "quelque Ehit de leur part eſchauffe ias eſprits du vulgai",
            "ep Ainſi ſe gagaent, s’exeiene, & ſe eneat les eſprius",
            "de. peuples. Si les guerres ciuanlles ſont canme les o",
            "ents en comparaiſon des-anres guerres, quit n’onc d",
            "apport qu’auec les debordemaens des raieres aomune",
            "alles doiuen comme eu fare d brait, poar eaapeſclaer",
            "quon n’eſcoute cepemdant la vout des tudtres des i",
            "igueurs. & comae eux-emparter uot aube elles, t",
            "enporte auec tou ce q’e les empore. qaoy b",
            "ant ie Depute en campagne, q ne font qu’ollir les.",
            "œurs des plus elez, ſi ’on ne ve t po de paix qu’à",
            "eâauan de l rtaae dapugy cela"
        ],
        [
            "12",
            "ches de combats & ces tréves, pour eonſideratiorr de pis.",
            "té, d ant leſquelles ſe forment & s’acheuent tant de tra.",
            "hiſons.",
            "S nos Princes veulen la gerre, que ne la font-ils auec",
            "beaucoup de chaleur; & sils deſirent la paix, que ne pre",
            "cipirent ils la guerre, afin q’elle les mete bien-toſt e",
            "eltat de la doners Qu’ils ſe repre ſeotent le adifferent vi",
            "ſae de Paris dans l’epec auce & dans la cramte, dans la",
            "ioe & dans la douleur: & qu’ls conſderent que comme",
            "il faut peu de choſe pour l’animer d’vne de ces paſſions,",
            "il leur eſt importan de faire qu’vn vent f’auorable ſoufls",
            "rouſiours de leur coiteé ſur cete grande mer: & par cou",
            "ſequent qu’il faut que les Palais d’Orleans & de Condé",
            "produiſent chaque iour quelque eſfect agreable aux yeux",
            "du peuple, qui comme vne douce exhalaiſon ſortant d’vn",
            "terroir benin loit capable de nourrit ce charmant ephir.",
            "Enfin qu’ils conſiderent que leur pary ſubſiſte, princi",
            "palement par l’opinon qu’on a que le Mazarin qu’ils pout",
            "ſuiuent oſt l’ennemy de toute la France, & que comme il",
            "intiroide le peuple par ſes menaſſes, il faut au contraire",
            "qu’ils le charment par leurs promeſſes & leurs eareſſes,",
            "qu’ls s’abaiſſent quelquefois iuſques à faire les doux yeus",
            "à la canaille prier l’vn, exhorter l’autre, nommer celui.",
            "ey par ſon nom, cét autre par ſa ſeigneurie, leur doanaer",
            "dequoy boie, & les conuter de boire à leur ſanté, leus",
            "ietter de l’argent dans baruë, toucher en la main du pre.",
            "niecr trouué, les prie en general d’auoir bon coutage ,;",
            "d’attendre bien. toſt de voir la fin de leurs mſeres, leus",
            "teſmoigner qu’on rauaille puifſamment à les ſoulagers.",
            "qu’ils compâriſſent rmeſmne à leur ſouffrance: Et oani",
            "ſepailiter pre desimanioue.",
            "Mais pour reuenir au Due de Lorraine, ie veut eroi",
            "re, pour ſon honneut qu’ayant maintenant ſon comps",
            "il ſera deſormais çonſtant daas le party quil trouuo",
            "bon"
        ],
        [
            "e",
            "1",
            "1j",
            "oa d’eaabraſer, qui ſers-ſans doute celuy de nos Prin",
            "s, pour les conſideratios que ie viëns de nmettre en",
            "auaa, Apreéscout, il faut eroite qu’il y a quelque effet",
            "de la Prouidenoe en ce ſujet, & ie ne puls iuger qu’il",
            "ſoit anué par vn autre ordre que le ſien; que ce Prince",
            "auquel on auoit rauy ſon bien par vne double trahiſon,",
            "ait eu la gloire de vuir ſun ſecours reclamé par toutes",
            "les puiſſances du meſme Empire qui ne luy auoit lait",
            "que l’eſperane.",
            "Il eſt vray que c’eſt vrt peit miracle de voir que ceé",
            "Souueran qu’on auoit chaſſe de ſon pays,& qui come",
            "vne ombre errante autour de ſon corps non inhumé,",
            "raiſné douze ou qumze ans ſa miſérable fottufe de Pro",
            "nince en Prouince dans bes pays-de ſes voiſins’. où leurs",
            "debats l’ont touſiours faie ſubſſſte? aee quelque eſpeceé",
            "d’armée, ais en fin eu l’auantage de Veair anec ſs Troupes",
            "camper à noſire inftante ptere proche de Paitis, dont il",
            "ut qe!que iemps l’Arbire ’apres auolr fait deſirter trois",
            "nos la vene en cette Ville, qui le voyant patftir ſans",
            "dire aieu ne put que pouſſer aṕés luy l’mprecauion de",
            "Didon contre Ence:",
            ". Pro lappirer ibi1",
            "Hic ait & noſtris illuſere aduen eis",
            "Non arnoa expedi tosa qo ex vrbe ſeqaentar.",
            "Mlais enfin ſon reſſenimient eſtoit iuſte, par ce quel",
            "le ſe deut ſouuenir des traittemens que les ſiens auoient",
            "fait à Naney, la Motte & Pont à Mouſſon, ce qui l’obli",
            "gea de ſe taire auſſi-toſt, & de dire ſeulement tout bas,",
            "Dieu eſt Dieu.",
            "Mais parce que ce fut le feu Cardinal qui fſit ces cri",
            "es dont nons portons auiourdhuy la pene, ie trouue",
            "que nous auons ſuet de nous plaindre à Dieu par cette ex",
            "elantion Parres noſtri peccaeroné é&on ſunt e es is",
            "qaiares carans portsimas."
        ],
        [
            "14",
            "Mais laiſſons eh pain ee paaure Due qui detourne à",
            "pſent ſur les Lorrains. le blaſme qu’on aoit coufuns",
            "einaputer aux Normans ppus le manquenent de parol",
            "le, az diſons ſeulemeat, que ’ily a quelqae defaut dans ſa",
            "eondaitce pour le trait de legereté qu’il vient de commet",
            "re, la neceſité de ſes afaires la fait bien plus que ſa vo",
            "lonté, d’ailleurs quel eſprit ae ſeroit point alcerépat",
            "ai les troubles qu-il a ſouffertes durant tant d’années.",
            "Enfin puis qu’il s’agit d’vn traitté́ fait enre ſon Alteſſe",
            "de Lorraines ſon Emia ace azarine, croyons que le",
            "preſage en eſt fort auaatageux pour noſtre forunes Al",
            "i’oe preſumer que nous ne imanquerons d’auoirbien.",
            "oſt la paix, ſi lh imeur de ces deux graads Perſonnage",
            "paſſan en a perſonne l’vra de lautre, le Cardm!",
            "émoigne delormais pour la retraite, la facilité que le",
            "Due àteſmoignee pur elle iuſquesicy & fi le Duc au",
            "contrere ſe aonſtraufſi terme à̀ demeurer pari nous",
            "que le Cardinal la paru par le paſſe. A quoy certes le",
            "Cardnal doit d’autant oins repugner qu’auee cet",
            "qualité consratée par finpaie & pa rapport aux mœuni",
            "deſon Alceſſe de Lorraine, il auroit lieu de porter d",
            "lor mnais comme ſon Emainence de Richelileu, leſuperbé",
            "tire de Cardinal Duec.",
            "FIN."
        ]
    ]
}