{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-14",
            "@who": "AB"
        },
        "titre": "L'arrivée de l’armée de l’archiduc Léopold à La\n          Ferté-Milon, et la honteuse fuite du maréchal de Turenne; ensemble les particularités de\n          ce qui s’est passé au combat de messieurs les ducs de Beaufort et de Nemours.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau385_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\301-400\\Moreau385_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\301-400\\Moreau385_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7931034482758621,
            0.6787564766839378,
            0.7016806722689075,
            0.7563025210084033,
            0.7346938775510204,
            0.7090909090909091,
            0.813953488372093
        ],
        "lexicalite": 0.7226753670473083,
        "ecarts": [
            -0.1143469715919243,
            0.02292419558496972,
            0.054621848739495826,
            -0.021608643457382892,
            -0.02560296846011134,
            0.10486257928118392
        ],
        "ecart": 0.05732786785251134
    },
    "texte": [
        [
            "L’ARRIVEE",
            "DE LARMEE",
            "DE L’ARCHIDVC",
            "LEOPOLD.",
            "A la Ferté Milon",
            "Et la honteuſe Fuitte du Mareſschal de Turenne.",
            "Enſemble les Paritcularitez de ce qui s'eſt paſſé au Com",
            "bat d'entre Meßieurs les DUcs de Beaufort,",
            "& de Neumours.",
            "A PARIS,",
            "Chez LOVYS LE GAILLARD, derriere le",
            "Puits Certain. M. DC. LII."
        ],
        [
            "3",
            "L'ARRIVEE DE L'ARMEE DE",
            "l’Archidue Laopold la Ferteé Miln.",
            "LE Mareſchal de Turenne nayant pû̂",
            "s’oppoſer à la marche des Trouppes de",
            "l’Arehidue Leopold, au paſſage de la rRa",
            "uiere d’Aiſne, ſe reſolut, ne ſe voyant pas aſſez",
            "fort de ſe retirer, où̀ à ſa retraitte l eſt deneuré",
            "quelques Gens de ſon arriere garde, qui furent",
            "pourſuiuis par des volontaires dettachez de l’ar",
            "mée ſpagnole, & ſe rendis deux iours apres",
            "auee ſon Armede à Ville-neufue ſous Damp",
            "aarrin.- Car les Eſpagnols ayant paſſé le. du",
            "mois de luillet, aupres du Bac de ladite Riuiere,",
            "ſaz deux ponts de atteaux, ſe vinrent camper à",
            "Spigaul ptoche le eamp du Ducde Lorraine,",
            "qui eſtoit aco à Condé & à Vifletcouri &apres",
            "ue ce Duc eut conferé auec le Comte de F̈en",
            "ſaldaigne, ils ſe ioignirent enſemble, oules Lor",
            "rains ayant pris la gauche, toutes ces Trouppes",
            "mareherét enſemble par la montaigne de Rouſ.",
            "ſi, à Fiſmes& Bazoche, où elles arriuerent le 9.",
            "à deſſein, de continuet leur route par la Ferté",
            "Milon, où ils arriuerent le deuxiéme d’Aouſt.",
            "Le ving-ſuléme, Monſeigneur le Due dor"
        ],
        [
            "leans,s’eſtat rendu u Parlementauec le Prince",
            "de Conde: Son A. Royale diſt, qu’elle acceptoi",
            "rres-volontiers la charge de Lieutenant General",
            "du Roy, qu’elle auoit eſteé́ priée de prendre par",
            "Arreſt du o. du meſme mois; mais, comme elle",
            "deſiroit que ſa conduitte fuſt connuë de tout le",
            "monde, qu’elle pretendoit auoir vn Conſeil e",
            "ſtably par la Compagnie: Surquoy le Parlamet,",
            "toutes les Chambres aſſenblées, ayant deliberée.",
            "apres que le ſieur Bignon l vn des Avocats Ge:",
            "neraux, eut parle à ſou ordinaire, c’eſt à̀ dire auſ",
            "ſi éloquement que judicieulement, il fut arreſle,",
            "que Sadite Alteſſe ſeroit :emerciée de ce qu’elle,",
            "acceptoit cette charge, & du zele qu’ell; teſmoi",
            "gnoit par là̀ pour la conſeruation de la Monar",
            "chie & le bien de l’Eſlat, & que ſadite Alteſſe",
            "compoſeroit ſon Conſeil de teſles persones qu’il:",
            "luy plairoit; meſmes pourroit en donner auis au",
            "Chancelier de France pour y venir prendre a",
            "place, & y tenir le rang & la ſeaace que ſa char",
            "ge luy donne, (aà̀ condition qu’il ne s’y traiteroit",
            "rien qui ne fuſt à̀ la conſeruaon du Roy, de lE.",
            "ſtat & de la Monarchie.)",
            "Le vingt-aeuf Sadite A, R. & le Pr. de Coadé",
            "aſlerent ſur less. heures du natinen la Chambre",
            "des Compres: où adite Alteſſe diſt, Qu’ayane",
            "pris la qualte de Lieutenant ſeneral du Roy,",
            "(qui’elle n’a acceptée que pout paunir plas",
            "proptement"
        ],
        [
            "promptemeût aà la paix & la qulttera des le mo",
            "ment que le CardnalMazarin ſera ſorty de Fran",
            "ce, elle en eſtoit venuë donner auls à la Chambre,",
            "& par meſme moyen luy demander qu’elle noim",
            "maſt quelquesvns de ſon Corps pour entrer",
            "dans le Conſeil de Sadite Aleſſe: dequoy la Ch",
            "bre le remercia, & luy ayant donné le chois de",
            "Prendre tolles perſonnes que bon luy ſembleroit,",
            "Sadite Alteſſe choiſit les Preſidens Aubry & Lar",
            "cher: comme lle auoit fait du Parlement, les Pre",
            "idens de Neſmond & de Longueil: Au ſortir de",
            "laà, les Princes furent auſſi enla Cour des Aydes,",
            "ouù la melme choſe fut reſoluë, Sadire Alteſſe ayant",
            "nommé les Preſidens Dorieux & le Noir pour aſ",
            "ſſter pareillement à ſon Conſeil.",
            "Le meſme iour, il y eut Aſſamblée Genecrale en",
            "l’Hoſtel de ville, où̀ les Princes ſe trouuerent. Il y",
            "fut reſolu entr aurres e hoſes, qu’il ſeroit fait vne",
            "leuée de ooo mille liures & qu’à̀ cete fin, chaque",
            "porte cochere de cette vlle & faux-bourgs, paye",
            "roit 75 liures les portes mediocres & boutiques",
            "es Marchands, chacune jo liures & lespetites,5.",
            "liures: & qu’inceſſamment ſeroit procede à, l’ou",
            "verture desBureaux, tant des entrees que des groſ",
            "ſes Fermes.",
            "Le trentieſme. ſur les ſept heures du ſoir; le Duc",
            "de Beaufort eſtant atriué à la porte du pare de",
            "lHoſtel de Veadoſme, accompagne du Cote de"
        ],
        [
            "5",
            "Pury Roſtain ſon couſin & des ſeurs Breiſſer",
            "d’Hericourt & de Ris les Gentils-h mmes, pour",
            "s’y promener: lors qu’il frapoit à la porte pour y",
            "faire entrer les Dames de Canaples & de Cauois",
            "qui s’y rencontrerent auec d’autres pour y pren",
            "dre l’air, le Duc de Nemours y ſuuint, ſuiui des",
            "ſieurs de Vllars, la Ch ſe, d’Veche & Campan,",
            "auſſ ſes Gentils-hommes: & ayans pris querelle",
            "enſemble, le Duc de Beaufort fut obligé de ſe ſai",
            "ſir d’vn piſtolet & d’vne eſpée qui ſe trouuerent",
            "entre les mains de ceux qui accompagnoient le",
            "Duc de Nemours: lequel avec pareilles armes, s’e",
            "ſtant approché, andis que ces Gentils hommes ſe",
            "battoient avec leurs eſpees ſeulemét: quoy qu’in",
            "égales & telles qu’elle ſe trouuerent à leues colle,",
            "& auec tout le zele & le courage que l’on pouuoit",
            "attendre d’eux, ces Princes tirerent preſque e",
            "meſme remps leurs piſtolets, celuy du Duc de Ne",
            "mours, qui auoit eſté́ tiŕ le premier, n’ayant heu",
            "reuſement qu’efleuré le bout des cheueux du",
            "Duc de Beaufort à vn doigt de l’oreille gauche,",
            "mais celuy dudit Duc de Beaufort furt plus ma",
            "heureux, ayãt porteé du meſme coſleé, deux doigts",
            "au deſſous du tetin du Duc de Nemours: qui ne",
            "laiſſa pas neantmoins d’alonger quelques coups",
            "d’eſpées, que le Duc de Beaufort ſe contenta de",
            "parer: Mais le Duec de Nemours eſlant preſque",
            "auſſitoſt tombé ſur ſes genoux, le Duc de Beau"
        ],
        [
            "3 y",
            "ot, a pres auoir deſatme quelques-vns des do",
            "meſtiques du’Duc de Nemours, qui uenoient au",
            "ſecours de leurs Maitre, les mena pous l’aſſiſter,",
            "&tous enſemble: touchez d’vne meſde ouler,",
            "lemirent dans ſon carroſe & l’emmenerent, quel:",
            "que inſtance qu’euſt faite le Duc de Beaufort pour",
            "le faire demeurer à l’Hoſtel de Vendoſme, mais il",
            "mourut enchemin. Le Duc de Beaufort ſe retra",
            "en ſuitte, auec vne douleur incroyabe de la perte",
            "dece Prince qui eſtoit ſon beau-frere & qu’il ay.",
            "noit vniquement & du malheur où il s’eſtoit",
            "uouué engagé mal gré luy.",
            "lLe 3. le Comte de Rieux, ſecond fils du Duc",
            "d’Elbœuf; fut mis en la Baſtlleipar ordre de Son",
            "Aleſſe Royale pour, auoir dans le Palais d’Or",
            "leans, ofenſeé le Prince de Condé: qui neantmoins",
            "auaille puiſſamment pour ſa libert́.",
            "L’armée des Princes, qui eſtoit le a decampée",
            "du faux bourg S. Victor, s’alla poſter à Iuviſi, où",
            "lle demeura iuſqu’auditiour ; qua’yant eu’auis",
            "que les trouppes du Mareſchal de Turenne fai",
            "loient mine de vouloir paſſer les riuie re à Laigny",
            "& a Corbeil, cette armée ſe vint mettre en barail",
            "le audeſſus des Chartreux où apres auoir demeureé́",
            "vnheure, elle prit ſa marche versS Clou: & eſt",
            "maintenant campee le longde la riuiere iuſqus à",
            "Surenne."
        ],
        [
            "8",
            "Le ptemier de ee mois, le cotps du defunt Due",
            "de Nemours fut expoſé à face decouuerte en ſon",
            "Hoſtel, auec coutes les ceremonies funebte",
            "deuësà ſa Maiſon; à ſes Alliances & au merite de",
            "ſa perſonne.",
            "FIN."
        ]
    ]
}