{
    "entête": {
        "form": "prose",
        "genre": "nouvelles",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-01",
            "@who": "AB"
        },
        "titre": "L’arrivée de Leurs Majestés à Poitiers, et ce qui s’est\n          passé dans leur séjour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau386_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ARRIVEE DE/l&gt;",
            "LEVRS MAIESTEZ",
            "à Poitiers, avec ce qui s’y eſt",
            "paſſé depuis leur ſéjour:",
            "Et l’Acte du Parlement d’Angleterre pour l'accroiſ",
            "ſement de ſa navigation &amp; commerce mari",
            "time.",
            "L’arrivée de Leurs Majeſtez à Poitiers, avec ce qui s'y",
            "eſt paſié depuis leur ſéjour.",
            "COmme le Soleil eſt cu",
            "rieuſement obſervé par les",
            "Aſtrologues dans toutes",
            "les viſites qu'il fait de ſes",
            "douze Maiſons, pour en",
            "tirer leurs pronoſtics: Ain",
            "ſi, la plus néceſſaire remar",
            "que que l’on puiſſe faire dans leCiel de la Fran",
            "ce, eſt de la marche de ſon Soleil dans tous ſes",
            "domiciles, deſquels il départ ſes inflüances à",
            "tous ſes peuples, non moins bénignes &amp; ſalu",
            "taires que celles de ce Pére de la lumiére du",
            "Monde: puis que nous voyons qu’à meſure que",
            "Sa Majeſté s’avance dans ſon voyage, Elle écar",
            "te heureuſement les nüages qui obſcurciſ",
            "ſoyent la ſérénité de leur repos, &amp; chaſſant la di¬ <pb",
            "n=\"597\"/>",
            "viſion qui les troubloit, y reſtablit le calme",
            "qui en avoit eſté banni.",
            "4V ſortir du Blanc en Berry Leurs Ma",
            "jeſtez furent obligées de paſſer la Creuſe",
            "en des bateaux, pour l’extraordinaire rapidi",
            "té de cette riviére, cauſée par la cruë de ſes",
            "eaux: &amp; nonobſtant le mauvais temps qui",
            "ne leur ſçauroit ſervir d’obſtacle quand Elles",
            "ont le deſlein de ſecourir leurs ſujets, Elles s’a",
            "cheminérent à Chauvigny, où le ſieur de la",
            "Rochepozé en qualité de Lieutenant de Roy",
            "en la province de Poitou, vint au devant d’El",
            "les, accompagné de quelque Nobleſſe, &amp; le",
            "Gouverneur de Poitiers les ſalüa à la deſcente",
            "de leur carroſſe: Enſuite dequoy, Elles marché",
            "rent en cet ordre.",
            "Elles eſtoyent dans le carroſſe du corps de la",
            "Reyne, où les accompagnoit Monſieur frére",
            "vnique du Roy, qui avoit réſolu d’entrer en cet",
            "te derniére ville à cheval, comme il avoit fait",
            "ailleurs, s’il n’en euſt eſté empeſché par le mau",
            "vais temps &amp; la difficulté des chemins.",
            "Ce Gouverneur les précédoit, devancé de",
            "ſes Gardes, &amp; ſuivi, outre les Gentilshommes",
            "de ſa Maiſon, de plus de 4oo autres fort bien",
            "montez, tant de cette vlle de Poitiers, que des",
            "lieux voiſins.",
            "La compagnie du Prevoſt des Marchands de",
            "la meſme ville, qui avoit pareillement eſté au"
        ],
        [
            "1255",
            "devant de Leurs Majeſtez juſques à Chauvi",
            "gny, marchoit enſuire: puis les compagnies",
            "des Genſd’armes, des Chevaux-légers &amp; des",
            "Gardes du Corps, avec celles du grand Prevoſt",
            "de l’Hoſtel.",
            "Eſtans arrivées à la porte de Poitiers ſans au",
            "tres cérémonies, qu’Elles évitent le plus qu’il",
            "leur eſt poſlible pour le ſoulagement des peu",
            "ples, Elles furent ſeulement receuës par les",
            "Eſchevins: dont le Maire ayant aſſeuré Leurs",
            "Majeſtez par vn agréable diſcours qu’il leur fit,",
            "de l’affect ion &amp; obéiſſance inviolable de tous",
            "les habitans à leur ſervice, il préſenta au Roy",
            "des clefs d’argent, repréſentans celles de leurs",
            "portes que Sa Majeſté leur rendit à l’inſtant",
            "leur teſmoignant la confiance qu’Elle avoit",
            "en cette ville- là, &amp; ſa bonne volonté envers",
            "eux, dont ces Eſchevins la remerciérent avec",
            "tous les reſpects &amp; les ſummiſſions à Elle",
            "deus, puis l’accompagnérent au logis qui lui",
            "avoit eſté préparé chez le Lieutenant général:",
            "où ce Corps de ville ne pouvant attendre juſ",
            "ques au lendemain, à teſmoigner plus particu",
            "liére ment ſon zéle à Leurs Majeſtez, leur alla",
            "des le ſoir faire ſon préſent des plus exquiſes",
            "confitures, de vins excellens, &amp; de cire, le tout",
            "eſtimé plus de cinq cent eſcus.",
            "Tous les autres Corps avoyent deſſein de les",
            "aller auſſi ſalüer ce meſme ſoir, mais craignans",
            "de les divertir du repos que le travail du voya¬"
        ],
        [
            "AAllana",
            "a",
            "1",
            "l",
            "1256",
            "ge leur rendoit grandement néceſſaire, ils",
            "remirent ce devoir au lendemain: Tellement,",
            "qu’Elles ne furent lors viſitées que par le Com",
            "te d’Harcourt Général de l’armée de Guyen",
            "ne arrivé le jour précédent, &amp; par le Marquis de",
            "Chaſteau-neuf.",
            "Le premier du courant jour de Touſſaints,",
            "le Roy &amp; Monſieur ſon Frére vnique, firent",
            "leurs dévotions aux Cordeliers, &amp; la Reyne,",
            "aux Carmelites: &amp; l’apreſdinée, ils allérent en",
            "l’Egliſe S. Didier leur parroiſſe entendre les",
            "Veſpres &amp; le Sermon qui fut dit par le Pére Se",
            "vin Iésüite, où le Préſidial aſſiſta en robe rou",
            "ge ſuivant ſon ancien Privilége: A laquelle dé",
            "votion le Roy voulut aller à pied, &amp; en revenir",
            "de la meſme ſorte, nonobſtant l’incomamodité",
            "du chemin fort raboteux &amp; ſale, afin de ſe com",
            "muniquer d’avantage à ſes ſujets, principale",
            "ment à ceux qui ont plus rarement l’honneur",
            "&amp; la ſatisfaction de le poſſéder: &amp; la Reyne &amp;",
            "Monſieur, y allérent chacun dans vne chaire.",
            "A leur retour, tous ces Corps qui avoyent",
            "bien eu de la peine à retenir juſques là leur ar",
            "deur de voir Leurſdites Majeſtez, les vinrent",
            "aſſeurer avec beaucoup de reſpect &amp; de ſum",
            "miſſion, de leur zéle &amp; fidélité, dont Elles leur",
            "teſmoignérent non moins de contantement.",
            "Les Députez de Fontenay le Comte &amp; ceux",
            "de Bretagne leur rendirent ſemblablement",
            "leurs devoirs: l’Eveſque de Rennes portant la",
            "parole"
        ],
        [
            "1157",
            "parole pour ceux-ci qui furent préſentez com",
            "me tous les Corps ci-deſſus par l’Ayde des céré",
            "monies.",
            "Le ſoir de ce jour là, on apporta à Leurſdites",
            "Majeſtez, nouvelles que la Rochelle déſiroit",
            "ardemment la préſence du Roy: que celui qui",
            "commande en l’Iſle de Rhé s’eſtoit abſol",
            "ment déclaré pour Sa Majeſté &amp; ne vouloit",
            "point recevoir le Comte du Daugnion: &amp; qu’à",
            "Damvillers &amp; Clermont les ſoldats crioyent,",
            "Vite le Roy.",
            "Apres vne longue incertitude de l’eſtat de",
            "Xaintes, on fut auſſi aſſuré le meſme ſoir, que",
            "cette ville s’eſtoit renduë au Prince de Condé",
            "ſans ſouffrir d’aſſault, n’eſtant pas capable de",
            "faire aucune réſiſtance, tant pour ſa petiteſſe",
            "que pour le mauvais ordre de la citadelle preſ",
            "que toute ru’inée.",
            "Le lendemain deuxiéme, le Roy &amp; Mon",
            "ſieur entendirent la Meſſe en ladite Egliſe de",
            "S. Didier, ainſi que fit la Reyne aux Carmelites,",
            "où elle a vne ſinguliére dévotion: Enſuite de",
            "quoi, comme Leurs Majeſtez ne ſe ſont avan",
            "cées juſques là, que pour avoir plus de facilité",
            "de remédier aux maux de leurs ſujets, Elles",
            "firent partir de Poitiers, autant de cha",
            "rettes à mulets qu’on en pût trouver aux en",
            "virons pour le convoy du pain de munition",
            "qu’on y porte, &amp; qui eſt deſtiné pour vne",
            "grande partie de l’armée de la Guyenne, en la",
            "V14"
        ],
        [
            "1258",
            "quelle, outre les trois compagnies du régiment",
            "des Gardes que l’on y avoit envoyées pour la",
            "fortifier, le Comte d’Harcourt eut ordre de",
            "s’en aller, comme il fit ſur le midy avec vne",
            "grande ſuite de Nobleſſe &amp; de Capitaines, tant",
            "afin d’empeſcher le parti contraire de s’empa",
            "rer d’Engouleſme que pour faire rédre Xaintes",
            "Ce méme jour deuxiéme, le Duc d’An ville",
            "donna vn ſplendide ſouper au Roy &amp; à Mon",
            "ſieur, en la maiſon d’vn Conſeiller du Préſidial",
            "de Poitiers, tellement proche de celle de Sa",
            "Majeſté, que n’y ayant que la muraille mi",
            "toyenne entre les deux, elle fut percée &amp;",
            "ouverte, pour la commoditeé́ des conviez &amp; le",
            "tranſport des ſervices.",
            "Le3, le Roy ayant eſté empeſché d’aller à la",
            "chaſſe par la pluye qui tomba la plus grande",
            "partie de ce jour-là, Sa Majeſté fut occupée à",
            "donner audiance aux Députez de Niort &amp; deS.",
            "Maixant.",
            "Ce meſme jour, Leurs Majeſtez attendoyent",
            "les troupes qui devoyent arriver de Flandre,",
            "&amp; quelques autres d’Italie: &amp; fut propoſé de",
            "changer le logement du Roy, &amp; de le pré",
            "parer en vn lieu dit les HHlalles, principalement",
            "pour la commodité des Gardes de Sa Majeſté,",
            "que l’on jugeoit y eſtre beaucoup mieux à cou",
            "vert qu’au leu où ils eſtoyent: comme auſſi de",
            "faire monrer des habitans en la place des com",
            "pagnies de Fran çois Suiſſes qu’on a envoyez",
            "d’",
            "Le",
            "bl"
        ],
        [
            "1259",
            "à l’armée, &amp; qu’on y doit encor faire aller, ſui",
            "vant le mandement du ſieur d’Eſtiſſac, qui eſt",
            "vn de ſes Lieutenans généraux.",
            "Le5, les Députez de l’Iſle de Rhé eurent leur",
            "audiãce à huis clos, où ils cofirmérent que cet",
            "te Iſle &amp; ſes forts demeureroyent fidéles à Sa",
            "dite Majeſté: &amp; l’vn d’eux diſt à la Reine qu’eſ",
            "tant paſſé depuis huit jours ſur la riviére de",
            "Bordeaux, il y avoit rencontré ſix vaiſſeaux de",
            "7 à 8oo tonneaux bien artillez, mais fort mal",
            "garnis de ſoldats, dont l’vn s’eſtant échoiié,",
            "avoit eſté perdu &amp; briſe, la meilleure partie de",
            "ſes hommes noyez, &amp; celui qui les conduiſoit",
            "mis à mort, ſur l’opinion qu’il eſtoit cauſe de",
            "ſon débris. Leurs Majeſtez leur ayans fait tres",
            "bon accüeil, leur promirent de la cavalcrie, qui",
            "leur a eſté envoyée pour leur défenſe.",
            "On fut auſſi averti que les 17 vaiſſeaux Eſ",
            "pagnols arrivez dans la riviére de Bordeaux eſ",
            "toyent encor à Meché plus de 4 lieuës au deſ",
            "ſous de Blaye, &amp; qu’on leur avoit promis ladi",
            "te Iſle de Rhémais que le Comte du Daugnion",
            "commançant à reconnoiſtre l’importance de",
            "cette affaire, &amp; combien elle eſtoit pernicieu",
            "ſe au ſervice du Roy, avoit mandé au Prince",
            "de Tarante que ſi ces Eſpagnols mettoyent",
            "pied à terre il les tailleroit en piéces.",
            "Le ſixiéme, les Députez du Languedoc,",
            "d’Angers &amp; de la Rochelle furent préſentez à",
            "Leurſdites Majeſtez, qu’ils aſſurérent ſe bla",
            "blement de leuratachement inviolable à leur"
        ],
        [
            "1260",
            "ſervice, par la bouche de l’Eveſque de Comin",
            "ges, qui s’acquita dignement de cet employ.",
            "Ces heureux ſuccez de tous les deſſeins de",
            "Leurs Majeſtez font eſpérer que non ſeule",
            "ment leurs peuples reconnoiſtront la grande",
            "différance qu’il y a entre l’obéïſſance deuë à",
            "leur Souverain &amp; toutes les autres qui n’em",
            "pruntent leur authorité que de la premiére:",
            "mais qu’vne prompte réünion de la Maiſon",
            "Royale finiſſant la mes-intelligence qui a don",
            "ne lieu à ces mouvemens, couronnera bien toſt",
            "la perſévérance de ceux qui ſont demeurez in",
            "violablement atachez au ſervice de Sa Majeſté,",
            "Ate du Parlement d’Angleterre pour l’accroiſſe",
            "ment de ſi navigation, &amp; commerce maritime.",
            "Our encourager au baſtiment des navires,",
            "&amp; à la navigation de ce pais, qui eſt le plus",
            "prompt moyen d’augmanter le bon-heur &amp; la",
            "ſeurté de noſtre République naiſſante, il eſt",
            "ordonné par ce préſent Parlement, qu’apres le",
            "premier jour de Décembre i6̃5, on ne pourra",
            "tranſporter aucunes marchandiſes ou danrées",
            "quelconques, du creu, production ou manufac",
            "rure d’Aſie, Afrique, Amérique, ni d’auecune des",
            "Iſles en dépendantes, ou de celles qui ſont deſ",
            "trites dans les Chartes de ces parties du Mon",
            "de, non plus que des Colonies Angloiſes, en Ir",
            "lande, ou aucunes autres terres, Iſles, Colonies,",
            "ou terri¬"
        ],
        [
            "161",
            "ou territoires appartenans à cette République,",
            "&amp; qui ſont en ſa poſſeſſion, ni pareillement",
            "d’aucuns navires ou vaiſſeaux: mais ſeulement",
            "celles qui appartiennent légitimement au peu",
            "ple de cette République, ou aux Colonies d’i",
            "celle, ſous peine de confiſcation &amp; perte de",
            "toutes leſdites marchandiſes tranſportées au",
            "préjudice de cet Acte, &amp; meſmes du navire",
            "dans lequel elles ſeront avec toutes les armes",
            "&amp; équipages dont la moitié ſera employée à",
            "l’vſage de la République, &amp; l’autre appartien",
            "dra à ceux qui s’en ſaiſiront, &amp; en feront la",
            "pourſuite dans la Iuſtice de cette meſme Ré",
            "publique",
            "Il eſt auſſi ordonné par l’authorité ſuſdite,",
            "que nulles danrées ou marchandiſes, du creu,",
            "production cu manufacture d’Europe, ou d’au",
            "cun endroit d’icelle, apres ledit jour premier",
            "Décembre 16̃5, ne ſeront apportées en An",
            "gleterre, lrlande, ou aucunes autres Terres, Iſ",
            "les, Colonies, ou Territoires de cette Républi",
            "que, ou en ſa poſſeſſion, en aucuns navires ou",
            "vaiſſeaux quels qu’ils ſoyent, mais ſeulement",
            "en ceux qui véritablement &amp; ſans fraude ap",
            "partiennent aux ſujets de cette République",
            "&amp; qui en ſeront les vrais &amp; légitimes pro",
            "priétaires, &amp; non en pas vn autre, e cepté",
            "ſeulement dans les navires eſtrangers qui ap",
            "partiennent légitimement aux gens des pais,",
            "du creu deſquels ſont leſdites danrées &amp; ma",
            "A.1l4"
        ],
        [
            "1 62",
            "nufactures, ou des ports où elles peuvent",
            "ſeulement eſtre, &amp; ſont plus communément",
            "embarquées pour eſtre tranſportées ce qui",
            "ſera exécuté ſous les meſmes peines de confiſ",
            "catrion.",
            "De plus, il eſt ordonné par la meſme Autho",
            "rité, qu’aucunes danrées du creu des pais ou",
            "manufactures des pais eſtrangers, &amp; qui doi",
            "vent eſtre apportées en cette République, ou",
            "des navires appartenans aux ſujets d’icelles,",
            "ne ſeront par eux embarquées, chargées, ou",
            "apportées d’aucuns autres endroits ou pais,",
            "que de ceux de leurdit creu ou manufacture,",
            "&amp; des ports où ſeule ment &amp; communément",
            "elles ont accouſtumé d’eſtre chargées, &amp; non",
            "d’aucun autre pais, ſous pareilles peines:",
            "Comme auſſi que nulles ſortes de moluës,",
            "merluës, harancs, ſardines, ou autre poiſſons",
            "ſallez, ordinairement peſchez par le peuple",
            "de cette nation, n aucunes huiles faites de",
            "quelque façon que ce ſoit, ou des queües &amp;",
            "des os de baleines, ne ſeront ci-apres appor",
            "ées en cette République, Irlande, ou en pas",
            "vne des Iſles, Terres, Colonies ou Territoi",
            "res en dépendans: ais ſeulement celles qui",
            "ſeront faites &amp; peſchées par les navires appar",
            "tenans aux ſujets de cet Eſtat, à peine de ſem",
            "blable confiſcarion.",
            "Tout de meſme, qu’aueuns deſdits poiſſons",
            "ſallez, peſchez &amp; appreſtez par les ſujets de"
        ],
        [
            "1163",
            "cette République, apres le premier de Févrer",
            "1652, ne ſeront apportez en aucun endroit de",
            "cette République, que dans des vaiſſeaux qui",
            "apartiendront auſdits ſujets d’icelle, &amp; dont les",
            "matelots ſont la pluſpart Anglois, à peine d’eſ",
            "tre ſaiſis &amp; cõfiſquez: à codition tourefois, que",
            "cetActe ne pourra empeſcher le trãſport d’au",
            "eunes des marchandiſes du détroit ou mer du",
            "Levant, chargées dans quelqu’vn des ports",
            "de ce païs, comme dit eſt, ou aux ports &amp; lieux",
            "accouſtumez pour leur charge dãs le ſuſdit dé",
            "troit ou mer de Levant, bien que leſdites mar",
            "chandiſes ne ſoyent pas du creu deſdits lieux:",
            "non plus que le tranſport d’aucunes marchan",
            "diſes des lndes Orientales chargées dans les",
            "navires de ce pais, aux ports &amp; lieux ci-devant",
            "deſtinez pour les charger en aueun endroit",
            "de ces mers là, au Sud &amp; l’Eſt du Cap de bon",
            "ne Eſpérance, encor que ces ports ne ſoyent",
            "pas les vrays endrots où elles croiſſent: de",
            "meurant auſſi loiſible aux ſujets de cette Ré.",
            "publique, de charger &amp; apporter dans les na",
            "vires qui leur appartiendront, comme dit eſt,",
            "de tous les ports d’Eſpagne &amp; Portugal, toutes",
            "ſortes de danrées &amp; marchndiſes qu ſont ve",
            "nuës ou en quelque ſorte que ce ſoit provien",
            "nent des Colonies &amp; Eſtats qui en dependront.",
            "Il eſt encor ordonné par la ſuſdite authorité,",
            "que d’ores-en-avãt il ne ſera loiſible à perſonne",
            "de charger ou faire charger dans aucuns navi¬"
        ],
        [
            "1264",
            "res ou vaiſſeaux dont les Eſtrangers ſeront pro",
            "priétaires, s’ils ne ſont naturaliſez &amp; regnico",
            "les, aucuns poiſſons, vivres, danrées, ou au",
            "tre choſe de quelque nature qu’elle puiſſe eſ.",
            "tre, d’aucun port ou havre de cette Républi",
            "que, pour les porter dans vn autre port ou",
            "havre du meſme Eſtat, à peine de confiſca",
            "tion du Navire &amp; de la marchandiſe qui s’y",
            "trouvera.",
            "En fin, cet acte ni aucune choſe y contenuë",
            "ne s’eſtendra ſur le Billon, ni ſur aucunes dan",
            "rées priſes par voye de repréſailles par aucuns",
            "navires ayans commiſſion de cette Républi",
            "que: non plus que ſur la ſoye ou les étoffes",
            "de ſoye qui ſeront amenées par terre des en",
            "droits d’ltalie &amp; là acherées du provenu des",
            "marchandiſes Angloiſes, venduës pour eſtre",
            "payées en deniers ou eſchange: mais il ſera lici",
            "te à tous les ſujets de certe République, de",
            "les charger dans des navires Anglois à Oltende,",
            "Neuport, Rotterdam, Middelbourg, Amſter",
            "dam ou autres ports aux environs: les proprié",
            "taires ayans premiérement preſté ſerme nt de",
            "vant les Commiſſaires des Doüanes, que leſdi",
            "tes marchandiſes ont eſté ainſi amenées d’Italie",
            "pour leur compte. Signé, Henr. Scobel. Cler.",
            "Parliamenti.",
            "A Paris, du Bureau d’Adreſſe, aux Galleries du",
            "Louvre, devant la ruë S. Thomas, le 15 No",
            "vembre 1651. Avec Privilége."
        ]
    ]
}