{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "L'arrivée du courrier Mazarin, rapportant le sujet de sa\n          sortie hors de France, aux Mazarinistes. Sans Lieu",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau393_MAZ.xml",
        "path": "Corpus/Mazarinades/301-400/Moreau393_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/301-400/Moreau393_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9166666666666666,
            0.8345323741007195,
            0.74822695035461,
            0.7766666666666666,
            0.7661016949152543,
            0.7951388888888888,
            0.7596153846153846
        ],
        "lexicalite": 0.7768324607329843,
        "ecarts": [
            -0.08213429256594718,
            -0.0863054237461095,
            0.028439716312056662,
            -0.010564971751412355,
            0.02903719397363458,
            -0.03552350427350426
        ],
        "ecart": 0.04533418377044409
    },
    "texte": [
        [
            "L’ARIVEE DV",
            "COVRRIER",
            "MAZARIN.",
            "Rapportant le ſubjet de ſa ſortie",
            "hors de France.",
            "AVX MAZARINISTES.",
            "M. DC. LI."
        ],
        [
            "LE COVRRIER",
            "MAZARIN.",
            "Rapportant le ſubjet de ſa ſortie",
            "hors de France.",
            "MESSIEVRS.",
            "Si i’euſſe ſuiuy les bons Conſeils que vous m’auiez",
            "donnez lors de mon aduenement à l’adminiſtration &",
            "gouuernement de l’Eſtat des Fleurs-de-Lys, que le plus",
            "Chreſtien, & le plus Iuſte des Roys m’auoit honoré &",
            "confieé, ie n’apprehenderois & ne ſerois en alarmecontinu",
            "elle de boire vne ſeconde medecine; mais bien plus vio",
            "lente que la premiere des Barricades, que tous ſes bons",
            "ſujets deuenus Apoticaires me preparent par l’ordõnance",
            "de ce redoutable, iuſte & fameux Medecin le Parlement",
            "de Paris, & laquelle il m’eſt preſque impoſſible de pou",
            "uoir eſuiter ſans vn ſecours extraordinaire du Ciel, pour",
            "lequel obtenir i implore voſtre interceſſion. Meſſieurs,",
            "i’ay touſiours grand peur, & ne laiſſe d’eſtre dans vn per",
            ".. ."
        ],
        [
            "1",
            "4",
            "peuel tremblemẽt, & ayant e onſulté quelquesDocteurs",
            "en Medecine pour en deſcourir la cauſe, que les vns ont",
            "attribué à la timidité de ma chetiue nature, les autres pour",
            "l’auoir trop forcée, & les autres au bourrellement de ma",
            "conſcience, & à l’horreur des crimes abominables que",
            "i’ay commis contre les Diuine & humaine Majeſtez pen",
            "dant le temps que i’ay eu les reſnes de l’Empire à mon",
            "commandement, & de l’abus que i’a y fait de leurs graces",
            "qu’ils m’auoient departies en ſi grande abondance & pro",
            "fuſion: mais ie m’arreſte plutoſt au ſentiment des der",
            "niers qu’à tous autres, puis que ie crois fermement que",
            "S’en eſt la veritable pierre de touche, & s’il eſt vray que",
            "cette prémiere Majeſté́ auoit fait naiſtre ce Monſtre de",
            "Nature, où plutoſt ce Démon infernal de Neron pour",
            "s’en ſeruir d’inſtrument a ſa Iuſtice irritée contre les hom",
            "mes de ſon Siecle, & deſchargée ſur la capitale du Monde,",
            "que la meſme Majeſté m’a choiſi pour vn ſecond Neron,",
            "pour executeur de ſa meſme Iuſtice irritée contre ceux du",
            "preſent, & deſchargée ſur tout cét Eſtat, & particuliere",
            "ment ſur la Capitale d’iceluy; mais enfin la tourné ſur",
            "moy comme l’autheur d’icelle, ainſi qu’il en vſa enuers ce",
            "miſerable Empereur, lequel s’eſtoit acquis la qualité́ &",
            "le tiltre de fameux entre tous ſes Predeceſſeurs & ſucceſ",
            "ſeurs Tyrans, pour l’énormité de ſes crimes, il faut que",
            "par toute ſorte de droict la qualité & la quantité des miẽs",
            "m’attribuë & m’acquiers le meſme tiltre, où pour mieux",
            "dire m’en faſſe le Chef puis que ie les ay tous deuancez &",
            "demeureé dansle champ de bataille, & vous, Meſſieurs, &",
            "tous"
        ],
        [
            "tous les honneſtes gens, meſme mes plus fidelles ais, quoy",
            "que meſchãs, aduouërez que ie ſuis digne d’vn tel tiltre d’in",
            "famie apres vne confrontation de la vie de Neron & de la",
            "mienne toutes deux criminelles. Neron a commis des parri",
            "eides contre ſes plus proches, & moy i’en ay cõmis d’effet",
            "&",
            "de volonté contre vn grand nombre des principaux, & plus",
            "fidelles ſeruiteurs de Dieu, du Roy, & de ſon Eſtat, & enfin",
            "i’en ay voulu cõmettre vn general contre toutes ſes Illuſtres",
            "teſtes qui compoſent cét Auguſte Senat Pariſien, qui m’a",
            "touſiours ſeruy de pierre d’achoppement a toutes mes perni",
            "eieuſes & damnables entrepriſes. Ie n’en ay point voulu diſ",
            "pẽſerpluſieursPrinces du Sang & Officiers de la Couronne,",
            "qui ne ſont pas moins zelez pour le ſeruice du Roy, que les",
            "premiers, Mais Dieu Protecteur de l’innocence les a garan",
            "tis de ce naufrage, Neron a commis des impuretez infames,",
            "& moy i’en ay faict d’auſſi pires, & toutes a la mode de mon",
            "pays, par le grand vſage deſquelles ie me ſuis acquis vn grand",
            "deſ-honneur en France, laquelle i’ay beaucoup infectée de",
            "pluſieurs meſchancetez.Neron a mis Rome dans l’incendie,",
            "& moy i’y ay mis toute la France, le feu de laquelle ne ſe peut",
            "eſteindre. Neron a eſté taché du crime d’auarice, mais celle",
            "de Veſpaſian l’a ſurpaſſée. Ie m’arreſteray donc à ce dernier",
            "pour bien repreſenter la mienne veritablement inſatiable,",
            "puis qu’elle a acheueé de remplir la meſure, ie veux dire qu’el",
            "le m’a ietté dans le precipice, le Ciel ne la pouuant plus",
            "ſouffrir, Veſpaſian donc, par cette peſte deuorante & ido",
            "ſ,.....",
            "latre, s’eſt attiré́ la haine mortelle du peuple Romain, pout",
            "les extraordinaires tributs qu’il mettoit ſur toutes choſes, &"
        ],
        [
            "1",
            "6",
            "pour les immenſes ſommes de deniers qu’il en tiroit iuſques",
            "a en venir a vn tel excez d’auarice qu’il en mit vn ſur les",
            "vrines de Rome, où ſon fils Titus pour le luy faire abolir luy",
            "ayant vn iour remonſtré le danger auquel ſon odieuſe &",
            "execrable auarice l’expoſoit par le puant tribut qu’il faiſoit",
            "leuer ſur ſon peuple, a laquelle remonſtrance Veſpaſian luy",
            "repartit, Qu’il n’y entendoit rien, & que tout gain ſentoit rouſ",
            "jours bon de quelque coſteé qu’il vint, & pour luy confirmer cette",
            "verité, le lendemain Titus ſe rencontrant dans ſon Cabinet,",
            "prit vne poigne d’argent de celuy que les Partizans de ce",
            "tribut luy venoient d’apporter, & la preſentant au nez de",
            "Titus, luy demanda, cét argent a t il quelque puaneure au",
            "quel il reſpondit, que non: Et Veſpaſian luy repliqua, ſi",
            "ient t’il poutant des vrines, luy faiſant auoüer par cette ce",
            "remonie, que l’argent ſentoit touſiours bon. Vous aduou",
            "rez, Meſſieurs, auec moy, que l’auarice de ce Monarque a",
            "eſté grande, mais il faut que vqus confcſſiez auſſi en meſme",
            "temps, apres la deſcription de la mienne, qu’elle l’a beau",
            "coup ſurpaſſée. Il me ſemble entendre gronder le Rhoſne,",
            "& la Mer ſe plaindre contre le Ciel, de ce qu’il a permis l’en",
            "leuement & le vol que i’ay fait de toutes les Finances de ce",
            "Royaume, & dont cét Element a eſté le Meſſager & le Por",
            "teur de pluſieurs millions, iuſques dans les Banques de",
            "Rome, Veniſe, Florence, & autres fameuſes villes d’Italie.",
            "L’Ocean faict auſſi les meſmes plaintes de ceux qu’il a",
            "portez dans Amſterdam & autres Banques de Holande,",
            "Allemagne, & autres endroits de l’Europe, ſans qu’il me ſoit",
            "arriué aucun n’aufrage, qui m’euſt peut-eſtre deſtourné de"
        ],
        [
            "y",
            "mes brigandages: Mais apres auoir tout pillé, & ne",
            "ſçachant plus où en prendre; ie m’aduiſay, à l’imitation",
            "de ct Empereur, de mettre tribut ſur les Bouës de Pe.",
            "ris, que ie croy eſtre plus puant que celuy des Vrines.",
            "C’eſt aſſez, Meſſieurs, pour iuger de la conformiré de",
            "mavie; auec celle de Neron, & comme on iuge de la",
            "piece fur ſon eſchantillon, ie m’aſſeure qu’il ne vous ſera",
            "pas bien diffieille par ceſtuy petit de faire vn pareil iuge",
            "ment de la preſſeance de mes crimes, & ceux de mon",
            "compatriote Neron. Mais ce qui me rend plus criminel",
            "eſt, que i’ay fait toutes ces voleries, & ruyné l’Eſtat ſous",
            "pretexte de la guerre contre les Ennemys d’iceluy, & de",
            "le vouloir maintenir & conſeruer, ou plutoſt l’agrandir:",
            "Et pour concluſion, ie vous diray ( Meſſieurs) que ſi",
            "l’Empire des Fleurs-de-Lys, appuyé ſur trois cheurons",
            "rompus eſtoit mis en aſſeurance par l’Ancre quieſtoit an",
            "deſſous d’iceux, qui ſont les Armes de ce grand Armand",
            "mon predeceſſeur. Ie puis dire que la Hache, qui eſt dans",
            "les miennes, la tout deſpeſſeé & démentibulé, ny remar",
            "quant à preſent que les ruynes de ce bel Edifice: Mais",
            "comme la fin couronne l’œuure, i’ay voulu couronner",
            "les miennes par vn crime plus enorme que tous les prece",
            "dents. I’ay fait vn rapt de la perſonne ſacrée du Roy mon",
            "Maiſtre, l’ayant enleué́ à heure nocture, & expoſé à la ri",
            "gueur & iniure du temps d’vn Hyuer le plus mal-heureux",
            "& le plus froid qu’on ayt encores veu. I’ay fait reuolter",
            "les Pe uples contre les Princes les ayant faict empriſonner:",
            "mais Dieu par vne prouidence extraordinaire les en a"
        ],
        [
            ",----,.-r a,-r",
            "1",
            "!",
            "-- -g---re",
            "8",
            "&ary, & dans ce peruicieux deſſein ie n’y’ay rencontré",
            "que ma ruyne totalle, & au lieu d’attrraper, i’ay eſté pris.",
            "Iugez ( Meſſieurs) ſi apres cela il y a ſupplice au monde",
            "que ie ne merite; ie m’en repens en mon ame, mais trop",
            "tard, puis que ie voy tout le monde armé & affamé de",
            "m immoler & me deuorer. C’eſt pourquoy ( Meſſieurs)",
            "i’ay beſoin de voſtre conſeil dans vne affaire de ſi grande",
            "importance, où il s’agit de tout, puis qu’il y va de la vie,",
            "& peut eſtre d’vne mort eternelle, ſi Dieu ne verſe ſur",
            "moy ſes yeux de miſericorde. Haſtez-vous donc de me",
            "le donner, puis que ſur iceluy ie me regiray entierement.",
            "Quelques- vns de mes intimes m’ont dit, que mon plus",
            "court eſtoit de plier ma toillette, & d’aller dans la Prin",
            "cipauteé de Liege, & de n’attendre vn congé de l’Arreſt",
            "d’Vnion & du Peuple Pariſien. Ie uous prie d expedier ce",
            "Courrier qui vous entretiendra de quelques autres affai",
            "res particuliers, telle qu’ont beſoin les agonizans, vous",
            "aſſeurant qu’en ceſte vie & en l’autre ie ſeray etenelle",
            "ment,",
            "Voſre",
            "&c."
        ]
    ]
}