{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-31",
            "@who": "AB"
        },
        "titre": "Arrêt du parlement de Pontoise, du 5 octobre 1652, rendu\n          sur les plaintes, faites, en icelui, par les principaux de la cour contre trois sortes de\n          créatures.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau338_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\301-400\\Moreau338_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\301-400\\Moreau338_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.94,
            0.6164874551971327,
            0.6497005988023952,
            0.6853932584269663,
            0.7440476190476191,
            0.748587570621469,
            0.5869565217391305
        ],
        "lexicalite": 0.6947308132875143,
        "ecarts": [
            -0.3235125448028673,
            0.03321314360526251,
            0.03569265962457113,
            0.05865436062065277,
            0.0045399515738498986,
            -0.16163104888233848
        ],
        "ecart": 0.10287395151825701
    },
    "texte": [
        [
            "ARREST",
            "PARLEMENT",
            "DE PONTOISE.",
            "Du cinquieſme Octfobre 1652.",
            "Rendu sur les plaintes faites en iceluy par les principaux",
            "de la Cour, contre trois ſortes de créatures.",
            "Iouxte la coppie imprimée à Pontoiſe, par les",
            "Imprimeurs ordinaires de la Cour.",
            "M. DC. LII."
        ],
        [
            "3",
            "ARREST DV PARLEMENT",
            "de Pontoiſe, contre les Poux, Puces",
            "et Punaiſes.",
            "VEV par la Cour la requeſtdà elle preſentéé par",
            "Lionne Seruien & le Tellier ſubſiuut du Cardinal",
            "Mazarin, Diſans, qu’e cete ville de Pontoiſe i",
            "delle au Cardinasl laar naiſtre, eſtoit ſurenu vue ſi gcande",
            "quaotité & vn aomhre innombtable de Poux, Puees & P",
            "aſes, qu’il eſtois iaupoſſible de s’en deffſendse nypouuois",
            "éuites leurs mauais aiutnens, qui ſo ſi crpels qu’ls on",
            "le col& les eſpaules outas dechiquetées & lardees, & s",
            "ceas maadits animaux uooies iuſques dans les gree",
            "pour les deuorer ; & pour preuue de leur dire, ils ſe ſon allae",
            "plantets dans vn cahbine fort haut où eſtoient les habs du",
            "ardioal Mazarin, dans leſquels ils on engendré ſi grand",
            "quantité da lades qu’il eſ iaapoffible d s’on pouuois i",
            "mais ſeruir, ce qoi caaſot voe gande pee audi Gardi",
            "al. Autre. equeſte à ello peſentée par le Conſejl Priué,",
            "diſane que leſdits poux, puces & -unaiſes les deuorea, é&",
            "Courene ſi fors ſur leurs eobbes, que pas apres ils motn",
            "à la teſle en ſi grande quautisé, que le premier Preſides",
            "oſtre chef en voulant, felo ſa couûume, paſſes la maim",
            "ſur ſa harbe, en ſiſt ombet plus de quare censſut le Gr f",
            "ar,& aataut qui ombareot ſar la placs , gi par aprep o",
            "erea le ; loag-de la jupede la loyne, quei s’eſtouna de la",
            "bardi ſſe de ees aaiauxe d’en vor vne ſi grande quantité",
            "n’iconinent elle demanda d’où prouenot cette egeü",
            "ce oauite. Le Prince Thomas opine & dit, que c’eſois",
            "ai qui elloi coroup qui laani eogades- u s."
        ],
        [
            "qué c’eſtoit les Meſfiéts qui luiaolet la Cou?,qiãuoleãë",
            "ant ſué que leuseaux s’eſtoieu conuerties e put, puce",
            "& punaiſes qui en auoient engendré d’autres. Les trois",
            "Milorsnglois diſent, que c’eſtot qu’ils auolent eé ſi",
            "ſort pourſuiuis du Prince de Condé. qu’ilsauoie eſté con",
            "traiots en fuyant & redoutane le ras de ce Hercules, di",
            "coucher dans des granges ſur la paille oùà auoient auſſi",
            "couché grande quantité de ſoldats & paiſans qui les auoient",
            "remplis de poux, de puces & punaiſles, quai par ſueceſſlon",
            "de temps en on fait de petſts & ont multiplié. Vn bon Pre",
            "at prend la parole & dit, que c’eſtoient des prelages des",
            "puniſſions d iuſte iugemenot de Dieu, & parla e ces te",
            "es: Madame, yoſtse Majeſte me permettra que ie luy",
            "parle de la part du grand Dieu viat mon Maiſtre, qug",
            "-vous vous damnez & rendez eſclaue- des fammes etesnel",
            "les, de faire ſoufftir tant de-pauures innocents de tous",
            "ages, atuſquels par vos ordres tous les iouts le paius leur",
            "eſt oſté de la main, en tuaut leurs peres, & naſſacrant les",
            "’mesas qui portent ſeuicts’dans leurs eneralles, qui par voſ.",
            "re rage & furie ioſernnle ſont priue de la grace; volant",
            "leurs btens & deſtriſane lers mſons; bref en reduiſan",
            "en eendre les bourgs, villages & villes, ſans pouuoir aſſouuis",
            "& raſſaſier voſtre vegeaae, ui dnne tous les iours des",
            "coſeils au’Roy neſtrs oaarquo, & âchex d’imprimer danp",
            "fprit de -ce ieune Adoleſcett, q’ll deſtuiſe & renueſe",
            "’Capiealle de ſon Royaune, qui oſt la leur-du monde ;",
            "Madame, quc voſtcs Majeſté tieone pour ceain quetous",
            "eu qui one entrepcds ooutre Pasrls n’y ont iaais reuſſi;",
            "-nais bien- u coosair’y ſout pesls & lears trouppes y oue",
            "eſté cooſommées, quoy quils ayent iamnais eu ele deé",
            "eis qu’a voſtre Majeté,ai eieree ſa vengeance iulques",
            "ſur les Aurels & ſur leſus Chriſt aneſnae, en conſentane",
            "que les ſaerez Cibolres où̀ repoſe ſon peécieux Corps,",
            "oienenuahipa das aai ſaerilega, que ſes Mîſtres",
            "ſoien"
        ],
        [
            "oiet te à fes peds en uvoulant le deffendre, que les",
            "Fonds aptiſmaux où nous receuons la qualité́ d’Enſaus",
            "de Dieu, y ſfbient deſtruits: que des Vierges qui ſons",
            "gaſacrées à Dieu, leur pudeus ſot violee ſur les Auels",
            "& dan les lieu ſacrez, en meſprilant les Sacrements &",
            "foulant aun pieds ls ſainc habt qu’elles portens, qui a",
            "aatrefois donneé de la terrour au plus baroares ndatiops",
            "de la eerre, & à l’aſpec duquel-les beſtes les plus farou.",
            "ches ſe ſont proſternêes. Saioct habu dans lequel quanti",
            "té de Rois ont voula eſtre enterrez, il faut qu’auiourd’huy",
            "vous ſoyez violél Et bien voyez, Madame, en quel eſtat",
            "nus eſtes. Netrouuez donc pas eſtrange ſi ieu vous en",
            "oye des poux, puces & punaiſes;, qui ſon le commence:,",
            "uent d’vnemalediction diuine telle qu’elle eſt art iuee à,",
            "Harodes en ponition de l’attentat qu’l auoit fat ſur la vi",
            "de quantité d’inocens pous oſſonuir fa rage come vo",
            "ſtre Mjegé fait, & preſentement erodes n’en a pasplus",
            "ſait que vas, e s’il a eſté deuoré par les pou, puces &",
            "puaaiſes, ſougez qu’il vous ea peut autant arriuer, ſi vous",
            "doaz la ’aiz au pauure peupe qui ge mit depuis ſi.",
            "long temps ſous le joug de voſtre cruauteé, & ne faites re",
            "paet les Aucels olez, & reſtituer le bien qui en a eſté",
            "oſté, & à tanrde pauures femes venſue & orphelins,",
            "oeſaites ameude honorable à leſus-Chrt par vne coo",
            "ſfaſfion generalle accompagnée d’vne boone penitence s",
            "Car toue oyue que vous eſtes, il faut mourir & rendre",
            "cape à Dieu de toutes vos actions, & omme dis! Eſ.",
            "criture, iuſques à v cliu d’œil, & que voſtre corps Royal",
            "ſois enſeuely dans les eorailles de la terre pour ſtre la",
            "palme des cieuxs mais ſi uous n’y prenez gde, il ſera",
            "comme celuy d’Herodes la paſture des pou, puces & pu",
            "aiſes:; Vla ce que ma confſeience m’oblige de vous dire.",
            "Et en ſuiete de ce ve autre requeſte ſut preſe nee à ladie",
            "ou pa la joauous general de Ponoiſe teadaote à",
            "4",
            "."
        ],
        [
            "s",
            "l’expulſion deſdits poux, puces & punaiſes qui attei",
            "toient ſut ſa perſonne & l’empeſchoient d’exercer ſa clhar",
            "e, ne pouuant faire autre choſe que de porer la main ſus",
            "ſes eſpaules pour les oſter, & que par conſequent il ne pag",
            "uoit ſigner les papiers qui luy eſtoient communiqez, &",
            "que meſme le Subſtitut ne pouuoit faire leur tapport à",
            "cauſe que quand il vouloit ouurir la bouche pour luy par",
            "ler ceu qui alloient dans ſa barbe y entroient & eſtoi",
            "contraint de les aualler comme des huiſtres à̀ l’eſcalle,",
            "ce qui eſtoit eontraire aurepos public. Autre riequeſte à",
            "elle proſentée par les cabaretiers dude Pontoiſe , eque",
            "rant diminution de leurs ermes à cauſe que perſonne e",
            "vouloit loger chez eux,parce qu’il y auoit quatite de",
            "poox, puces & punaiſes, qu’ils auoient mangé tout le poil",
            "de leur catelogne, lisceuls & tapiſſeries, & que leſdits",
            "poux, puces & puaiſes ayent à ſe retirer au pluſtoſt, crai",
            "gnant que naintenant qu’il o’y auoit plus de. poil dans",
            "leurſdits meubles qu’ils ne ſe jettaſſent dans celuy de",
            "leurs femmes, ce qui porterois grand preiudice à lea,",
            "contentement & ſaeisſactſon de la nuct. Suer to eeag",
            "le Proeureur general enſes concluſionus, & luy etant re.",
            "tiré, apres ploſieurs deliberations, les vns endans à ce.",
            "que leſdits pou, puces & punaiſes fuſſent tout iocoli",
            "nent menez riſonniers dans la Conciergetie aouuelle",
            "ment ecrée dans cette ville de Pontoiſe en vne eſtable à,",
            "pourceau, & que par la forte ſenteur de leor matiere il",
            "moruoient: les autres qu’il leur foſt fait defenſes d’attences",
            "ſar aucuns habitans de ’ontoiſe, & leur fuſt fait coaan",
            "dement dé s’en aller chez ceux qui ne vouloient obeir au.",
            "Parlement nouuellemenrt crée à Poutoiſe: aucuns que",
            "c’eſtoit choſe en vain que de par ler conire leſdits ſieurs",
            "poux, puces & punaiſes qui ne s’eſtonnent point de nos",
            "menaces, voyez-le par tſemble comme ilsnous ont con",
            "ttaints de venir tonis l’audience daasvne grange p ils",
            "l"
        ],
        [
            "5",
            "vieniẽnt s’eſeartiller ſar nos robbés: d’autrẽs qu’l ſallole",
            "v peu attendre, & que é eſtojent des cre aures de Dieu",
            "qui ne pouuoint pas beaucoupiv ipté, cas le ſioid qui ſe",
            "pcepare à nous venir voir feroit nougis leſditsſieurs pou",
            "& cac her puces & punaiſes dans les trous des muis & ha",
            "lis, plafieurs autre dirent qu’il falloi auor patence. &",
            "qu’ils enſeroient bientoſt delurez, attendu que le ’ince",
            "de Condé oous pourſui, & nous tient au cul & aux chauſ",
            "ſes, & nous viendra faite grllet dans Pontoſe auec leſdits",
            "ſieuts poux, puces & puoaiſes. Le premier Preſident",
            "prend la parole & dt, quoy qu’il ariue qu’il eſtoit im.",
            "poffible d’attendre d’auantage d cauſe que ces mauuais",
            "aoimaux le deuoroieu: & tour nant ſa robbe alenuers elle",
            "eſtois coute blanche de pous & tachée de punaiſes, & meſ",
            "e ouurant ſon poittal ſoneſtomc en eſtoir tout perdu.,",
            "ce qui luy fiſt derechef dire: Meſſieurs que l’on ne tarde",
            "à y mettre ordre ſur le champ, car ils feront tomber uos",
            "barbes à force de dechiqueter oos meogons. Apres les",
            "ſuſdites deliberations, La Co a ordonne & ordon",
            "ue, que deffenſes ſeront fates5 auſdits poux, puces & pu",
            "uaiſes de s’attroupper ny de ſe veni planter ſur le coi &",
            "les eſpaules d’aucuns Conſeillers, Seigneurs & Habitans",
            "e Pontoiſe, à peine d’eſtre declarez perturbateurs du re",
            "pos publie & d’eſtre eſcraſez tout en vie entre les ongles.",
            "Fait commandemeot aux communes de leur courir ſus &",
            "les tuer & maſſacrer: A fait & fait defenſes à tous Meſſa.",
            "gers & autres d’y en apporter aucuns pour quelques ſom",
            "mes que ce ſoit a peine dé́ cent liures d’amende pour la",
            "premiere fois, & de puniion cotporelle pour la ſecoode.",
            "Et que le preſent Arreſt ſeea leu & pulié à ſon de trom:",
            "pe par tous les coings & earjefours de tte ville de Pon",
            "aoiſe, & coppies enoyées en tous les ailliages du reſſort",
            "dudis Parlement à la diligence du ſutitut du Pocureur",
            "gsperal, & a tous Sergents, Archets & leurs records de"
        ],
        [
            "8",
            "nlr ja nla Aeqeutlon iealar ain que leſluspoa",
            "puces &e punaiſes’qui ſoni o cas pays ’en perendene",
            "eaule d’idooine, & qu’ls n’ puiſent s’excuſer d’efrs",
            "venus en eee Vle le Pooſe. Fait en Parlement le 5.",
            "Octobre 1652. Signé BOVLERAVT."
        ]
    ]
}