{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-14",
            "@who": "AB"
        },
        "titre": "Arrivée de monseigneur le Prince à la ville d’Orléans,\n          avec le sujet de son arrivée, et les généreuses résolutions des bourgeois de la ville de\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau387_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’ARRIVEE",
            "DE",
            "MONSEIGNEVR",
            "LE PRINCE",
            "A LA VILLE D’ORLEANS.",
            "AVEC LE SVIET DE SON ARRIVEE,",
            "& les genereuſes reſolutions des Bourgeois",
            "de la ville de Paris.",
            "Chez IACOB CHEVALIER proche Saint Iean",
            "de Latran.",
            "M. DC. LII."
        ],
        [
            "3",
            "L'arriuée de Monſeigneur le Prince",
            "à la ville d’Orleans, le ſujet de ſon",
            "arriúe, & les genereuſes reſolu",
            "tons des Bourgeois de la ville de?",
            "Paris.",
            "9",
            "ſ Es maladies ſpiriuelles, & coi",
            "E poreles ne le gueriſſent que par",
            "le tourment, la douleur, & la",
            "’peine. Celles de toute la France,",
            "é & de ceux qui la veulent ſortir",
            "de tyrannie ſont ſpirituelles en",
            "Saal, & chacun en ſon partleulier les reſſent",
            "orporellement.",
            "n en iſl¬ a b -p e por ſoaf",
            "fiir ſans que l’eſprit reçoiue de l’alteration, pour",
            "gnereux qu’il ſoit, & que l’eſprit pareillement",
            "communique les effets de ſa paſſion au corps.",
            "lya de l’indiuidu entre le corps & l’ame;car tout",
            "de meſme que le corps n’eſt que pouriture lors",
            "que ſon organe la quitté: ainſi l’ame ne peut",
            "ien execurer de ſoy, & ne peut effectuer tous",
            "s plus gloieux deſſeins ſans l’aſſiſtance exte",
            "ieure du cps.",
            "A ij"
        ],
        [
            "4.",
            "Veritablement les anciens ont fait des belles",
            "remarques touchant les premiers ſiecles, & les",
            "dermers: les premiers eſtoient d’or aà̀ leur aduis,le3",
            "ſeconds d’argent, & puis d’airain, & de fert, e",
            "compatants la beauté́, & ioye des priens",
            "auec la peine, & l’infertilité dederniersy jlsne",
            "pouuoient mieux faire connoiſtre aà la poſtei",
            "la difference de leurs effets, que par lineſgshté de",
            "oleurs noms. Mais à preſent ie crois quaſahsſte",
            "Payen, ie puis nommer le ſiecle où nous ſommes",
            "ſiecle de plomb, & encores pis., les armes nt",
            "acheptées, & le courage de ceux qui les por",
            "tent eſt ſuiet à toute la fragilité poſſible.",
            "Les Romains dés le commencement d leut",
            "decadence enfantoient des parricides, desfatri",
            "cides, des traiſtres, des changeans, des faineans,",
            "& des beſtes humaines. Maintenant lets Fano",
            "qui ont ſeuls eſté les plus genereux & les s",
            "onillans, pry les eli¬ i aaeit,",
            "font, abandoment, preuuent, &c.",
            "Dieu a honoré l’talie de quantiré de ſain¬s",
            "Martyrs, le ſiege Apoſtolique eſt dans ſa capi",
            "tale vile, toutesfois les pechez qui ontfalt pqit",
            "Sodome, & Gomorte, & ceux qui nt fa",
            "mourir, rrahit, vendte & tolraent le Vebe",
            "incarné, ont pris leus aſſiete fondanmenele dans",
            "le jargon Lan; & il ne ſe faut pas ’iſtnmanſili",
            "Cardinal Mazarin eſt vn heritiez hacefex d6",
            "."
        ],
        [
            "cs inſafr’iee, & cmmet des-deicides, mais il y a",
            "ſutiet donnment de ce oqu il rouue du’ſup",
            "pot au lieu meſme ou il excedde en toutes ſes",
            "violences.",
            "Ncantmoins c’eſt vn ludas qui s’ſt pendu par",
            "ſon Retour, ileſt ombeé dans le pecipice, il ne",
            "veut pas attendre la miſericorde de ſa vie par ſon",
            "xl, il peche contre le Saint Eſprit par vn deſeſ",
            "poit de lalut, dans vne eſperance, & vn gouffre",
            "de plafir.",
            "Monſieur le Prince, lequel a recognu le pre",
            "mer lintention de ce Sicilien, qui eſtoit de reue",
            "nir, & de perdre Paris auec le reſte de la France,",
            "y eſt oppoſé́auant meſme qu’il fuſt entré à main",
            "mé́e, tognoiſſant la fourberie du perſonnage,",
            "qui luyeſt naturelle. Il y a eu de la tendreſſe dans",
            "e cœeur Royal, lur tout lors qu’il à veu l’eſtran",
            "e miſere des lrouinces acableé́es Sa liberté forcée",
            "par les crys & les atelamations publiques, deſi",
            "te, & demandée par les vœux de tousles francs,",
            "Fançois n’a peu eſtre capable de meſconnoiſſan",
            "ce. Paris Ville de fa naiſſance, quy regarde les",
            "mains de ce Prince comme le foudre lequel doit",
            "neantir les ennemys du repos, & qui conſidere la.",
            "marche deſes pieds pour ſouhaitter des benedi",
            "tions aà̀ de ſi glorieuſes entrepriſes, & quiramaſ",
            "ſant toutes les nobles parties des parfaits ouura",
            "de nanue dans ſes penſées generales & paui",
            "B"
        ],
        [
            "eulieres ſe reſiouyt de la reſurrection de l’ſta,",
            "& de la liberté.",
            "Si ce glorieux Conquerant des cœurs, auſſ",
            "bien que des villes a ablenté la Ville de Paris, ca",
            "eſté le peu de ſeureté́ qu il y auoit pour ſa perſon",
            "ne qui l’y a porté́. Il eſt reuenu, parce qu’il nepou",
            "uoit plus cacher lcsſentimens qu’il a pour lapair,",
            "ſes armes le teſmoignent, mais ſa preſence l’aſu",
            "rent à beaucoup plus cordialement.",
            "Le Soleil s’eſt caché aà̀ ſon arriuée de la honte",
            "qu’il a eu de la foibleſſe de ſes rayons, il haſtaſon",
            "cours pour laiſſer dans la nuit Monſieur le Prince",
            "pour la ſeule lumiere.",
            "Monſieur le Duc d’Orleans luy fuſtau deun,",
            "& ſon A. R. reuint à cauſe des approches dela",
            "nuit, & aà̀ cauſe que Paris gemiſſoit desa po",
            "deux heures d’eſloignement du chef de toutts l",
            "eſperances.",
            "Fnfin il n’eſt plus temps de cacher les duſeins",
            "de tant de zelez habitans, ils ont reſolu de per",
            "pour la perte du Cardinal, & pour ſuiure les mou",
            "ueucmens de Meſſieurs les Princes.",
            "Mr le Prince eſt reuenu pour traiter de lapai,",
            "les Pariſins la demandent.",
            "Monſieur le Prince veut abolir les Miniſtres",
            "rouueaux, les Pariſiens y aſpirent, comme les",
            "plus intereſſez EnfinMonſieur le Prince veutpo",
            "curer vn abaiſſement general des impoſts, les Pa"
        ],
        [
            "E.¬¬¬¬¬¬¬¬¬",
            "riſiens teſmoignent la moindre ioye qu’ils en con",
            "çoiuent.",
            "La Ville d’Orleans auoit beſoin de ſecours",
            "àl’arriuée d’vn ſi grand Heros elle l’a requis,",
            "&a empeſché le paracheuement de ſes deſirs,",
            "ily eſt allé pour la ſecourir, & il n’y a plus d’ap",
            "prehenſion pour les affaires ſalutaires du public.",
            "Monſieur le Prince a trauerſé la Cuyenne, &",
            "l’armée du Comte d’Harcourt pour ſoufſrir, &",
            "epoſer ſa vie & ſon ſang pour la tranquilli",
            "s",
            "té des peuples.",
            "Tout eſt guerry, les maux de la France ſont",
            "finis par le ſoin de ſon Aleſſe Royale, par la",
            "peine de Monſieur le P ince, par le moyen",
            "des vœux des François, & des Pariſiens, & il",
            "y a plus à dire, qu’Alelauya."
        ]
    ]
}