{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-14",
            "@who": "AB"
        },
        "titre": "L’arrivée des ambassadeurs du royaume de Patagoce et de\n          la Nouvelle-France; ensemble ce qui s’est passé à leur voyage, avec des remarques\n          curieuses, traduit par le sieur J. R.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau390_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L’ARRIVEE",
            "DES",
            "AMBASSADEVRS",
            "DV ROYAVME",
            "DE",
            "PATAGOCE",
            "ET",
            "DE LA NOVVELLE",
            "FRANCE",
            "Enſemble ce qui s’eſt paſſe à leur vyage, auec des",
            "remarques curieuſes.",
            "Traduit par le Sieur I. R.",
            "A PARIS,",
            "Chez la vefue IEAN REMY, ruë S. Iacques à",
            "l'Image S. Remy, prés le College du Pleſſis.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "L’ARRIVEE DES AMBASSADEVRS",
            "Du Royaume de Patagoce & de la Nouuelle France.",
            "AnRs mon pays de Patagoce, c’eſt vn",
            "Aa&iraoeileneir oilunuera dele auadie",
            "J qu’on ne peut en trouuer vn ſemblable:",
            "ie ſuis venu en ce climat pour en dire",
            "les particularitez. Les ſuperbes edifices",
            "y Iont ſi communs, qu’ils ne laiſſent point de rerre",
            "labourable, qui ſont ſi fecondes que les grains y vien",
            "nent ſans ſemer; de tous coſtez les Eſtangs s’eſten",
            "dent, qui produiſent des Poiſſons comme des Ele",
            "phans. Les plaines ſurmontent les ormes, qui pro",
            "duiſent des rubis & des perles. Les violettes, le myr",
            "rhe & toures ſortes de fleurs odoriferantes, rendent",
            "vne odeur ſuaue dans les lardins. Le Laurier eſpais de",
            "fueilles garanty les hommes des ardeurs du Soleil,",
            "Ces plantes ont vne telle vertu, qu’elle gueriſſent les",
            "playes incurables, & n’y a aucune regle de Medecin",
            "i ſouueraine. On fait courir le bruict en cét admi",
            "rable Royaume, que Mazarin y veut venir, pour fai",
            "re la recolte de tous nos reuenus, ayant perdu ſon",
            "credit dans ce vaſte Royaume de France, & moiſſon",
            "né tous ces biens. Mais il ſera le mal venu; car nous",
            "auons des vegetables mortiferes deſtinées pour les",
            "gens de ſa ſorte, & on n’y reçoit point de ſeditieux,"
        ],
        [
            "4",
            "de Perturbaters, eracteurs, ny de ſanguinaires li",
            "playes qu’il a fait en France, le ſang ruiſſelle iuſque",
            "dans ce noble tirritoire, il n’y arien à refaire pour",
            "luy. L’on a fait mettre des Placards aux Haures &",
            "Ports, & ſur le frontiſpice des Portes de nos Villes,",
            "qu’on n’euſt point à le receuoir, & à tenir les armes",
            "preſtes, crainte que cette venuë̈ Mazarine ne fiſt de.",
            "molir nos murailles, qui autrefois eſtoient de cryſtal",
            "qui à eſté liquifié, & maintenant ſont d’argent & les",
            "Portes d’or tres-pur, il les enfermoit dans ces coffres,",
            "ſans laiſſer vne ſeule pierre.",
            "Il ſacrifiroit aux delices de ſa table, toute noſtre gi",
            "bier & nos troupeaux qui ſont auſſi communs que",
            "le ſable & arene de la Mer, ſeroient enſeuelis dans",
            "ſon ventre, il feroit porter le deüil à l’air, par la ca",
            "prure de ſes oyſeaux, à la terre de ſes fruits, & à la Me",
            "de ces Poiſſons. le viens pour luy donner aduis de no",
            "mains redourables & que par tout, auſſi bien que",
            "dans la France, nous luy dreſſons des ambuſcades, il",
            "ne faut point de pillards, ny d’eſprits belliqueu",
            "dans vn Royaume de Paix, on traitte les perturb",
            "teurs, comme les Comites, ou comme Forçalet & les",
            "Tyrans ne peuuent ’exẽpter des ſupplices que nous",
            "leur preparons;",
            "l’ay rencontré́ ſur nos frontieres( de ces Partiſans,",
            "que i’ay recogneu d’abord à leur contenance, qui en",
            "ſuitte m’ont aduoïeé́, qu’ils eſtoient Mazarins, qui",
            "eſtoient aceuſez d’auoir depoüillé la France de les",
            "plus riches ornemens, & qu’eſtans par elle chaſſez,",
            "qu’ils ce retiroient en ce lieu, pour r’eſtablir leurfor",
            "tu"
        ],
        [
            "ié",
            "e?",
            "rue",
            "e",
            "u",
            "ane qoi ſtbir-en deendenoe jioles aydnt’aſfeuré",
            "qu’il n’y faiſoit pas bon pour eux, quil niy auoit que",
            "precipice à eſſuyer, & leur ayant faitooieesaffiches,",
            "qu i vions de dire, & monſtr é́ labamiſfione qu8",
            "iay de venir en Ftance, pour l’aduerir que nous ne",
            "receurons pas, les Authours de ſaperte.",
            "Ayant entendu enss criſtes nouuelles ile erem",
            "bloientcoe l’arrons m’ons prié leur indiquer quell",
            "quepays de refuge, mais-le os ay aſſeuré que ie n8",
            "ſçauois aucun lieu pour ſeruir derefuge aux depreda",
            "ehrs, & ſu ces entie faites; paru iſenſibleent le",
            "courier de la Nouuelle France en Canada; qui a aſſe",
            "ré, qu’en ce lieu o s’étoit ſaiſi deleprs conpagnons",
            "qui eſtoient condamneas aàmort, &qu’ort-les-arebrl",
            "doit pour ſouffrir auec eux) comme complces,&",
            "que ſi Maariny alloit commeoftant le chofdos né",
            "chans qu’on luy feroir l’homeur de martler l pre",
            "ter, cormmel leplu colelu geippes & aynépér",
            "etré́ des crims onormes,. pdi lienidurci à l pbiné",
            "que ce pays exige; qu’pn cohmanoetoit par le ballet;",
            "qu’il a tantymé en ’Erance ieantmoins l y’à quel",
            "que iours quels Hlurons entondans ſoufflerim feà",
            "tueuſement les Aquilons qui s’eſtans renſerrez dans",
            "quelques concauirez & grottes de Sauuages;ioee",
            "perſuadoit que c’eſtoit les uambours de la millice Ma",
            "arine, & en ce triſte’inftanr, on cé miſt n gardes de",
            "puis lequel temps, on a fait des forts, des lignes &",
            "contreſcarpes, & rendu les lieux inacceſfibles, au",
            "moyen dequoy il eſtoit enuoyé enFtane; pour ad",
            "ueir Mazari de ſa pene inéulable, ſi ſa temerté",
            ". ,"
        ],
        [
            "6",
            "2Henéo, lea porte ſur ees lieur, ’qi ne loy fernii",
            "duigena comme on aeſtéenFaue;",
            "lae ueroenon i ena puelſuai ſene en",
            "a ſilndinu orea dernuieonn eu ſereſee",
            "n e n nue noueeiſan au ee",
            "le eue ene ene enineoſdeaee nioue pu el nel",
            "euedieſ que uoneiroaeiſenmonniereſl",
            "p enue lnr ronruioe duns ponls is all",
            "elrane o li nuneauei ilalaueoanteetl",
            "pu p e e ns deis Cediuen umuiaoieroar de",
            "nu en euei ieia epeoe, a ſeoanlel",
            "e dle ileu ue u pun ioe de qpu linneuoee",
            "aeonue eoee qe neue ounreau die eroeſerl",
            "Iiſre ou ipiuie dlenons e ſipponſ",
            "aiſſeau.",
            "lſet eduaat ealneie denu la bouae ll",
            "en nre eloa aſrnen rmelune d oaniunet",
            "aoine unieuneil ſien ieooa pein neet",
            "Ee eiſne le luliu na ouiaonaue el",
            "eſu en oe reinue ſeoeres uien e ſerne",
            "neuneueei u e uerereoei ealeuefelienr",
            "nien u n en ueuou n neounoar ae pane",
            "ninue e ne aoenpnpoues ons efeoi len",
            "a ne te n e e eir demedo olaere",
            "eren nau neuidoeuſaes qieleenee",
            "l ilei onreliurqepueelhonerenmnideſie",
            "Se el e ine e enen nnane qienune el",
            "rtu ereuopnu paroidne deredheſunen",
            "gueule beauté & eoumenŕ",
            "oeule e e ou ae de peune ſut vua onmmeudh"
        ],
        [
            "8",
            "aoir, que nous priſme pour vn Aſtrologue qui",
            "mous aſſeura que ce n’eſtoit Mazarin, mais vn mon",
            "ſtre qui le repreſentoit, ce qui nous fit le regar",
            "der attentiuement, afin qu’eſtant aupres de ce mau",
            "uais Miniſtre, nous ne ſe priſſions pour vn autre,",
            "& cettce circonſpection a beaucoup louageé́ noſtre",
            "Eſprir; qui ayant repris ces forces par le repos de",
            "la nuit, vn doux Zephir nous a fait bander nos voil",
            "les & pouſſez inſenſiblement dans la l’rance, que",
            "nous auons touué publiant autant de loüanges (en",
            "faueur de ce glorieux Senat, qui brilles de gloire par",
            "toutes les nations) que d’imprecarions contre ce Ty",
            "ra.",
            "Alors nous auons d’vne commune voix dit, fal",
            "loit il que nous fuſſions oceupez à venir de ſi loin,",
            "pour vn ſi abominable homme, qui n’en a que l’ap",
            "parence, veu qu’on nous la repreſenteé́ ſous la forme",
            "d’vn monſtre tres formidable.",
            "Nous auons entendus en ce triſtes ſejour, les ac",
            "cens funeſtes de ceux qu’il a opprimé, leur paroles",
            "plaintiues baiſoit en vn Echo tres lugubres au milie",
            "des Siludins, ce qui nous a é́meü̈s à compaſſion &",
            "qui a tiré des l’armes de nos yeux, n’ayant iamais en",
            "tendu dans nos regions, des faits ſi iniques.",
            "Arriuez dans Paris, nous nous ſommes acquittez",
            "de noſtre commiſſion, & aſſeure les Bourgeois, que",
            "tout le Monde eſt pour eux, & que nos Princes nous",
            "ont enuoyé, pour les aſſeurer de leur ayde & ſeruice,",
            "le Courier extraordinaire apportera des nouuelles",
            "plus ſpeciales & particulieres, & à noſtre retour nous"
        ],
        [
            "apporterons le memorial de tous les eſpions Mie",
            "rins, auſquels on fait leur ptocez par les Prouinces o",
            "nous auons paſſé́, nous dirons qu’elle aura eſte leur",
            "genre de ſupplice, auec beaucoup de çhoſes inſignes",
            "& iurieuſes que l’iniure du remps ne nous a petis",
            "de penetrer.Nous pourrons dire à̀ noſtre retour auoir",
            "veu le plus beau Royaume, & le plus deſoleé, & par",
            "rant l’Autheur de ſa perte eſt le plus grand Tyran.",
            "FIN."
        ]
    ]
}