{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-14",
            "@who": "AB"
        },
        "titre": "L'arrivée du courrier extraordinaire des François, qui\n          apporte bonnes nouvelles , et une harangue par écrit, faite par un grand seigneur à MM.\n          les prévôt, échevins et bourgeois de Paris; ensemble ce qui c'est passé à Paris dans ce\n          grand convoi, par le sieur Rozard.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau392_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’ARRIVEE",
            "DV",
            "COVRRIER",
            "EXTRAORDINAIRE",
            "DES",
            "PRANCOIS.",
            "QVI APPORTE BONNES NOVVELLES,",
            "& vne Harangue par eſcrit, faite par vn grand Sei",
            "gneur, à Meſſieurs les Preuoſts, Eſcheuins &",
            "Bourgeois de Paris.",
            "ENSEMBLE CE QVI C'EST PASSÉ",
            "à Paris dans ce grand Conuoy.",
            "Par le ſieur Rozard.",
            "A PARIS,",
            "Chez la vefue IEAN REMY, ruë S. Iacques à",
            "l'Image S. Remy, prés le College du Pleſſis.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "2",
            "LARRIVEE",
            "QVI APPORTE BONNES NOVVELLES,",
            "& vne Harangue par eſcrit, faite par vn grand",
            "-Seigneut, aMeſſieurs les ’reuolts Eſehe",
            "uins & Bourgeois de Paris.",
            "ENSEMBLE E QVI ’EST ASSE’LA PR1S",
            "duns ce grand ſonuoy.",
            "ſt Vr REo1s Mercure le Meſſager des",
            "e Dieux lors qu’il apportoit de bonnes nou",
            "uelles, il receuoit les acclamations d’vn",
            "chacun, dans le Temple que Ceſar Auguſte de",
            "an er e e le leroe ea oun eoe er nee es",
            "nes, letr oupeaux de Calabre, la ſplendeur de l’Or,",
            "les threſors de la Terre, ny l’yuoire des lndes ne fai",
            "ſoient pas tant d’mpreſsion ſur les cœurs, ny deſa",
            "tisfaction à l’eſprit, que les bonnes nouuelles de ce",
            "glorieux meſſager, qui eſt encore dans l’eſtime des"
        ],
        [
            "uples; quoy que ſon eéclat ſemble pluſtoſt vne",
            "ion, qu’vne verité. Mais moy qui ſuis vcritable",
            "açois & ne voudroit diſsimuler pour toutes choſes,",
            "dois eſtre bien venu dars ma Patrie & lieu nat!, qui",
            "Paris, en luy annonç̧ant de tres-bonnes nouuclles.",
            "ay paſſeé par pluſieurs ’rouinces, & dans les plus ce",
            "bres villes de ce Royaume, qui ſont preſtes de ſa",
            "rifier & leurs biens & leurs vies & celles de leursen",
            "ns pour ſouſlenir vne cauſe, auſsi iuſte que celle",
            "Abcl, lors qu’il demandoit vengeance au Ciel & im",
            "loroit ſon ſecours & aſsiſtance, contre le frarricide",
            "e ſon frere.",
            "Toures leſquelles Villes & Prouinces promettent",
            "le prende les armes ſſi beſoin fait) pour appuyer vn",
            "i glorieux party & pour defendre vne ſi iuſte querel",
            "e protclans de ne donner aucun quartier a celuy qui",
            "n ſt autheur, en cas qu’il prenne la fuite, ny à ces",
            "complices Leurs armes ſont toutes preſtes & ne de",
            "mandent que l’occaſion de les ioindre auec les no",
            "ſtres, melme les plus timides.",
            "Ayant couru qui de çà, qui de là, & approché des",
            "limites etrangere, n’ay rencontré aucun qui n’ait",
            "loü̈é le zele & generoſité de la plus celebre V ille du",
            "monde, & qui donne le mouuement & fait heureu",
            "ſement ſubſiſter toutes les autres, qui eſt laris",
            "Les grands Seigncurs auſli bien que les petits, les",
            "riches & les pauures n’ont d’autre ambition que d’v.",
            "nir leurs armes auec les noſtres, ainſi qu’ils ſe ſont",
            "vnis auec nous par vne meſme inclination: & pour",
            "défende les melmes intereſts. Ils ont vne ſaincte é",
            "A i"
        ],
        [
            "4.",
            "mulation de participer à l’honneur de nos armes, &",
            "aux Couronnes qui les enuironnent.",
            "Dans la varieté & oceurrence que i’ay faite, plu",
            "ſieurs m’ont aſſeure qu’ils contribueroient aà vn ſi glo",
            "rieux deſſein, & ſe rendroient tres heureux en ſecon",
            "dans vne ſi haute entrepriſe, qui ne tend qu’à purger",
            "la France de ſon oppreſſeur & Tyran, les enfans à̀ p",
            "ne ont-il l’aage de la raiſon, qu’ils ſouhaittent les meſ",
            "mes aduantages, n’y ayant aucun genre humain, qui",
            "egale celuy de défendre leur vie, leur liberteé, & leurs",
            "biens.",
            "On fabrique des armes dans Roü̈en par où i’ay re",
            "paſſé, on diſpoſe des munitions, on dépeſche les trou",
            "pes pour nous ſecourir, qui viennent de toutes parts,",
            "par l’entremiſe de cét Auguſte, tres genereux, & tres",
            "prudent Printce, Monſeigneur de Longueuille, qui a",
            "fait vn Corps d’armée, qui eſt en marche, ſous la con",
            "duirte de ſon Lieutenant, homme de probité & tres",
            "genereux & experime nté dans le fait de Mars, qui",
            "promet de donner de la peine aux ennemis, le Com",
            "te d’Arcourt a deſia experimenteé la peſanteur de ſon",
            "bras.",
            "Cette armée eſt compoſée de ſoldats bien faits &",
            "d’elites, & d’vn grand nombre de Caualiers, qui vo",
            "lontairement ce ſont engagez en cette glorieuſe mili",
            "ce. La Nobleſſe y a contribué, & les plus Nobles &",
            "belliqueux de cette Prouince s’y ſont engagez, & les",
            "Capitaines les plus genereux ont fait ſerment de fide",
            "liteé, & de viure & mouris pour le ſeruice de la France.",
            "lls empeſchent les viures du coſté de ſainct Ger",
            "mai"
        ],
        [
            "maln en Laye, ſauf l’iniure du temps ils ſeroient à",
            "Paris: car ils n’ont pas moins d’impatience de voir",
            "les Bourgeois pour les ſeruir, qu’eux de voir le gl0",
            "rieux ſuccez de leurs armes.",
            "Mais pour n’eſtre prolixe & ennuyeux, i’ay fait",
            "rer en ’ce narré pour la curioſité du Lecteur, vne ha",
            "rangue d’vn grand Seigneur Lyonnois, addreſſée aux",
            "Bourgeois de Paris, conceuë en ces termes.",
            "(MEss1EvRSJVous laiſſez à la poſterité vne mar",
            "que eternelle & vn caractere ineffaçable de vos me",
            "ites, auſsi bien que de voſtre valleur, toutes les plu",
            "mes les plus diſertes s’oceupét à tracer par leurs trais,",
            "vos merueilles, qui ne ſont pas moins que celles que",
            "publioit l’Oracle au Temple de Memoire: Vous eſtes",
            "de centre glorieux, qui maintient les lignes de la cir",
            "confereuce, vous eſtes ceét arbre glorieux; & nous",
            "n’en ſommes que les membres, c’eſt vous qui nous",
            "affranchiſſez de l’orage qui nous menaſſoit, & de la",
            "fin mal’heureuſe où ce Tyran nous vouloit precipi",
            "ter, vous eſtes les rouës qui nous donnez le mouue",
            "meént, les enuemis ne pouuant vous flechir ne font",
            "qu’inuectiuer, & leurs mauuais deſſeins s’euaporent",
            "’aupres de vous comme vne legere exhalaiſon, ou fu",
            "meée, ils croyoient vous intiider par leur cruauté -&",
            "barbarie, qu’ils exercent aux villages circonuoiſins,",
            "mais ce qui abat leur courage, eſt de voir voſtre con",
            "ſtance fondée dans l’vnion, & que vos nombreuſes",
            "ſorties qui rempliſſent les Campagnes, leur font laſ",
            "eher le pied, meſme l’ombre reflechiſſant de vos",
            "orps les iutiuident. Orphée autrefois charmoit des"
        ],
        [
            "Rothers aüéeſa Lyre chantereſſe, & cẽs doux cha",
            "mes & accords faiſoient impreſsion ſur les eſprits les",
            "plus brutes & ſauuages. Par Analogie, ie diray que",
            "vous eſtes le miracle du monde, & lornement de l’V",
            "niuers, & les productions de vos loü̈ables entrepri",
            "ſes, n’ont point de comparaiſon & attirent le reſpect",
            "des Peuples auec l’admiration. Vous eſtes des ćtoilles",
            "qui brillent & qui font vn agreable iour, auſsivous",
            "empruntezvoſtre lumiere & voſtre éclat, de ces illu",
            "ſtres Senateurs, qui ſont comme des Aſtres, quivous",
            "verſent des benignes infuences, ils vous ſeruent heu",
            "reuſement d’auſpice & de bouclier pour reſiſterà l’at",
            "taque de vos ennemis, il ſont les Peres de la Pattie",
            "qui par vne bonté naturelle, défendent voſtre heri",
            "tage, ny plus ny moins qu’vne geline qui défend ces",
            "pouſsins des griffes du mllan, ces grands Magiſtrats",
            "& illuſtres Politiques, leurs ſoins & leurs veilles, ne",
            "tendent qu’à voſtre bien.",
            "Ce ſont des ſeconds Anges tutelaires deputezde",
            "Dieu, pour la deffenſe de vos intereſts, contre ceur",
            "qui les veulent rauir, & tyranniquement extorquer",
            "vos biens, Ces beaux flambeaux diſsiperont les nua",
            "ges; & le vif é́clat de leur lumiere offuſquera les yeux",
            "des ennemis, ils purgeront la France de ces monſtres",
            "effroyables, qui l’ont reduitte en vn eſtat digne de",
            "compaſſion & tireé toute ſa ſubſtance: mais cette heu",
            "reuſe conionction de ſes prudens, ſages, bons, &",
            "heroiques Magiſtrats, auec de ſi nobles & vertueux",
            "Bourgeois & Concitoyens, cetre vnion eſt vn preſa4",
            "ge tres aſſeuré, que Dieu monue vos cœurs, & les"
        ],
        [
            "ndra victorieu & triomphans: par tout on vous",
            "reſſe des tropheé́e, & les acelamations des Peuples",
            "nt retentir l’air de voſtre gloire.",
            "Le Vendredy vingt ſixiéme Feurier, Meſſieurs de",
            "oüiillon & de Noirmontier donnerent ordre, pour",
            "uoit des chariots & charettes, pour faire venir vn",
            "Conuoy, ce qui fut promptementexecuteé́, & il ſortit",
            "lus de trois mille charettes & chariots, eſcortez par",
            "’armée commandée par nos Generaux, fortifiée pat",
            "es Compagnies Bourgeoiſes, qui faiſoient v gros",
            "de plus de quatre-vingt mille hommes, ſans preiudi",
            "ce de la Cauallerie commandeée par Monſieur del",
            "Mothe-Houdancour, ioinct auec Monſieur de Beau",
            "fort, qui ont rendus les chemins de Goneſſe de la",
            "France libres, iuſques à Dammartin.",
            "C’eſtoit vne merueille ( qui ne ſe peut trop admi",
            "rer à voir l’empeſchement du Peuple, à courir à ce",
            "grand Conuoy, meſme plus de dix mille de la popu",
            "lace ſortoient auec ſacs & hoſtes, leſquels à la faueur",
            "d’vne ſi puiſſante armeée, qu’ils ont ſurgit à bon port:",
            "mais ce qui eſt admirable, c’eſt que quatre ou cinq",
            "mille hommes eſtans ſortis, la Ville n’en eſt point al",
            "terée, & on ne s’en apperçoit nonplus que d’vn Ato",
            "me c’eſt la meditarion des Eſtrangers, & le motif de",
            "leur eſtonnement.",
            "Les Ennemis ayans aduis par leurs eſpions des ſor",
            "ties ordinaires, ils imitent les colimaçons qui ce re",
            "ſertent dans leurs coquilles, ou pour mieux dire, ils",
            "mettent des aiſles à leurs pieds, afin de mieux gager",
            "la guerite."
        ],
        [
            "Ce porpeux conuoy dontenoi’plus de lſuiétlieuës,",
            "lequel n’eſt arriué́ que le lendemain Samedy, ſinon",
            "5oo. ou 6oo charettes qui arriuerent’là nict du pre",
            "cedent, qui ontenoit plus de ſix ce nt muids de bled,",
            "ſans preiudice du pain, frine, poids, moutons &",
            "ſale, Ce quia forme vne grande ceſiouyſſance d’vn ſi",
            "heureux ſuccez, on en eſpere encore vn dans vingt",
            "quatre heures du coſté́ de la Brie, il y a quatre mil le",
            "Caualiers que Monſieur de Beaufort y a enuoyeé, &",
            "poupfauoriſer tce deſſein, il aura la meſme eſcorte &",
            "-auec la meſme affection, que celle qui le fait recon",
            "noiſtre le Protecteur des opprimés. le vous diray à",
            "mon retour de ce’voyage de grandes particularitez,",
            ". 3",
            "daipes dle voitunoſue na preniee poſe ſai",
            "pi le eneueiene eine onee euennlenuenen!",
            "en fera partiipant té ſeront choſes bien remarqua",
            "bles, & dignes de voſtre lecture.",
            "FIN."
        ]
    ]
}