{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-14",
            "@who": "AB"
        },
        "titre": "L’arrivée du septième courrier Bourdelois, apportant le\n          journal du siége de Bordeaux depuis son commencement jusqu’à la trève.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau397_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L’ARRIVEE",
            "DV SEPTIESME",
            "COVRIER",
            "BORDELOIS.",
            "APPORTANT",
            "LE IOVRNAL",
            "du ſiege de Bordeaux, depuis ſon",
            "commencement iuſques à",
            "la treve.",
            "M. DC. L."
        ],
        [
            "L'arriuée du ſeptieſme Courier Bordelois,",
            "apportant le lournal du ſiege, depuis le",
            "commencement iuſaues à la treve.",
            "VOVS eſtes trop raiſonnables pour vous",
            "ſ plaindre de moy, & de m’aceuſer d’auoir",
            "retardeé ſi long temps la ſatisfaction que",
            "vous receuez maintenant de ſçauoir le ſuccez veri",
            "table des armes & de la valeur des braues Bordelois,",
            "pls que vous n’ignorez pas les obltacles & les em",
            "peſchemens que les Mazarins ont apportez pour",
            "trauerſer ma courſe: Mais dez auſſi-toſt que i’ay",
            "eu la liberté des champs, i’ay pris ma fronde en",
            "main, & pouſſant mes cheuaux à rtoute bride, i’ay",
            "fait vne di’igence extraornaire:; Ne vous eſton",
            "nez pas de voir vn Courier deuenu Frondeur, car",
            "ſçachez qu’a preſent au lieu d’vn fouet ie ne me",
            "ſers que d’vne fronde, & ie trouue qu’en la faiſant",
            "clacquer les cheuaux que ie monte en vont boau",
            "coup plus vſte. Quelques Synges ſe ſont efforcez",
            "-de me contrefaire pendant l’interruption de mes",
            "courſes; mais ils ont mis au iour des productions ſi",
            "ridicules & ſi pleines de fauſſetez, qu’il n’y a eu",
            "perſonne qui ſoſot dnné la peine de les voir qui"
        ],
        [
            "4",
            "n’en ait teſmoigneé du meſpris; & qui au contraire",
            "n’ait ſouhaitté auec beaucoup d’impatience l’arri",
            "uée de l’inimitab!e Courier Bordelois, pour ſçauoir",
            "la verité des choſes arriuées pendant le ſiege de",
            "oideaux: lIl eſt donc iuſte qu’il ſatisface vne ſi,",
            "S",
            "loü̈able curioſtté.",
            "L’armée de Card. Maz. anoit aà peine acheué de",
            "paſſer la Garonne, qu’vn impatient deſir d’acque",
            "nt de la gloire, obligea ce grand Capitaine de ſe",
            "rendre en dligence dans le camp; & de quitter le",
            "ſejour de la Cour, où il auoit eſfté retaenu pour re",
            "ceuoir, malgré́ toute ſa modeftie, les acclamations",
            "& les loüangesqui luy furent donnees à̀ ſon retour",
            "du ſiege du fort de la Baſtide. Cet incomparable",
            "Miniſtre, auſſi liberal qu’il eſt grand Politique,",
            "pour gaigner l’affection des Chefs de ſon armee,",
            "& reſmoigner ſa magnificence, leur diſtribua des",
            "baudriers & des plumes, des gands & des eordons,",
            "le reſte des bijoux qu’il deſpartit eſtant à Sainét",
            "Quentin aux Officiers du Colonel Erlac, lors qu’il",
            "deſſeignoit le ſiege de Cambray: En ſuitre voulant",
            "donnaer cœur aax Officiers & aux ſoldats, les flatta,",
            "les loü̈a & leur fit vne harangueenvn baragoin que",
            "n e e nen ne n r onr nnrer ee",
            "Grand Maiſtre l’honneur de l’attaque qu’il auoit",
            "ordonee eſtre fte au faux bourg Sainct Seurin,",
            "ſe terira à vre: demle lieüe de là derrjere vne emi",
            "nence, tandis que le rand Maiſtie, qui s’eſtoir",
            "fait",
            "?"
        ],
        [
            "fait porter daus ſa chaiaze donnoit en petſonne",
            "¬..",
            "’ odtes e ’attraque.",
            "Ce fut done le ceinquieſme-Septtnbre que",
            "toute l’armee Mazalie aſſaiit e faux bourg",
            "(qui eſt plutoſt vn bourgi, ou vn village, ouuéit",
            "tites parts; detaché de la ville, p ein de di",
            "uérs: els’de ardls?& de viges, qu’vi fau",
            "bourgde Bordeaxj les ſieuts de Saln Maigri",
            "& Maiii tous deux Mareſchaux de Camp come",
            "handbſént cdette adttaque:ils s’attatherent d’a",
            "d’ à vné barrftade ’auancee, à les enfans",
            "petdus, ſouſtenus du -Regené es Gardes,",
            "dohnerent les prefniers; mais ils-trouuerent vne",
            "elle reſiſtante, qu’ils furent conttaints de rela",
            "ler pat deux diuerſes fois: en fin voyant qu’ds",
            "ne la pouudient forcer, ils enrerent dans ce faux",
            "ourg par deux maiſons qu’ils percerent, à lafa.",
            "uetut deſquetles ils enaporte rent la ptemiere barri",
            "adé qu’ilsadoient attaqée, & en meſme temps",
            "Vdé ſednde, qu’ils trouſeret ſans deffen fe:com",
            "méils s’aduiançoient dans le milieu d bourg;lils",
            "fíent reneontte de cinq cens hommes rangez",
            "en battaille’das la plaice qui eſe audeuant de",
            "I’Egle,’conaindez pr ſe Marquis de Coignl",
            "Mareſchal de cadmp, qui firent vne deſchatge ſié",
            "ptppos ſur les aſſaillans qu’ils fufent contraints",
            "defuiir ’de e reféradelA de brrfeades qu’ila",
            "B"
        ],
        [
            "yenoient de gaigae,",
            "Le Mareſcbal de la Meſletaie voyt ſes gen",
            "ſabpepez de cé; là, t onpe en peſ",
            "meemps de courespas pa oute ſon atm5e",
            "& seſtant aà̀ la fi, apces aqi perdu pluſeus",
            "des plus brquess ſiens, rndmiſtre desau;",
            "nie; qi ſnt ducoté dechap,fit mcpe5",
            "es roupespuers la pace d pg., Ca fut en c",
            "lieui que recomcpea l coba, ou il fut.",
            "plas qpiiaſtrécar les Des de oillon & de4",
            "Rochefocqult uuenus’apee, u çens chg",
            "uae ſoutenus es Bgimens durParlerment. &",
            "de la Ville, x de quantité de Bourgeois, rallierenp",
            "oure l’infanterie & les hapijtaps du fauxbpp,",
            "A& s’eſtans join cſemble, pouſſernit ſi vcr",
            "mcntcui du pary contraire le log de la gran",
            "d rüc, qu’ils furenr coniraiprs ’ahandonnerla",
            "place, apres y auoie perdu plys de, oil hom5",
            "tan fFranmcois qus Suiſſs, paryeſquels jjyept",
            "plus de oinquante Qffiêers de u4, nt du B",
            "giment des Gardes que des Regiens de laRey",
            "ne, de la Meilſeraic & de Gyeu, les ſiçy4",
            "ds çhopss Marjn Mqreſchaqu, de qenp",
            "Jnle&e bgpreé Cipaipses agdes, pl4",
            "feus autres Officjes demagqu bleſſez, & quane",
            "tuité fits riſoier Du cſté de pordelps",
            "liurs Bsassehatbae&s Ihi"
        ],
        [
            "rent faits priſoaniers &. menoe à Blaye ( d’où",
            "quelques iours apres le ſieur Beauuais ſe ſauu",
            "quarante-ſept ſoldats de tuez, & quatre de bleſ",
            "ez.",
            "Le Dut de BouMon qui ’auoit iuge deuoir",
            "faire garder&e ſouſtenit leslharicados de ce fau",
            "bourg que pour y faire perir vne partie des en",
            "herais, & non- pas à deſſein de le gardet ( ce",
            "qui éuſt -eſté ablument impaſſible attendu ſa",
            "ſtituation pour oſfter aux énneois le moyon de",
            "ſe preuilotr des logemes, perſuada aux habi",
            "tans d’y mettre, comme ils firent eux-meſmes, le",
            "feu, -& en ſuitte fit ſa retattre dans la ville.",
            "e ’attaque & les combats fairs à ce fauxbourg",
            "durerent depuis les cinqheures du matin iuſques",
            "à midy.",
            "Le’lenlemain 6. les aſſiegeans s’employerent",
            "faire ëterrer leurs morts & à dreſſer leurs log",
            "ſens parmy les ruines& les maiſons de ce faux",
            "bourg btuſlé, tandis que les habitans de Bor",
            "deaux dreſſoient leursbatteries ſur le baſtion de",
            "lporte Dbijux; ſurt caluy de la porteS. Germain,",
            "coté de la porte Dauphine.",
            "e 5. le grand Maiſtte fit dreſſer deux batte",
            "ries l’vne dans le hemin qu va del’Egliſe de la",
            "ChMttreuſée la ville,& l’autere au boutde la gra",
            "e’rhe du ſaxbourg S Seurin pres la Croix ape"
        ],
        [
            "s3",
            "pellée de l’Aſpiae, pous donner dans la pote",
            "Dauphine, mais ce fut ſans effet, car cette porte",
            "fut rour auſſiroſt garnie de terre& de fumiet; de5",
            "a e eie",
            "titrées ea l’ait pardeſſus les toits des mniſans, le",
            "grand Maiſtrefſt ceſſer de tirer de ce coſté́.-3",
            "Les. l’autre batterie commen ça de jouër, elle",
            "abatuit le parapet de la muraille, qui eſt depuis la",
            "porte Dljaux iuſques à vne tour appellee la rou",
            "du Trompette: pout le reſte de la muraille depip",
            "le pied du foſſé iufques au haut de la terraſſe le;",
            "boulets ne fireat que blanchir; on ne ceſſa pour",
            "tant pas de tirer ſans relaſche à balle perdue dãl",
            "ville, ſur les maiſonis, & par dedans lerues; nais",
            "tout ce tintamare au lieu de cauſes de l’eſtonne",
            "ment & de l’eſpouuente dans la ville, comme les",
            "aſſiegeans ſe l’imaginoient, faiſois au contraire",
            "que les habitans venoient à meſpriſer de ſi foi",
            "bles attaques: & de faict la nuict enſuiuanat e",
            "uiron cent Bourgeois conduits par dix ou douze",
            "Officiers de l’armeée du Due d’Enguien ſortiren;",
            "pat la porte de l’Archeueſché, & allerent bien",
            "au nt dans les allées de l’Archeueſque ( qui ſon;",
            "audehors de la ville )iuſques à vne barricade que",
            "le âarefchl de la Meſleraie auqit fait faire dans",
            "la plus grande de ces alleées: apres auoir donné",
            "viuemen & emporté cete harricade, ceux qui",
            "gadaisa"
        ],
        [
            "5",
            "9",
            "-.,-",
            "9",
            "gardoient vne demie-lune qui eſt ddeaant laporte",
            "jaux ſahs ſaùoirrien de ette attaque,iterenſo",
            "eleurs, ́e qui cauſa de la ſurppiſey&e oblgea les",
            "attaquans de ſe tetirer apres auoi?tûéſixrouſpt des",
            "ennemis, & donné l’allaime À tous les autres qui",
            "eſtbiet poſte dans ce lieu.",
            "’ L’o’ ceux du party cotiſe peddnteour l",
            "iste’ bittirent que latour e Trompette’ qui fut",
            "éſddmagé́e en beaucoup de lieux, mais elle futin",
            "continent remplie de tetre: ds quoy les aſſiegeans",
            "ayaht eu aduis ( comne ’erolt par’quelquetraiſ",
            "tre talfeheſtoly dépuis quélqueſaaee& Bet",
            "déaut, cefferent de ſre chbxŕ cette touelà2",
            "L’é rmheſme iour le Regimene & Parlemhentcom",
            "mandé pa le Marqui de Cugnae, fit vne lortis par",
            "l potteDaiupmne Tur les brrleades du retache¬.",
            "nleftfaſtpar lesafiegeahslà Crol del’eſpinme, &",
            "en meſmieé teips fHa bourgeoiſe ſortiti pap la porte",
            "S. Gtmiuini pour donner ſut les ba rrlades du coſté́!",
            "dalae &fétſhre: dnSl’vde & &as ſauttede ces",
            "ê’ſortlessles dfſregeais teteurée vo piotpbln",
            "pette ſdns qu’iy eut du cdoſt́ des aſegez qde deu",
            "habitans dé cez, && deur deens de a äſon:des,",
            "ddame laFrfneeſſe, & in du’ſoldats-daegir",
            "meit dus Pàflemen’i’u 8. l tl su",
            "’ Letede-lo’v’Ptopete ayàd’eſf ra1",
            "épar Madame la Princeſſe au ſehal d",
            "AMſéyé pour y denidndor d peradiſion- d’da."
        ],
        [
            "e",
            "leuer lescorps-decesdeux Officiers, il lay reſpondit",
            "aſſe bruſquementen ces teemes, Il e ſert bien dg",
            "lesdemandde cepte payt, car aurrement ie t’arois",
            "fait föeter; dieu",
            "Ce meſme iour les Ducs de Bouillo & de la",
            "Rochefoucault accompagnez de pluſieurs Gentils..",
            "hormese & de qu4peité́ de Bourgois, firent yne",
            "ſortie pas la porté Dauphinevers les retranchemens",
            "de la Croix de l’Eſpine, leſquels ils forcerent, non",
            "bſtant la refiſtancede ceux qui les ſouſtenoient,",
            "& e-eſtanspendus maiſtres pirene, le feu auy a",
            "riques ausedefaſeies &, des ſamaengouldjpa¬,",
            "neaz: le buie da lour deſchajgé-& l feu ds barica",
            "des dannal’allarme à equte laree, qui fuſt auſſito",
            "commaandee de, marchrpour, repouſſer les aſſie,",
            "gee, laſquelaſe rstirerenten fortboel odre, & ſe mi",
            "reur àcoauardetiere yne demieAuns, qu qnaoi,",
            "faite quelqus ſours deuant le ſiege pour fortifier la,",
            "porte Dijaux, u à paine ſe fureat ils rangez qu’il.",
            "virdatrudetneps aſſailjspaqeux du pty coniai",
            "rlcquihronttous lours effoues pq eporte, ceſte",
            "demie- lgns pnais la valeur desaſlijcgc ut ſiexira",
            "ordlnai qu’ils cohragnirenr par deux fois lés aſ",
            "ſiegande ſeui, laiſſans plus de eu ents des?",
            "leurs tuez ſur la place, & pluſieurs priſonniȩ5!n,",
            "teleſued fueent pi pre Ofieiei d Regi",
            "nmetnde Guye.",
            "La nui ſiaiuaute les aſſiegeus pour reparjl",
            "5"
        ],
        [
            "ae--, . ..¬¬¬¬¬L. .-mma¬ ---",
            "J",
            "pette quſils auoioat faite le iour praecedentern l’at",
            "taque de ceſte deaie-lan, reuindrens. lataquer:",
            "Le Caate Palua y aſtadit en petſonne ;on n’aſia-¬i",
            "aais venn combat ſiopiiaſtaé, eooteſtoit en feu,",
            "ilſambloit quele iout euſt chaſſé le rtenelbtes, tant",
            "cetta auit parut efclaires tandis quedura lecon",
            "bat: Pa trois fois les aſſigeans reuindrent à l’aſ",
            "ſabt, & par troifois ils furont repouaſſed: & enfin ils",
            "fuaenit forcea de uaedder àla valeut de la plus belli",
            "queſe: nation du monde, & de ſe retirer, apres",
            "auoir,.perdupleas de cinq cens de leusrs meilleursſol",
            "dadts: padryloſquelil y euſt plus de cinquiante Of",
            "ficiers d ſeubRginlen de Naualles de tuez, &",
            "grand rombte’ deautres; de ſorte qu’on ne pou",
            "uoit. pas faire vnpas ſans marcher ſur des corps",
            "mrts, qu’on pemi aux aſſiegeans d’enleuer & dé!",
            "les enteet le lederaain pour eſuicos la mauuaiſe!",
            "odeur qu’ils: euſſont peu cauſer; le Mareſchal de la",
            "Meiflareyeoayant onuoyé demander la permiſſion",
            "par vn Trompette qu’on eceſt à Bordeau auec",
            "plus docourtoiſie que’ce Mareſchal n’auoit fait ce",
            "luy que Madame laPrinceſſe luy auoit enuoyé quel",
            "ques iours deuant.",
            "Le . le ſieurde Cuyonnet Conſeiller & Depu",
            "té́ du Parlemebde Bondaux, qui a donne en plu¬i",
            "ſidreotnaſjons deslpcoaues de ſon courage & de",
            "ſmaffetiona biende ſa parrie, arriua à Bordeaux",
            "venanbde Paris, do ileſtois pjty le Septembre’",
            "a¬"
        ],
        [
            "12",
            "pgur ſatisfaire us deſir de ſon Alreſſe Royaſle & aux",
            "ſentimens du Parlement. de Paris: ſtaut allé ſalü̈ecr!",
            "le m ſne lour Madame laPrinceſſe elleédeſira d’eſ",
            "rs informéede ce quis’eſtoit paſſe ez deliberatios",
            "tenües au Parlement de Paris ſurle ſujet des affaires.",
            "du temps. Ce Deputé luy en ayant fait vn exact.",
            "recit, &en ſuitta aprts qus quoy qu’il ſe fuſt touué!",
            "ſoixanto& dix voix pour acorder la deliuxauce de",
            "Mt le Prince, neantaoins qu’il auoit paſſeé pat!",
            "aduis contraire ſuiui de cent dix opinions de differe",
            "encorepour quelque temps à deliberer furla liberté.",
            "de cet illuſtre Caprif Le cœur’ de Colte adarablei,",
            "Princeſſe, qui a demeuré plus frm. quvn roche!",
            "parmy tant de tempeſtes; qui abraué l’effortdes plus",
            "rudes aſſauts qui luy ont eſteé́liurez par la haine im",
            "placable d’vn Miniſtre ruel qui a veuſans paſtic",
            "vne armee paiſſans l’aſſieger daas Botdaux &pat",
            "mer & par terre, s’amolit au ſeuuenir des fees de",
            "grand Prince; l’amour, que ce beau cœur conſerue’",
            "pour le premier Heros du monde; le fit reſoudre en",
            "pleurs & diſtiller par ſes- aymables yux nndoan",
            "rozée,, Beaux eſprits dé ce temps, ehersiounif",
            "ſons des Muſes ! c’eſt à vous à traitter vni ſidiuin fu",
            "jet, pour moy qui cours tousjaurs, ie n’ay pasle lbi",
            "ſir da m’arreſter ſur cant de belleschioſssn: 1",
            "Le i le Mareſchal de la Meſlerhie noyantqa lal",
            "batterie dreſſee dans le chemin de la Chartiuſélyl",
            "aupit alreuſſi, & que lbien qu’il euſt fait inceſſam",
            "ment",
            "t"
        ],
        [
            "¬.¬¬¬¬¬-¬-a-aae-gsre-gpe",
            "e",
            "ment tirer pendant cinqours entiers, il n’auoit fait",
            "qu’abatere quelque purapes & rompu- le toict de",
            "quolquas maiſbe viſiaa das mrailley,s’aduiſa de",
            "l ehnngee&de lafaice porerdaa la baſſe, cour e.",
            "la Bunere, c’eſt ainſi qu’on appelle la gtange de",
            "Aeecheueſche, dib -l ſt battre la mutalle de la",
            "v́ quſſit de clottue au jadin de l’Arcbeueſque,",
            "e e to joignana qui aſt des dependance du",
            "cſter du Hda, appelee la eour des Sorciers, qui",
            "vatitableent paut charnée aurx foudres du grand",
            "Ms qui ’onpouvarrachoyn eul crtier de pierre..",
            "L l;, 4 ; lesaſiegeans coatiauetent rous",
            "jouts leur batterieprinipaleaet vers la muraille du",
            "Pedia de-l’Aecheueſch̃, oi elle pe peut iamais faire",
            "teéoà paſfer vscbat abaſt ray quec’eſt ſans cõe",
            "erodit l’endfbit deelaille le plus foible; mais poqure",
            "saae les aſſiegeans n’oferens ſe preſenter pour veuir",
            "aux naias, de einte d’vn auſſi mauuais ſuccez que",
            "celyqu’ils euetdans llateaque de, la demie-lune",
            "& d’a laus des afſiegez auoint fait firegtand",
            "rerathemealb dans le jrdin & pluſienrs barſcades",
            "pout o defendre l’auonuë.!",
            "Cependant tous leiours los Bordelois pour erer",
            "ct loutedeur, fe diurtiſſoint à faire des ſorties ſur",
            "les affiegeams , qu’ils alloient ſgotger iuſques dps",
            "leurts-raincbé́es, & les pouſſoient bien ſouuet au",
            "milieu dleur ampaaimc2 pala veüe des plus bel",
            "le Darme deanmlls ui de deſſs, les ramparts re",
            "gaurdoieetearaoamgntoſr himentaux plus"
        ],
        [
            "giaheds perils pour la defenſe de leu patrie. Le ſie",
            "Vgier hils d’vn conſilede la Chnbte dal’qi",
            "&ſe ſleur’la ChapdlaBion braue Gecilhompe,",
            "filflitef? glotieuſednelemrs pours dasnspaeille",
            "õetaſio.",
            "Ces geéreuſes Aatnes ń bbugeoisns hnpict",
            "& lbtrde-déſſuslles lauiraillesellés paſſaine leu",
            "tenps-tartoſjâl’falte d upuuea qmaplimeusa",
            "cexdu party cohtraire ,lesappellansraifſnes-",
            "zarins,’nfames Pehoaiftes ’uanoftelles luea",
            "uyoent des fuee, le lanpn ograde4",
            "de pot, des etée enftfhaabe ale feud’ai",
            "fce, auet éſquel&s es bélles Hloöies ſe plaiſoiçnr",
            "de’conſnmer cesſttabess raſenasduslefeu",
            "de léseHatesi rbourpdlr leutsfdeſesananâdd",
            "pt léHfs’ cférsbſis, qe’elle lebaſſbirest os",
            "dfit de tei reſſe dts ’ts deuumoiens u onae",
            "glorieu & touiscueits du aagidesenoisqu’",
            "aqolent ifiſlé uiſeux dé doutsdbninslinele,",
            "’ſe ne puis voos ie vnt atSa des plua pas",
            "quables qut fe pſfs duta nele btpt dneioge :Pl",
            "ſieurs ptits garçons de ’aage de trb à quatere",
            "ans fitefte ’iir leaeui ſuurs deBoadoaux",
            "de ſquſtſt q’lls aſaſſere deduſuiles rauoparde",
            "chidt get téuſr frMdeslut leslſiegeaps. eCeſtoioal",
            "àpparentéexpôſerlecé ieue indocegmaiseurime",
            "potunllé ’errporta padeſſus ctœcoaeradne.",
            "n’ e teot ’’eftlel ee loq’s dmahdient cel",
            "adnd’otſtiffatioi ſe de ioe geut lmanetemn"
        ],
        [
            "18",
            "t e bhqnMe a pot Diaux;&s’eſtas mins de ransf",
            "ene eouPfol’dilqiliet erelire epeeusl fonis",
            "leoi ud r eatflr les ehléſns vhegreſte detoups",
            "eloſeeedgel a euede ees penits onſeurstſou?",
            "nete fiſſe l afieǵais ,e erteur paique leſitis",
            "lieee ſeuris potes fi gleſordte daus leurs reehn",
            "ne fepfpost ſ fletie a tollrt Taneeſtvtajquele",
            "tdlds lſdodrlele de e lpſsilſe e le e e",
            "eſeileg ſlieone e foiuiu e leisu dinredenineis",
            "orteut qe iee pfe ſue d ltto bSn eouiaelt, pous on",
            "t des eoges Z lfaſeur &au etlt de lat lpitte;",
            "quiers dediue l ariili eſlfdie deisel euts Sei",
            "Aaes &e dor ſe pourſeoſs , ui& ptgieedauſe?",
            "odetaſosids dd ’ieſe ſdéſdpetneptſ gtas",
            "edlt’ds cſitige des foiliu de pdp dedux e e peue",
            "xpfep li ſe nelpe is qu’ls oit ſaſt des oree’éſeur;",
            "ifhnrftleis eſſe ldlieſls ss bl tnbeode ei",
            "p eqi e’le polſlbn S&e oeeutae",
            "dludelelpor eis q’apfieſeels pul’fiol le pAſſ’e",
            "FRsle’e eliſſi l fs foouoil oilſtés & le oe de",
            "ou dſ oyſpie Fſrdeur deſs edls e ee lt fſit eue’",
            "lelasldſls ſssieeſe piſ pe l ſegle olſelds!",
            "replsſe ſil lildeſile ie lilſ ’dl oiei ile lt",
            "lh4,3",
            "eotaſtſe e e qiſaſte oe deſuptlſle & lipltniri",
            "breſede peſiluiee e lſ P aiſle drſt ens ei leis loir",
            "V2",
            ".nc",
            "e ſe, lrqel l t’alſiut",
            "rnil fele",
            "is &e oirres dls ſi iilecſ ote ſuoit",
            "e i lilſees le ſſeoſls dleneoſe relp e e pre ſpit oeiſiie.",
            "Cſu lſli tirlſeeieldl e ilre e ſ ſoi els ſ oine dans",
            "t7",
            "llelps d’ liputplp pie les dei ieſie enepnene uas",
            "lnilee pieeis ei il ſini ii piſoieiſ leail p inſlildeln",
            "diroues leons oſonls dei t duſieleleſs eiei es le lli ſoooi",
            "Ee eiſelis ſlpt ſenen is leſeſſeldedeſ ſliee leieie",
            "1.",
            "1 23",
            "alrerr liioililelde &o e ol e lioei ſle lieeritipn",
            "a.1",
            "die oil loneſi ion dl ie ſeie ereieis iollei oien pire",
            "pE21",
            "iON1 5",
            "eaeen e eſlſe e lie oei iuie in l reilre",
            "Careſne péſiant ’e Pl yj pu pous lds’llſii",
            "s l"
        ],
        [
            "16",
            "ſaie paroiſtre pant& d reſolurio de ioyepeg ag toe",
            "la ſiege qu il ſemhloit qu’ils euſſent qu reget de le voi ſi,",
            "toſt fi ay Mais ilat re mps que ſe fiqMſe auui, je ſujs preſſeé,",
            "de ’pacer, ma inaſle elt tous prelteé, & je crais d’eſtre",
            "blaſne arriuiat au Bureau de là poſte de ce petardemẽt¬.",
            "Mais. ſi faut-il pourtant deuane que ie finiſſe que i,",
            "vous arretieune des peine; & des atigpes auſqueſle,",
            "s’eſt etpoſé pendant ouit le ſiége le ra luſes Mdaj",
            "riu it ſeoble qu’il ſe ſoit reſeruẽ pout etret pur Is",
            "trauaux de la guerre, n’ayapt rie n vroului contribuer aux",
            "moyeus de faice la pai ny ſe trouuer aux Conſerences,",
            "Get eſorie ſi grap̀ & ſi ſaplime àloi & venoi ine",
            "ſammee (comnie vn poſtillof,dont ſi ne péuie oubliet l",
            "peier,dela Cqu à l’aroee, & de l’armee ̀ pourg pout",
            "donher les ordrës neceſſaires; Sà preuoyance amirar,",
            "ble luy ſit prendre le ſoin de pouruoir ſon armee de ain",
            "e munjtion, il yoiuilue bien luy peſmé ſe dones pli;.",
            "ſeurs fois là jeie dé le faire piſtrir en ſa preſeoce",
            "uatchandes ſe bled pour erpeſchet les griuelées de5",
            "munitiodnaires. Vn’ior que ce gtad homme auoit paſ",
            "toue la mtinee à voir blater de Ia farioe ſans ſonger,",
            "qu’il én eſtoit couuere, eſtant preſſe de ſe trouuet dans",
            "ſe Couſeil e uerre, ſe rendit eo eet eſtat qae canp",
            "ltiſoldis qui levitept enir plusolaioe qus vi oiulauen",
            "ſe’mi ent a crier, h voyl Mazarin deuuenu Iean farine.,",
            "l’acheue en vous diſant que le ſeizieſme les Deputez.",
            "du Parlement de Paris & eux dui Parlemeat de poreau",
            "arrietet dé la Cout a or deaux, & firent publjet fon",
            "propos pour les’aſiegeans vne ſuſpénſio d’arpes oue",
            "ſtx roursy& dõnnét les otages heçeſſãirés de part & au-j",
            "tre pout l’entc eiien’de cette tfeve, ſuiuane ce qui auit ellé",
            "arreſté dns la Coſerecé te nue à Bourg, laquelle enſin,",
            "ouseptõult la pait, u qy ee eſt́ e pluslongus",
            "ureel Siu ferme & plus ſtabſle qie ’ooi ee le precſq",
            "ees ’oa hous d el-deuaht aecotdeei , puii qe ſ eauſe,",
            "des aux de a Poüice & ’obiet de l hadine des peupes,",
            "demeure pour iamais eſloigné du ſejour de la Guyenne.",
            "FIN."
        ]
    ]
}