{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "arrêt"
        ],
        "subject": [
            "Rentes de l'Hôtel de Ville",
            "Pierre Broussel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Arrêt du conseil d'État, portant défense de lever droits\n          d’entrée en la ville de Paris, du quatorzième jour d'août 1652 Autre, portant le payement\n          des rentes de l'hôtel de ville (à Pontoise et dans les provinces fidèles), du 17 dudit\n          août. Et autre, portant cassation de la prétendue élection faite du sieur Broussel à la\n          charge de prévôt des marchands de la ville de Paris, et des nommés Gervais et Holry à\n          celle d'échevins, du 19 du même mois ci-dessus.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau375_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "D D C",
            "H4",
            "E",
            "I L. 3 1.",
            "DV CONSEIL D’ESTAT,",
            "309 7",
            "6e",
            "9",
            "Portant defences de leuer droits d’Entrée en la",
            "Ville de Paris.",
            "Du 4. iour d’Aouſt 6sa.",
            "Autre portant e Payement des Rentes de l’Ho",
            "ſtel de Ville de Paris.",
            "Du 1. dudit Aouſt.",
            "Et autre portant caſſation de la pretenduë Ele",
            "ction faite du ſieur Brouſſel à la charge de Pre",
            "uoſt des Marchands de la Ville de Paris, & des",
            "nommez oeruais &loly a cele d’rſeheuins",
            "Du 19. du meſme moius cy-deſſus.",
            "A",
            "tpe.",
            "Vea",
            "4",
            "Ves",
            "A",
            "A OTOSE.",
            "Pr IVLIEN RANT, Imprimeur",
            "Ordinaire du Roy.",
            "M. DC. LII.",
            "AVEC PRIVILEGE DE SA MAIESTE."
        ],
        [
            "b",
            "ûu",
            "3",
            "A9",
            "OôOôõ",
            "Ectrait des Regiſtres du Conſe.",
            "t VR ce qui a eſté repreſent́ au Roy eſtant en ſon",
            "Conſeil: Qu’au preéiudice de l’etabliſſcmen qui a",
            "eſté fait des Bureaux pour la leuée des droits des",
            "Entrées de la Vule de Paris, es Villes de Poroiſe,",
            "Melun, Corbeil, Lagny, & autres lieux où depuis",
            "ils ont eſté leuez, & acquittez, En conſe quence de l’Arret du",
            "Conſeil du a;. Iuillet dernier: Neantmoins les principaux Fa",
            "cieux qui ſont dans ladite Vlle de Paris, pour ſouſteir leur",
            "rebellion, contraignent auec de rigoureuſes pourſuites les ha",
            "bitans de ladite Ville à payer pour vne ſeconde fois leſdits",
            "droits d’entrée, aux Ports & Portes d’icelles.. E voulat",
            "ſa Maieſté arreſter le cours de ces violences, & faire ceſſer au",
            "tant qu’il luy eſt poſſible vne ſi grande vexation & oppreſſion",
            "de ſes Subjects. LE ROY eſtant en ſon Conſeils, A caſſé &e",
            "annullé, Caſſe & annulle tous les prerendus Iugemens, & Or",
            "donnances, qui pourroient auoir eſté donnez pour faire Ia le",
            "uée deſdits droicts d’entree es Ports, & Portes de ladite Ville",
            "de Paris. Faict ſa Majeſteé tres-expreſſes inhibitions & deffen",
            "ces àtous Receueurs, & autres qui pourroient auoir eſté com",
            "mis, & prepoſez pour faire la leuée & recepte deſdits",
            "droits,",
            "de s’en entremettre, à peine de lavie, & de repetition, tant",
            "contre ceux qui ont rendu leſdits pretendus Iugemens, que.",
            "contre ceux qui enferont la leuée, dont ils demeureront eſ",
            "ponſables, & leur poſterité. Fait ſadite Majeſté pareilles de",
            "fences à toutes perſonnes, Mar chands de Vin, Tauerniers,",
            "Cabaretiers, & autresſes Subjets de ladite Ville, de payer",
            "leſdits droicts es ports & portes d’icelle: à peine auſſi deſtre",
            "declarez perturbateurs du repos publiec, fauteurs & adhe",
            "raas de ladite Rebellion, & procede contre eux & leurs deſ",
            "cendans ſelo la rigueur desOrdonnancese Et ſcra le preſent",
            "Arreſt leu, publié & affiché par tous les lieua & endroicts que"
        ],
        [
            "eſoin ſera, à ce que perſonne n’en pretende cauſe d’ignoran",
            "4",
            "ce. Fait au Conſeil d’Eſtat du Roy, ſa Majeſt é y eſtant. Tenu à",
            "pontoiſe le quatorzieſme iour d’Aouſt Mil ſix e ens cinquan",
            "Signe, DE VENEGAVD.",
            "e-deux.",
            "Coitionneé à l’origiual par moy Coſeiler Secretaire du Roy,",
            "Maiſon & Courone de Franre, de ſes Finces.",
            "Eetrait des Regiſtres du Conſeil d’Eſtat.",
            "1",
            "gVR ce qui a eſte repreſente au Roy en bn ConſeA, Par le fieur le",
            "’, Fevre Preoſt des Mairchands de la Ville de Paris Quopar Areſts des",
            "8. & 23, Iuillet dernier, Il auroit pleu à ſa Mareſté ordouncr; quse les de?",
            "niers deſtinez pour la payement des Rentes de ladite Ville, ſeroient porres",
            "au lieu où elle eſtablira ſon ſéiour, pout eſtre remisentre les mains des Payeuts",
            "des Rentes, diſtribuez en la maniere accouſtumée pr l’ordre dudit Pre",
            "uoſt des Marchands, eſtant preſentement prés de ſadite Mjeſté́,",
            "& des Eſ.",
            "cheuins, & autres Officiers de ladire Ville; qui ſeroient tens ſe redre in.",
            "ceſſamment pres de ſadite Majeſté : A l’execution duquelArret ledit Pre.",
            "uoſt des Marchands eſtoit obligé, par le deub de ſa charge, de veiller conti",
            "nuellement, & pcocurer le payement deſdites Rentes, ainſi",
            "qu’il a accoult",
            "mé d’eſte faict en ladireille de Paris, Et d’aurant que ledit",
            "payemenr ne",
            "pouuoit eſtre faict que le fonds, pour toutes les natures de Rentes,; ne fu;",
            "apporte à la ſtre de ſa Majeſte, & que leſdſts Payeurs ne s’y fuſſent rehnd",
            "auëc leurs Regiſtres, pour dreſer toutes les feuilles; ACES CAVSES;",
            "Requeroit qu’il pleuſtà ſadite Majeſte ordonner, qu’il ſeroit fait fonds de la",
            "ſormme de deux millions neuf cens mil liures, furt toutes les Generalitez de",
            "on Aoyaume, auſol la liure: Suiuant vn eſtat de Recouupement qui ſe",
            "roie aireſté en ſon Conſeil, payables par preferance à la partie de",
            "l’Eſpargne,",
            "& à toutecs aſlignations: Et que tant leſdites rentes, que les rentes des Aydes,",
            "Gabelles, Cle ge, Entrees, & Cinq groſes Fermes, ſeroiecnt payées econfor",
            "mement à la Deelaratiou de ſadire Majeſté, des mois d’Octobre mil",
            "ſix cens!",
            "quarante-huict, & Arreſts de ſon Conſeil, & du Parlement données en co",
            "ſeéquence: A quoy faire ſeroient les Fermiers desAydes, Gabelles,",
            "Entrées,",
            "& Cinq groſſes Fernes, & le Receueur general du Clergé cotraia par les",
            "voyee: pottées paleſdtes Declarations ,& Arreſts: Et qu’à cette fin Ieſds",
            "Payeurs ſeroient tenus ſe rendre dans huitaine à la ſuite de ſadite Majeſté,",
            "auec leurs Re giſtres, pour receuoir les Quittantes, dreſſer des Feiles, &",
            "eſtre verifiees par ledit Preuoft des Matchands, recouurer leſdits denlers, &",
            "faire inceſlamment l’ouuerture deſdits payemens t & à fau dece fare, qu’il.",
            "y Fuſt pourueu pat Sadire Majeſté. VEV ladite Requeſte, ſdits Arreſts, en",
            "amble lc prerendu Acte d huitierme Aouſt mil ſix cens",
            "cinquance-doux: Par",
            "lequel il elt dit que les arrerages des entes de l’Hoſtel de ladire Villé, ſeront",
            "payeées"
        ],
        [
            "payees aux eniers, doraiciliez, & deuurans eladite ville, &e Prouirs.",
            "ces, ſelon l’ordre des Lettres, coneurrement enr’eu, & pat preteen ce",
            "à ceux qui ſe ſont abſentez de ladite vlle, depuis quel ques iour Les densersi",
            "deſquels, & qu’ils ont dro:ct de receuoir, ſcront nis & depoſez en vn coffre",
            "en l’Hotel de ladijte Ville, pour eſtre dſtribuez, apres que les preſens aurone",
            "eſte payez, anſi qu’il ſera cy-apres ordonne: Et rout conſideré, Le Roy en",
            "ſon Conſeil, A faute d’auoir ſaisfait par les Pa yeurs de toutesles narures de",
            "rentes, auſdits Arreſts des dix-huit, & vingr-troiſiéme luilles. & uiuant,",
            "iceux s’eſtce rendus à la ſuite de la Cour, pour y farela fonction de leurs",
            "Chatges: A’Ordonné, & Ordonne, que par le lieur le -Febvre Preuoſt des",
            "Marchands, il ſera eſtably des Bureaux & des Commis en cette Ville, & où !",
            "ſeta iugé neceſſaire, pour le payement de toutes les naeures de tentes , qui ſe",
            "payoient en l’Hoſtel de Vilſe de Paris: Et quapar edit Preuoſt des Mar",
            "chands, ſeront dreſlſées des feiilles pour payer ous les Rentiets",
            "quſe trou",
            "ueronr en cette Ville, à la ſuite de la Cour, & dans les",
            "Prouinces demeurées",
            "dans leur deuoir, & dans l’obeïſſance de ſa Majeſté, dont ils rapporteront ou",
            "enuoyeront Acte pardeuant le Iuge Royal des lieux, au Greffe t;l’HMoſtel de",
            "Ville, transferé ecn ladite Ville de Pontoiſe Qu’à cette fin affihes ſeront",
            "iſes entous les lieux publics de ladite Ville le ’ontoiſe;, pour aduertir les",
            "deſſuſdits, que les quittances ſe pertdront depuis le vingt du preent mois",
            "d’Aouſt, iuſques au quatorzié́ine Septenbre prochain; & qu’au quin2zléme",
            "dudit mois, ſe payement deſdites tentesſe commencer, & que fonds ſera",
            "fait pour toures leſdites natures de rentes, de la ſomme à laquelleſe trouue",
            "ront monter leſdites feiilles; Et ecore de pareille ſomae pour",
            "payer ceun",
            "de la quaicé ſuſdie , qui depiniounurture dadi payémet porteront",
            "leurs quittances, & ourre de la ſomme de",
            "pour les ftais deſdits Commis & Bureaux; Leſquelles ſormmes ſeroat eceuës",
            "par l’vn deſdits Comnls, & mſſes en des cofftes forts à deusx Serrûires; dont",
            "lIedit Preuot des Marchands aurra vne Clef, & ledltComnis Vieaue; &",
            "deſquelles ſommes ledit Comnis praeſeaters eſtat dte Recépte, & deſpehece,",
            "par deuaant ledit Preotdesarhands, potdr etre ldau &arreſté a oufeil",
            "de, ois nais A-eis nois5 ſans qu’lfoit toai de-qop3r, aillep Et c",
            "pendans par prouiſion, & attant que leſdites fiuiiles ſoiçnr",
            "faites, aues le",
            "onds pour le payement delditos entes, Ordonne ſa Majeſteé, que lloimime",
            "de deux cens niſle liures ſera mlſe dans le qulnizieſne du mots de Stpemtbre",
            "prochain par le fieur leanhin Threſoriet de l’Eſpatgne, des premiefs &éniors",
            "des reuienus de ſa dajeftb, és rains dudit Colmib ſur ſes uiauces ’pour",
            "eſte employe-au payement deſdites fetüilles, desfeais deſits Comals, &",
            "ureau. Et en cas que ledit fonds ne ſe eroue fuffſaat pour payer leſdires",
            "Renres, ce qui s’en deffaudra ſera ſupleé. Comme auſſi s’il ſe trouuae eacedet",
            "l conten,, ſdtes Feulles, & frais, ſera rendu par ledit Commis, & remls à",
            "l’Eſpargn it au Coſeil d’Etat du oy , enu à̀ Pomtoiſe, le dixſepeſme",
            "loui d’ e. Fa mil ſix cens ciquante-deux. Signé, Boaer.",
            "ouſt,"
        ],
        [
            "6",
            "Ouys pat la grace de Dieu, Roy de France & de Nauarre: Au premier",
            "de Huiſſiers de noſtre Conſeil, ou autre Huiſſier ou Sergent ſur ce requis:",
            "Nous te mandons, & commandons que l’Arreſt, dont l’Erraict eſt ey atta",
            "ché ſoubs le Contteſcel de noſtre Chancellerie, ce jourd’huy donné",
            "en no",
            "fſtre Conſeil d’Eſtat; Sur ce qui Nous a eſté́ repreſenté en iceluy",
            "par le ſieur le",
            "Febvre Preuoſt des Marchands de la Ville de Paris, pour faire payer les Ren",
            "res aſſignées ſur l’Hoſtel de ladite Ville, à ceux qui ſe",
            "trouueront à notre",
            "Cour & ſuie, & dns; les Prouinces demeurées dans leur deuoir, & dans",
            "noſtre obeiſſance, Tu ſignifies à tous qu’il appartiendra, à ce qu’ils f’en pre",
            "tendent cauſe d’ignorance: Et faits pour l’execution dudit Arreſt",
            "outes",
            "Sommations, applcarions d’Afiches, Deffences, & auttes Actes & Exploits",
            "aeceſſaires, ſans autre permiſſion. Et ſera adiouſte foy comme aux Origi",
            "naux aux copies dudit Arreſt, & des preſentes, Collarionnées",
            "pat l’vn de nos",
            "Amez& feaux Coiſellere & Secretaires, Car tel eſt Noſtre plaiſir. Donné",
            "à Pontoiſe, le dix-ſeptieme iour d’Aouſt l’An-de Grace i652. & de noſtre",
            "Regne le dixieme. Par le Roy en ſon Conſeil, Bouer. Scelle de deu",
            "ceaux de Cire jaune..",
            "Cosioneé à l’original par nmy Çonſéier & Secretaire",
            "d Roy, Maiſon & Coronae de France& de",
            "1",
            "es. Finances.",
            "Eaetrai.des Regiſtres du Conſeil d’Eftar.",
            "4",
            "VRce qui a eſte tepreſenté au Roy, eſtant on ſon Con",
            "ſeil que par ſes-Arreſts des 18. Iuillet & 9. Aouſt de cette",
            "A année, SA M A I E STE’auroit ordonné que les Eſche",
            "iine d fa bormeVlle de Paris, ſeroient tenus di ſe rendeen",
            "e in eiene l ſe ſunreonuieques u reſnbnſennr de ia euue",
            "publiqe dans adire vle, & des Officiers legitimes damſa",
            "fonctin de leurs chargés, & que l’aſſemolé́e, qui deuoit eſtre",
            "faite enl’Hoſtel de ladre Ville le 1. dudit mois d’Aouſt ſeroit",
            "nonſeaoaou, quiſeroit ordonné par ſadite Majeſté lors qu5",
            "la lilerté ’& ſeuretéauboient eſté re nduës à ladicoillo,. deee",
            "penddit que les ſieursle Febure Preuoſt des Matchands, Guil",
            "lois & Philippes anciens, le Vieux & Deniſon nouueaux Eſche",
            "uins continueroient en la fonction de leurs charges, ſeroient re",
            "connus par tout en ladte qualite, auec defnces avu quar",
            "niers & à outes perſonnes, de faire audcunes aſſemblées, &",
            "pro"
        ],
        [
            "7",
            "ceder à nouuelles Eſlectiõ̃s iuſques à ce qu’autrement par ſadite",
            "Majeſté en euſt eſté ordonné, à peine d’eſtre declarez rebelles, &",
            "criminels de leze Majeſté, & enjoint auſdits Guillois, Philippe",
            "anciés, le Vieux & Deniſon Eſcheuins, & a Procureur de ſadlte",
            "Majeſté, & de ladite ville, Greffier, Receueur, Huiſſiers & au",
            "tres Officiers de ladite ville de ſe rendre ince ſſamment & au",
            "plus tatrd dans le i4. dudit mois d’Aouſt à la ſuitte de ſadite Ma",
            "jeſté, pour y faire leurs fonctions auee ledit ſieur le Febure Pre",
            "uoſt des Marchahds;, à peine d’eſtre declarez rebelles & deſo",
            "beiſſans aux ordres de ſadite Majeſteé, & qu’au prejudice de",
            "ce,",
            "&par vn meſpris inſupportable & digne d’vn chaſtiment exem",
            "plaire, il a eſteé fait des aſſemblées au logis deſdits",
            "quarteniers,",
            "& enſuitte en l’Hoſtel de ladite ville, ou ledit ſieur Brouſſel l’vn",
            "des plus factieux a eſté continué Preuoſt des Marchands, & les",
            "nommez Geruais & Holry eſleus Eſcheuins en la place deſdits",
            "Guillois & Philippes, à quoy eſtant neceſſaire de pouruoir:",
            "SAMAIESTE ESTANT EN SONCONSEI L:",
            "A declaré & declare leſdites aſſemblé́es illegitimes, ſeditieuſes,",
            "& faires par gens ſans pouuoir, a caſſé & annulleé, caſſe &an",
            "nulle comme attentat à l’authorité Royalle, la confirmation &",
            "Eſlection prerendue deſdits Brouſſel, Geruais & Holry, leur",
            "fait defences de prendre la qualite des Preuoſt des Marchands.",
            "& Eſcheuins de ſa bonne ville de Paris, & d’en faire aucune",
            "fonction, & auſdits Quarteiers de faire aucune exercice de",
            "leurs charges de uarteniers, à peine de des-obeiſſance, &",
            "d’eſtre procedé contre leurs perſonnes & biens, comme rebel",
            "les, & criminels de leze Majeſté ſuiuant la rigueur des Ordon",
            "nances, faict auſſi defences à tous ſes ſujets de les reconnoi",
            "ſtre en ladite qualiré de Preuoſt des Murchands, Eſcheuins, &.",
            "Quarteniers, ny d’obeir à leurs Iugemens, Ordonnances, &",
            "mandemens, que ſa Majeſté a dés à̀ preſent declarez nuls & de",
            "nul effect & valeur: fait & fait aui deffences à Maiſtre",
            "Boucot, Receueur de la ville, de payer aucuns deniers en",
            "vertu deſdites Ordonnances, à eine d’en reſpondre en ſon pro",
            "pre & priueé nem, & de radiarion dans ſes comptes des",
            "ſommes",
            "qui ſe trouueront auoir eſté par luy payeées: Ordonne Sadite",
            "Majeſté́, que ledit ſieur le Febure ſera reconau en ladite quali"
        ],
        [
            "3",
            "té de Preuoſt des Marchands par tout ſes Suiets, & ledit Guil",
            "lois, Philippes le Vieux & Deniſon en celle d’Eſcheuins, à le",
            "charge que leſdics Eſcheuins ſe rendront à la ſuire de ſadute",
            "Majeſté encore dans huictaine pour tout delay, & fait deſfea",
            "ces audit Boucot receueur de payer aucune ſomme qu’en ver",
            "de leur ordonnance, quoy faiſant ſeront les ſorames re çeués &",
            "Eeiueae deleiue e u e on nene e ſne oene eue eneel",
            "19. iour d’Aouſt 16;a. Signé ds Gves ev.",
            "Colaiooé à l’original par moy Coſeiler ecresaire dn y,",
            "iſo & Couroae de Fraace, & de ſes Fiooces.",
            "A",
            "2"
        ]
    ]
}