{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Nemours, Charles-Amédée de Savoie (1624-1652 ; duc de)",
            "Bruxelles"
        ],
        "creation": "1652-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "Arrivée de M. le duc de Nemours à Bruxelles, pour prendre\n          le commandement de l’armée de M. le prince de Condé levée contre le cardinal Mazarin avec\n          la déroute d'un régiment allemand de douze cents hommes dudit Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau389_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ARRIVE",
            "DE M LE DVC",
            "DE NEMOVRS",
            "A BRVXELLES.",
            "Pour prendre le commandement",
            "de l’armée de Monſieur le Prince",
            "de Condé, leuée contre le Cardi",
            "nal Mazarin,",
            "AVEC AL DEROVTE D'VN REGIMENT",
            "Allemand, de douze cens hommes dudit Mazarin.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "ARRIVEE DE MONSIEVR",
            "e Duc de Nemours",
            "à Bruxelles.",
            "O Monſieur le Prince de Condé",
            "s’eſt veu ouuertement attaqué à la ſo",
            "licitation du Cardinal Mazarin, ne",
            "yant peu derechef arreſter ny dete",
            "nir, a fait entreprendre ſur ſon Cha",
            "ſteau de Mouronen Berry par le Com",
            "te de Palluau ſon adherant, le depoſ.",
            "eder du chateau de pionput le Due d’eſpermon pe",
            "dant qu’il eſtoit adlé prendre poſeſſon de ſon Sou",
            "vernement de Guyenne pour éuiter le mauvais deſein",
            "e le ie enu dnail oi onu lu, lſlefuſplu lon,",
            "temps arreſté en Cour.",
            "Monlieur le Duc de Nemouts menacé de pateii",
            "rirement, s’eſ eu oblige de ſe rerirer uee lonſ",
            "e Pnnce, ant en beyquen ouyenne, ſans pounn.",
            "e depmair du ſenute faenite & oeyiace qſns e",
            "Je u oy donr il proeſtent de iimais nenrpren",
            "dre aueune choſe eone les ordres de Saaie"
        ],
        [
            "4",
            "L uerre eſtant ainſi allumée& dedarée qdonſieur",
            "nee, par es conſeils didit Cardinalaan,l",
            "a in ſi l deſenſiu, & e eſu doppoſes l fore",
            "violence contre ſon gré, & en cetee reſolution. il",
            "Set veu ſſiſt́ de plſieis Seigneurs & Capitaine qui",
            "ot ptisl s armes lo ſuy pou le ſetuce d Roy&ele",
            "bien le la France.",
            "Moſi ur le Due de Nemours s’eſtant vny avec luy,",
            "n’a eu autre ſetiment ny intereſt, & s’il a armé, ce n’a",
            "eſté que pou ſa conſervation",
            "one Monſieur le Prince a ſceu le retour du",
            "Cardil Mazarin en France avec armé́e, en intention",
            "de veair joindre les trouppes du Roy, pour luy faire",
            "plus fortemen la guerre: Il s’eſt veu contraint de ſoi",
            "gner à la defenſe & come il auoit des troupes en Cham",
            "ag e & en Pieardie, entr etenués pour le ſervce du",
            "Roy dans les guerres paſées, & lelquelles etant obl",
            "gees i ſe vout retormées, ou à prendre party aileura,",
            "eltoiemt retirées lau pays de Liege, puis en Hainaut,",
            "ppartenant au Roy d’Eſpagne, & avec ſa permiſſon,",
            "edir ſieur Prince en ayant offaire, y avoit comandé́",
            "e darqus de Tavannes de ſe rendre en certe armé,",
            "pour yteuir les troupes en deuor, comme il a fait iuſ",
            "ques à autre ordre pour marcher.",
            "S depuis Monheur le Price a choiſ Monſieur le",
            "de Nemours pour en al’er prendre le commande",
            "nent, & eonme il eſtoit auee luy en Guy enne, il luy",
            "t preparer cnq grands Nauires en la riviere de Por",
            "deaux,",
            "œmmmmmmmmmma",
            "3"
        ],
        [
            "deaux pour le conduire en Flandres, & s’eſtant embar",
            "qué au commencement de cette année auec ſa Maiſon,",
            "& quantité de Capitaines & Officiers, leſt finalement",
            "rriué à Oſtende, & dà à Bruxelles, au deuant de",
            "uy l’Archiduc Leopold Gouuerneur des Payas,",
            "enuoya le Prince de Lignits & force Cavallerie pour le",
            "receuoir, ili luy fit preparer vn logement richement",
            "meublé, tant pour luy, que pour toute ſa ſuitte, le tout",
            "vee grand honneur.",
            "Certe armée de Monſieur le Prince eſtant au Comté",
            "de Hainaut, eſt enuiron de ſept à huit mille hommes,",
            "tant de eceux qui eſtoient en Champagne & Picardie,",
            "que des nouuelles leuées qui ſe ſont faictes au pays de",
            "Liege, dont il a riré deux mille hommes, tant Cavalle",
            "rie qu’Infanterie; vleuxSoldats experimentez aux guer",
            "es d’Allemagne, outre pluſieurs François qui les font",
            "ez ioindre, & ceux que le Marquis de Tavanes y a",
            "conduits afm de gr oſfir cetrearmée, pour laquelle payer",
            "e Due de Nemours a porté axgent & lettres de change",
            "ddraſſantes aux Banquiers d’Anvers pour les avancer",
            "& fournir aux trouppes ſur le credit de quelques parti",
            "culies de Guyenne, auſquels Monſieur le Prince a fait",
            "donner finance pour cé́t effet.",
            "LPluſieurs Lorrains ſe ſont ioincts audit ſieur Duc de",
            "Nemoursdé́s le lendemain de lſon arriueée à Bruxelles,",
            "qui fut le huictieſme du preſent mois de Ianuier, pour",
            "enir ſervir Monſieur le Prince en cette guerre.",
            "L’on croit que le Duc de Nemours comman dant cat",
            "B"
        ],
        [
            "te armée, la conduira au ſortir des Payas en Nor",
            "mande, où il oindra les trouppes que le Due de Lon",
            "gueville y leve pour Monſieur le Prince, & qu’enſem",
            "blement marcheront vers le Vendoſmois, pour s’oppo",
            "ſer à la marche du Cardinal Mazarin, deſtinée de ce",
            "coſté. la pour paſſer en Poictou avec quelque Nobleſſe,",
            "que le Duc de Vendoſme tient preſte, pour ſe ioindre à̀",
            "uy audit pays.",
            "Laquelle armée de Monſieur le Prince, ainſi con",
            "duitte par le Duc de Nemours, y compris les trouppes",
            "du Oue de Longueville, pourra monter à dix ou douze",
            "mille hommes, tant de pied que de cheval, force baſtan",
            "ſte pour s’oppoſer à̀ celles du Cardinal Maarin, qui ne",
            "peuuent eſtre que de cinq mille hommes.",
            "C e n’eſt pas à dire que Monſieur le Prince, ny les au",
            "tres Princes, Segneurs & Capitaines qui ſont auec luy,",
            "yent intention de former vne Ligue, ny faire vn party",
            "en France contre le Roy, & le repos du Royaume, au",
            "contraire par ſes Declarations, Lettres & eſcrits, il a",
            "touſiours fait connoiſtre qu’il vouloit viure & mourir",
            "dans le ſervice de Sa aieſté, ne s’eſloigner iamais de ſa",
            "voloné, & executer entout temps, & en tous lieux pdn",
            "ctuellement ſes Ordres & Commandements, ainſi quil",
            "teſmoigné aux guerres où il a commandé les armées",
            "du Roy, & qui ont glo ieuſement reüſſi au grand con",
            "tentement de Sa Maieſté, à la gloire de la France, & au",
            "dommage & confuſon des ennemis de cette Couronne,",
            "comme chacun ſçait."
        ],
        [
            "n’eſt pas encore moins porté́ d’affetion de conti",
            "nuër ſa meſme fideſité en toutes les occaſions qui ſe",
            "preſenteront pour le bien de cet Eſtat. Et tous ceux qui",
            "à preſent l’aſſiſtent, ont pareils ſentimens, & n’ont pris",
            "es armes que pour leur conſeruation, & ſe defendre",
            "contre les mauuais deſſeins du Cardinal Mazarin, com",
            "me n’eſtant aſſeurez de leurs perſonnes, tant qu’il ſeroit",
            "en F’rance, pour avoir iuté́ leur ruyne, & fait tout ſon",
            "poſſible de les priver derechef de leur lberté.",
            "onct le iuſte intereſt qu’à Monſieur le Prince, com",
            "me Prince du Sang, de prevenir la ruyne entiere du",
            "Royaume, proietree par le Card. ayant pour cét eflet",
            "pris & vollé les deniers du Roy, reduit ſes peuples à vne",
            "miſere ſans exemple, empeſché la concluion de la paix",
            "generale, pours’enriclir luy & ſes ſuppoſts dans la cou",
            "tinuation de la guerre. Employe tous ſes artifices pour",
            "ruyner l’authonté de ce grand Senat de Paris, qui a",
            "touſiours rehſté à ſes maeureuſes pretentions, de met",
            "tre la France aux derniers abbois, en voulant eſbranſler",
            "es plus ſeures & ſolides Colomnes les Parlements qui",
            "ont comme le Firmament de la Monarchie les puiſſans",
            "protecteurs de l’auchoriteé Royale, & qu’eux ſeuls ecou",
            "tent les voix languiſſantes, & les gemiſſements des peu",
            "ples, pour remedier à leur miſere. En quoy ils ont eſté",
            "ouſtenus par ſon A. Royalle, dé Meſſieurs les Princes",
            "du Sang & Officiers plus fidelles de la Couronne, qui",
            "tous aiment vniquement le Roy, & ne veulent l’eſloi",
            "g nement de ce Cardinal, que pour plus confidemment"
        ],
        [
            "8",
            "s’pprohe e Sa Maijeſté,, & luy yesds os lasfer",
            "2",
            "ces &avois, à quoy. leur naiſſance lesoblige, a",
            "ouvans pae le faira,ſi le Cardinal yeſtoist proſp, pui;",
            "que ceſt er puiey & leur enemy cqn quiq?",
            "pos ſoufftir, pouree qu’ls long veritablaet Fraa",
            "çis, naefaits, nyuurris auxforerie, ap1",
            "dies, trahiſons Siçiliennes & talianes, comme les Ma,",
            "zarins.",
            "DEROUTE."
        ]
    ]
}