{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-31",
            "@who": "AB"
        },
        "titre": "Arrêt de la cour de parlement, touchant la réponse du roi\n          faite à messieurs les députés de ladite cour, du samedi treize juillet 1652, ensemble la\n          lettre, écrite par Son Altesse Royale à monsieur le président de Nesmond en conséquence\n          dudit arrêt, et sur la réponse de Sa Majesté auxdits députés, touchant l'éloignement du\n          cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "ARREST",
            "DE LA COVR",
            "DE PARLEMENT",
            "TOVCHANT LARESPONSE",
            "du Roy faite à Meſſieurs les Deputez",
            "de ladite Cour, Du Samedy 13. de Iuil",
            "let 1652.",
            "ENSEMBLE LA LETTRE",
            "eſcrite par ſon Alteſſe Royale à Mr le Preſident",
            "de Neſmond, en conſequence dudit Arreſt &amp; ſur",
            "la Reſponſe de ſa Majeſté auſdits Deputez tou",
            "chant l’eſloignement du Cardinal Mazarin.",
            "A PARIS,",
            "De l’Imprimerie de la Vefue I. GVILLEMOT",
            "Imprimeuſe ordinaire de ſon Alteſſe Royale, ruë",
            "des Marmouzets, proche l’Egliſe de",
            "la Magdelaine.",
            "M. DC. LII."
        ],
        [
            "3",
            "ARREST DE LA COVR DE",
            "Parlement, touchant la reſponſe du",
            "Roy faite à Meſſieurs les Deputez",
            "de ladite Cour, du Samedy 13. Iuil",
            "let 1652.",
            "Enſemble la Lettre eſcritepar S. A. R. Mos-",
            "ſer le Preſident de Neſmond, en conſe",
            "quense dudis Arret, &amp; ſur la Refponſe de",
            "ſa Cajeſté auſdits DeputeZ, touchant ’",
            "loignement du Cardinal Mazarin.",
            "LE Roy nous a die que Monſieur le",
            "oarde des Seaux nous feroit enten",
            "dre ſa volonté, &amp; apres Monſieut le",
            "Garde des Seaux a dict.",
            "Quoy qu'il ſoit aſe de connoiſire, &amp; quon",
            "voye clairement que la demande aà laquelle on",
            "inſiſte pour l’eſloignement de Monſieur le Car",
            "dinal Mazarin neſoit qu’vnpretexte, neantmoins",
            "ſa Majeſté n’a pas laiſſé de prendre reſolurion de",
            "luy perm ttre de ſe retirer ſur les preſſntes inſt an",
            "ces qu’il luy en a faites, lors que les ordres. ne",
            "ceſſaires auront. eſté donnez pour l’ex ecution",
            "de ce qui doit eſtre fait pour le re ſtbliſſemnent du",
            "calme dns le Royaume; &amp; pur cét effer Sa M",
            "A ij"
        ],
        [
            "4",
            "jeſté entend que vous faſſiez ſçauoir ſes intentions",
            "a Monſieur le Duc d’Orleans &amp; à Monſieur le",
            "Prince, afin qu’ils enuoyent icy des Depurez, &amp;",
            "cependant que vous demeuriez aupres de ſa per",
            "ſonne.",
            "Et d’autant qu’il ponuoit auotr quelque dou",
            "e ſi la parole du Roy donneée pour faire retirer",
            "ledit Cardinal Mazarin auroit lieu ſeulement",
            "apres l’execution des ordres neceſſaires, comme",
            "il eſt dict cy deſſus, ayant depuis voulu nous en",
            "faire eſclairer, il nous a eſte dict &amp; expliqué que",
            "ſintention de fa Majeſtés’entendoit lors que leſ",
            "dits ordres auroient eſteé́ concertez &amp; arreſtez",
            "auec les Deputez de Monſieur le Duc d’Orleans,",
            "de Monſieur le Prince, &amp; de Meſſieurs les Depu",
            "tez du Parlement, &amp; non pas d’attendre apres",
            "l’execution d’iceux.",
            "E e",
            "ARREST DE LA COVR DE",
            "Parlemene, da’amedjyi 3. aillet 5. tou",
            "chant la Refponſe da Roy faiteà Meſsiieurs",
            "les DepureZ de ladire Cor.",
            "E iour, la Cour les Chambres aſfemblées,",
            "Monſieur le Duc d’Orleans &amp; le ſieur Prin",
            "ce de Condeé y eſtans, ledir ſieur Duc a dit qu’il",
            "auoit receu yn paoquet de letrres de la part des",
            "Deputez de ladire Cour eſtans preés laperſonne du",
            "Roy,. lequel pacqet ayant eſté́ ouuert proſent",
            "-Bechefert. Subſtitud pourle Procureur General;"
        ],
        [
            "&amp; leture faite de ladite lettre, &amp; de la reſponſe",
            "dudit Seigneur Roy faite auſdirs Députez, enſem",
            "ble de l’Arreſté́ du5. luin dernier, Ouiy ledit Sub",
            "ſtirud, luyretiré, la matiere miſe en deliberation,",
            "A arreſteé &amp; ordonné qu’il ſera eſcrit par ladite",
            "Cour auſdits Deputez, pour remercier ledit Sei.",
            "gneur Roy de la parole par luy donnée pour l’é",
            "ſoignement du Cardinal Maxarin, leur donner",
            "charge d’inſiſter audit eéloignemnt, ſuiuant la",
            "Decſaration dudit Seigneur, &amp; Arreſts donnez ſur",
            "icelle: Que Monſieur le Duc d’Orleans, &amp; ledit",
            "ſer Prince, ſeront priex d’eſerire à Monſieur le",
            "Preſident de Neſmond, l’vn deſdits Depurez,",
            "que ledit ſieur Duc, &amp; ledit ſieur Prince perſiſten",
            "Declaraions par eux cy deuant faites au Parle.",
            "ment, &amp; que ledit ſieur Preſident reçoiue les or",
            "dres du Roy, de ee qu’ils auront à faire apres que",
            "ledit Cardinal Mazarin aura executé́ la Declara",
            "ion de ſa Majeftés Et outre ſera arreſté que leſdits",
            "Deputez reuiendront pour aſſiſter Mardy pro",
            "ehain à la Delibeation qui ſeras faite en ladite",
            "Cour, cous affaires ceſſans. Fat en Parlement",
            "Jan &amp;iour ſuſdit, Sigń, GvT."
        ],
        [
            "6",
            "r eren d ry",
            "r c E s",
            "LETTRE DESOQN ALTESSE",
            "Royale, efcrite à Monſieur de Neſmon,",
            "Conſeller du Roy en ſes Conſeils, &amp; Prſi.",
            "dent au Mortier enſa Courde Parlemen,",
            "ſurle ſjet de la Reſponſede ſa Majefte fai",
            "à Meſsieurs les Deputez de ladire Cour,",
            "touchant ’éloignement du Cardinal Ma",
            "ann.",
            "ſJ Oonſieur de Neſmon, vous verrez par l",
            "deliberation qui s’eſt faicte ce matin ea",
            "Voſtre compagnie quels ont eſté ſes ſentimens ſu",
            "la reſponſe qui vous a eſteé́ faite, &amp; comme les",
            "longueurs &amp; les delais que l’on a apportez à -vous",
            "donner audiance ont aſſez fait cognoiſtre que",
            "la demande que l’on y fait que mon Couſin &amp;",
            "moy enuoyons des Deputez à la Cour, n’eſt qu’v",
            "artifice ordinaire du Cardinal Mazarin pour elu",
            "der la reſolution, que le Ray Monſeigneur &amp;",
            "Neueu a eu agreable de prendre pour l’eſloigner",
            "de ſon Royaume, &amp; donner la Paix à ſes Peuples,,",
            "mais bien qu’il n’y ait plus rien à deſirer pourpar",
            "uenir a cé́t effet, apres les Declarations ſolem",
            "nelles que mon Couſin &amp; moy auons faites en",
            "voſtre Compagnie, ſu le memoire que vous apor",
            "taſtes de la Cour, &amp; ouù̀ par pluſieurs queſtions on",
            "deſiroit d’eſtre eſclaircy de ſes intentions &amp; des",
            "miennes, ie ne me ſuis pas coutenté de les y auoir"
        ],
        [
            "7 1",
            "3",
            "encores reitereé́es cematin, mais pour faire plus",
            "clairement cognoiſtre auec quelle ſincerité &amp; des",
            "intereſſement, i’ay tpuſiours agy dans les preſens",
            "houtemens ’dy deſiré voas fairbcsllges out",
            "vous prier d’aſſeurer-&amp; de don es ca parole",
            "a Sa Majeſté, que j ſatisferay pondldmtomt",
            "auſſi-toſt que ledit Cardinal aura eſté eſloigneé́",
            "conformêment aà ſes Declarations, &amp; aux Arreſts",
            "de voſtre Compagnie; ce ſera lors qu’en toute",
            "aſſeurance &amp; ſans donner aucun ombrage, j’en",
            "uoyeray à Sa Majeſté pour luy rendre mes tres",
            "humbles remerciements de cette grace, &amp; pour",
            "receuoir ſes ordres &amp; ſes commandements ſur",
            "tout ce qui luy plaira m’ordonner, n’ayant rien",
            "à concerter ny conuenir auec elle, mais bien à",
            "luy obeir, comme ie feray touſiours auec tous les",
            "reſpets &amp; les ſubmiſſions, auſquelles ma naiſſan.",
            "ce m’oblige; vous eſtes ſi bien perſuadé́ de cette",
            "verité, que ie m’aſſeure que vous luy ferez volon",
            "tiers cette proreſtation de ma part comme ie vous",
            "en prie, &amp; de croire que ie ſuis de toute mon",
            "affection",
            "MONSIEVR DE NESMON,",
            "Voſtre bien bon amy,",
            "Signé, GASTON.",
            "A Paris ce 13. Iuillet 1652."
        ],
        [
            "Maieur le Prluaee a eſert Moſieur le Prelu",
            "Neſoss eoe ere e coafaraaaré de cell de",
            "Aleſſe Rydle, &amp; dans les aeſaaes ures,"
        ]
    ]
}