{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-01",
            "@who": "AB"
        },
        "titre": "Arrhes de la paix universelle sur les cérémonies et\n          allégresses, faites à Rome pour le roi très-chrétien Louis XIV, dit Dieudonné, présentés à\n          la reine régenté à Saint-Germain-en-Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "ARRHES",
            "DE PAIX",
            "VNIVERSELLE",
            "SVR LES",
            "CEREMONIES ET ALLEGRESSES",
            "Faites à Rome,",
            "POVR LE ROY TRES-CHRESTIEN",
            "LOVIS XIV.",
            "dit Dieu-Donné.",
            "PRESENTEZ A LA REINE REGENTE",
            "à ſainct Germain en Laye.",
            "A PARIS,",
            "Chez I. PETRINAL, &amp; NICOLAS IACQUARD, ruë",
            "Chartrière prés le Puits-Certain, au Treillis vert.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "A LA",
            "REYNE",
            "REGENTE",
            "i apa M",
            "Le Ciel vous",
            "ayant dés-le ber",
            "au, choiſie pour l'heureuſe &amp;pouſe dun",
            "Monanque dont la haute piere doit ſervi",
            "de modele à tous les oys de la renre,",
            "a oulu pat par le Don d’on ole, aunt",
            "peur que mtuellement rencontré n vo,",
            "A ij"
        ],
        [
            "4",
            "ſacreées perſonnes, r’aſſembler és curs de",
            "tous les peuples de ce Glorieux Empire, que",
            "voſtre Majeſteé regit maintenant, vne forte",
            "eſperance, qu’enfin, le bien de l’Europe,",
            "( parciculierement de cette tant redouté́e",
            "Monarchie) il nous donneroit de voſtre",
            "ſein tout Royal vn beau Dauphin, &amp; vn",
            "Roy tout enſemble; du Regne duquel",
            "toutes les Nations laſſées des orages d’vne",
            "trop longue Guerre, doivent pour tous",
            "jours eſperer le calme de la Paix. Ce qui",
            "m’a obligé (MAD AME bien que le",
            "moindre des ſujets de cét Aiglon des Ce",
            "ſurs, D E DIEV DONNE, à̀ la",
            "ferveur de vos ſaintes priéres, pluſtoſt",
            "qu’à l’importunite de nos Vœux de man",
            "dier vn recueuil veritable des Graces ren",
            "dues à Dieu hors la France, meſme à la",
            "nouvelle de cét heureux &amp; Royal Ger",
            "me, du plus juſte Roy des Lys, Fils aiſné",
            "de l’Eliſe. En quoy voſtre Majeſté,",
            "(M ADAME aggréera les vrayes mar",
            "ques du Vif reſſentiment des Genereux",
            "François par toutes les magnificences",
            "qu’ils ont fait eſclater dans Rome Souve",
            "raine de toute la Chreſtienteé, pour s’éjouyr",
            "à l’orient de leur petit; mais desja Triom",
            "phant Dominateur: receuil qui ſera bien",
            "receu"
        ],
        [
            "receu de tous, ſur tout s’ils apprenent que",
            "voſtre bonteé(MADAME) laye dai",
            "gné aggréer pour renouveler des Vœux au",
            "Ciel de vouloir benir le Roy, conſerver",
            "voſtre Majeſté, &amp; faire fructifier les ſoins de",
            "voſtre Auguſte Regence ſous laquelle reſpi",
            "re petitement,",
            "De voſtre Auguſte Majeſte,",
            "MADAME,",
            "Le res-hamble ſujet, &amp; tres",
            "obeiſſanmt ſeruiteur,",
            "IaC QE3 LBB."
        ],
        [
            "SAe hA",
            "ieeaeé ese",
            "Auelee ete epSo eeAteet",
            "AV ROY.",
            "r D",
            "1",
            "SONNET.",
            "er Monarque, oà le Ciel a mis toure ſa peine,",
            ", Pour en faire vn Chef-d’œuvre accomply de oat point,",
            "Fates que ſes deſirs me nmous deçoivent point,",
            "Empliſſant noſtre atente aſſi bien que la ſienne.",
            "L Paix durnt vos iours nous eſt toute eertaine,",
            "Puiſque voſtre bon-heur à nos vœox ſe cojoit,",
            "Et que ’on void enfn que le Ciel nous rejoint",
            "Apres tos les salbeuys d’vne Guerre shnmsie.",
            "Dés-ja les Nations qui ſont bien loin d’icy",
            "Par leur ioye &amp; leurs cris noaus oſtent d ſoae7,",
            "En nous faiſant aoir vne bonne eſperance,",
            "Qe quanmdl voas regnerez abſol deſſus nous",
            "es plaiſirs aront lieu parmy toure l France,",
            "Et qu’on n’y verra plus la Guerre nmy les coupsr.",
            "1.."
        ],
        [
            "7",
            "ud &amp;,",
            "&amp; ate e ae ege38e",
            "’reeeee ere’t?",
            "ARRH ES",
            "I",
            "r",
            "DE PAIX VNIVERSELLE",
            "SVR LES",
            "CEREMONIESET ALLEGRESSES",
            "Faictes à Rome,",
            "POVR LE ROY TRES-CHRESTIEN",
            "Louys XIV. dit Dieu-Donné.",
            "éa O maA4 ar par les actions de gra",
            "ces deues &amp; rendues à̀ Dieu pour vn Don",
            "ſ ſi précieux à la France, à̀ l’vniuerſelle",
            "joe de laaudie pluſienrs aru que le",
            "E uurel nneoi, on emoigne vou",
            "r ſoir contribuer ( comae ils ont fais pari",
            "culieremenmt daas Rome) Vous ſçaurez que la Meſſe y fut",
            "chanté́e avec ſolennité, le Dimanche jour de la Pre",
            "ſentation de tres-ſainte &amp; ſacrée Vierge dans l’Egliſe",
            "Nationale de Saint Louys par quatre Chœurs de la",
            "meilléure muſique qui ſe peut choiſir, ou aſſiſterent les",
            "Seigneurs Cardinaux Bentivole &amp; Anthine neveus du",
            "Pape Vrbai VII I. &amp; protecteur de France, auec",
            "Monfieur le Mareſchal d’Etrée, pour lors Ambaſſa",
            "eur de France en Cour de Rome ; plus de vingt Pre",
            "B ij"
        ],
        [
            "lats quantit́ de Nobleſſe Françoiſe, &amp; vn nombre in",
            "finy de peuple juſques hors l’Egliſe, en laquelle ladire",
            "Meſſe de Beara, &amp;e. ſelon la Feſte du jour fût cele",
            "bre par vn Eveſque, &amp; au lieu de Proſe, l’on chanta",
            "l’Ode cy jointe.",
            "asop a las adalrQ",
            "T",
            "IL",
            "y¬",
            "I",
            "N",
            "DE",
            "PHINO",
            "e",
            "A T O.",
            "ODE.",
            "JON maris ſalſa madefactus vnda,",
            "Ecce ſed ſummo rutilans Olympo,",
            "Numinis dono melioris exit",
            "Delphin in auras.",
            "l.",
            "Alta nunc tandem ſoboles cubili",
            "Regio ſurgis, toties petita,",
            "Que ſuo a noſtris mala dura pellat",
            "Finibus ortu.",
            "II1."
        ],
        [
            "9",
            "II1I.",
            "Quæ faces belli, furiaſque Martis",
            "Demat, in faleem gladium recurvans,",
            "Integra in meſtos recreare poſſie",
            "Pace colonos.",
            "I V.",
            "Exilis totum populus per orbem",
            "Letus, &amp; Feſtos celebrans honores",
            "Francie nato manibus profuſis",
            "Lilia fundis.",
            "V.",
            "Noſque Muſarum Chorus hunc alumnum",
            "Omnium votis petmus, ſibiqus",
            "Vindicar virtus, pantérque triple",
            "Gratia poſçit.",
            "V I.",
            "Ego qu nobis inopina ſugunr",
            "Caudia erermis celebremus Hymns",
            "Omini fauſto Genitalis Hore",
            "Metra dicantes.",
            "VII.",
            "n",
            "Annſ’ritu Lodoici &amp; Anne",
            "Nomen, &amp; tani pueri ſonoro",
            "ec"
        ],
        [
            "1e0",
            "Perſonent cantu iuga celſa pindi",
            "Antrãque Cyrrhæ.",
            "71",
            "V12..",
            "Seu quis abſtruſ ſtudium Minervæ",
            "Sive Bellonæ meditetur artem,",
            "Ipſe par Matri, ſimiliſque patni",
            "Iunget vtrûmque.",
            "A L’Offerte de la Meſſe ſe chaniterent auſi quelques",
            "Aiores i l lounoe dudie rinue Daupls",
            "Meſſe finie, le pſalme Exaadaat, puis, auec les quatre",
            "chœurs de Muſique, le Cantique Ie Deam, durant lequel",
            "furent conduites trente-huit filles en memoire des 38&amp;. an",
            "neées qu’avoit le Roys leſque! les preéceédoyent le Cardinal",
            "Anthoine, à douze ou quinze deſquelles il donna cent eſ",
            "cus pour entrer en Religion, &amp; aux autres cinquante pour",
            "ſe marier. Apres cette ceremonie faite, vn bere Auguſtin",
            "fit vne tres-docte Oraiſon à la louange du Roy, de la Fran",
            "ce, &amp; dudit ſieur Cardinal Anthoine; l’Fgliſe eſtoit parée",
            "des plus riches tapiſſeries de ſon palais.",
            "Le ſoir fut fait vn feu d’artifice deuant icelle Egliſe où",
            "eſtoit repreſenteé vn nuage aupres duquel eſtoit vn Cerbe",
            "re qui repreſentoit la guerre, la famine, &amp; la peſte, q",
            "jetta des milliers de petarts &amp; fuſees conre ladire nue, la",
            "quelle en fit reciproquement autant, puis la nuë ſe ſépara",
            "en deux, &amp; parut vn Soleil qui fut bien vn quart-d heure",
            "en feu ſans ſe conſommer. Et deſſus le portail de l Egliſe",
            "vne Lune qui fit le meſme effet,aupres de ladite nue eſtoit",
            "agenoüillée vne Reyne qui repreſentoit la Fgnce auec",
            "certe inſcription, Donec e ns amt optita rég aba, &amp;vi’Ange",
            "ſuſpendu en l’air auec ne trompette, &amp;cettemſcripin,",
            "auſtas vt pafma florebit."
        ],
        [
            "Le portail de l’Egliſe eſtoit remply es Aemes du eap,",
            "du Roy, du prince Dauphin, &amp; dudit fieur Cardinal An",
            "thoine, ſi grande qu’vne ſlur dc Lys, ou vne mouche",
            "ſeule, auoit ſix pieds de haut, le tout reueſtu de clin",
            "quant, &amp; y auoit vne infinit́ de lampes attachêes deſſus,",
            "qui furent allumées trois ſoirs durant: tellement que l’on",
            "peut aſſeurer qu’d y auoit tant en lampes qu’en lanternes",
            "plus de cinq iill lmieres, qui rendoient vn eſclat mer",
            "ueilleux, &amp; donnoient de l’admiration à tout le peu",
            "ple.",
            "Suiuit vn autre feu compoſé d’vne quantié de fuſces,",
            "que nous appellons icy gyrande , qui fit vn effet non gue",
            "res moins agreable que le feu qui ſe fait au chaſteau ſaincét",
            "Ange au iour dela ſainct ierre.",
            "Lundy Monſeigneur du Nozet Auditeur de Rote,",
            "&amp; Recteur de l’gliſe ſaint Louys, en fit auſſi tn autre",
            "ſur la riuiere, où eſtoit repreſenté d’vn coſté vn Hercule,",
            "&amp; dc l’autre vn Athlas, &amp; au milieu vn Da uphln qui reuiſ",
            "ſit fort bhien.",
            "Le Mardy, Monſeigneur l’Ambaſſadeur en fitvn utre",
            "ſur la riuicre, où̀ eſtoit repreſenté vu gros &amp; puiſlant gal",
            "liou armé de toutes pieces, à la poupedu que parut toi¬,",
            "jours ardent, &amp; ſans ſe conſonnrevm auphin &amp; des",
            "trois mats ſortit vne ſi grande quatité de fuſoes,ique",
            "tout le monde en demeura tout eſtonn.",
            "Le Mercredy, ledit ſiear Cadinal Anthoie ne vou¬.",
            "lant ceder aux autres en ſplendeur non plus qu’andignmite,..!",
            "en fiſt faire vn autte dans la grande place, qui et entreſan",
            "Palais &amp; le Ĉuent des Caueins, lequhs veprefntoi",
            "l’hereſie eſtenduë ſur vn rocher, tenant vn liure entre",
            "ouiere remplyde couIeyres&amp; ſerpeb?l-eſuy eſen",
            "vntintamarr’effryable, ptr la guaeed’artifice doit",
            "il eſtoit cormpſé; lérs qeVar’efie fut nonſsamée, le.",
            "rocher ſe ſepara, &amp; parur vne colomne couronnée da¬:",
            "quelle s’ouurant fit parſſtre s Armes du Rodu touts"
        ],
        [
            "12",
            "en feu l’eſpace de plus d’vn quart d’heure ſans ſe con",
            "ſommer.",
            "eud les Reigieux Minimes de la Tiite, voys",
            "aque le ardnl auot broſle le ſoir hereſies ouluer",
            "uurt ſut fonmarche, &amp; enfaire bruſerle peres &amp; de fit,",
            "nrentdit ſder far le pori de leur Egliſe vn ſaine ui",
            "e, pr conſe quent vn diubie à ſes pled le ſaines l",
            "de i pvanut ouiours enuironne de luuiees le dable",
            "Spresauois fait beaucoupde buit, jetan ſeu&amp; famnnmea",
            "par les y u,, las cormes, &amp; de toutes parts, fut enfin bru",
            "lé, conſomme, &amp; reduiten cendres.",
            "lenefne iour de leudy, Monfieur quefié Aoent de",
            "Franee en fie vn uutre dans la place de laTrnite ui re",
            "preſt ntoit les ſrmes du oy enuironoeesde deP",
            "pains, &amp; jer graade quantire d’artiſfice qui reuſit for",
            "bien.",
            "de iour de ſain&amp; Andre, il fut fait vne poceſſion pou",
            "eranſporet das eliques de ſaine Yues, que l’on gudo",
            "adepus quelqueempa aina l ouys depa ladire feouiſe",
            "de ſaiǹ Loovs a ſaine&amp; Yues ou aſſiſterent moodit ſei",
            "neut i’ Amoaſadeur, &amp; quanite de Nobleſſe Francoiſes",
            "orans touvn lambeau de cire blanthe, là ouinteruine",
            "Femt toutos les iles ſuiſites veſtuës de bleu, auſqueles",
            "Monſeignour le Cardinal auoit donneé la dote.",
            "a iue de crre proeion, vn Pere Iacobin preſeha",
            "eres, doeaemeiat à la louange de ſainea Yes, duRoy, &amp; de",
            "iaFanee, &amp; le ſoir furent faits aſi des feux d’artificede",
            "uant fadite Egliſe, qui repreſentoient vn Athlas, por",
            "eaat te. globe do laterre, ſur lequel eſtoient les Armes de",
            "Franee;L7",
            "ie mancheIo le Mardy, mondir ſeigneur l’Am",
            "baſſadeur fit fairedea courſes de cheaux tout le longde",
            "la ruë ou il demauroit, ou il yauoipyix d vie picce d’or &amp;",
            "de ſoye.",
            "Le Lundy, il fit courit les barques ſur la riuiere, &amp; e",
            "core"
        ],
        [
            "13",
            "corc l’oye, où l donna ſ mblable p ix qu’à̀ la courſe ſuſ",
            "dite.",
            "Tous les quatre premiers ſoirs, les Palais de mondit",
            "ſeigneur l’mbaſſdeur, &amp; dudic ſiur Cardinal, celuy",
            "du Duc de Parme, &amp; de Florence, meſmes de pluſieurs",
            "autres ſeigneurs de Rome, furent enuironnez de am",
            "beaux de cire blanche, &amp; les autres particuliers ſe con",
            "tenterent de metre des lanternes aux feneſtres, &amp; de fai",
            "re des feux deuant leurs portes. Ledit ſeigneur Cardinal",
            "Anthoine parut en cela plus ſplendide qu’aucun autre, y",
            "ayant à l’entour du ſien plus de trois cens de tels flam¬",
            "beaux de quatre à ſix liures piece, &amp; au deſſous de la gran",
            "dporte, il y auoit des chandeliers compoſez en forme de",
            "feurs de lys; &amp; le iour qu’il fit ſon feu, les hauts-bois ſon",
            "noient au deſſus de ladite porte, les trompetes de l’autre",
            "coſté reſonnoient, &amp; plus d’vne dousaine, de tambours",
            "batoient dans la place.",
            "Apres le feu, il fit courir la bague à la luniere des flam",
            "caux où Monſieur le Marquis de Lanty fit des mieux; à",
            "l’iſſue de la courſe, il fit vn ſumptueux banquet à mondit",
            "ſeigneur l’Ambaſſadeur, à Madame ſa femme, à Made",
            "moiſelle ſa fille, &amp; meſme à quantité́ de nobleſſe; il y",
            "auoit ces iours laà des fontaines de vin blanc, &amp; de clairer,",
            "tant chez mondit ſeigneur l’Ambafſadeur, qu’en pluſieurs",
            "lieux des François.",
            "Les Religieux de ſainct Anthoine, an lieu de faire des",
            "feux qui ne ſeroient veus que de fort peu de monde, eſtans",
            "en lieu aſſez écarte, diſtribuerentſix mil pains, d’enuiroa",
            "trois blancs la piece, à tous les pauures qui s’y trou",
            "uerent.",
            "Enfin pat toutes ces belles &amp; rares inuentions, parue",
            "comme à l’enuie la pieuſe allegreſſe des noſtres, à laquel",
            "le ſe joignit la magnificence des Princes du ſaint Siege,",
            "puiſquc C’eſtoit à l’houneur de la naiſfance du Fils aiſné de"
        ],
        [
            "1",
            "14",
            "l’Egliſe: meſme quelques Princes eftrangers t́moigne",
            "rent leur conjouyſſance, voyans ce ſignalé bien-fait du",
            "Ciel verſe ſur le plus floriſſant Eſtat de l’Europe, con",
            "traintsd’admirer la France qu’ls redoutent, comme par",
            "ticulierement œillades de Dieu pour la picté́ de ſes Mo",
            "narques, vrais protecteurs de la gloire de ſon Sainct",
            "O.",
            "etaeeaoe",
            "CCEl",
            "E",
            "Z",
            ";2",
            "if"
        ],
        [
            "153",
            "ptuteettddt",
            "aee ledie ieie e eie oae ere eiſ",
            "ppe eſrp e le e ſ p i srspe eſp qpu ſr",
            "T’ rr",
            "H",
            "1",
            ". ZV LD L L",
            "A LA REYNE",
            "REGENTE",
            "POVR LA PAIX VNIVERSELLE.",
            "8",
            "VADRAI.",
            "Res ple n plor, vee a",
            "HM",
            "LL Roy tres-bon,",
            "Mere dn Roy, Dauphin né pour la Mo",
            "narchie,",
            "Bamenez nous ce Roy, au ſein de ſa Patrie:",
            "l eie ait aun peu n or nr de",
            "IA."
        ],
        [
            "A d e u tepoe",
            "leue ſve V eee e ee e",
            "A oSeE.",
            "LE CHANCELLIER.",
            "rA D 1N.",
            "N de Themis &amp; da dermier des E",
            "Ooui e eite de pieu done pon e impir",
            "Sdae t pout fon peuple ceee Pai qul eopire",
            "re reduit comme vn Cert aux abboys",
            "A",
            "LIV.",
            "T1",
            "MADEMOISELLE",
            "QVADRAIN.",
            "1 e Ciei adoucy par les Vœux de tant d’es,",
            "S vour depoyer ſi Gae &amp; oua faire vn oror,",
            "ren de perrlere que fous e jeue ot",
            "e en d u inu ade lar, apmoas ds on Fuaae",
            "2",
            "Seue?",
            "Permis faire imprimer ce Traité intitulé, Arrhes de",
            "Paix Vvaieſleie, &amp;e rais xV. Auvnil os",
            "Signé, DABRA."
        ]
    ]
}