{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "arrêt"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Arrêt du conseil du roi, tenu à Pontoise le dix-huitième\n          jour de juillet 1652, portant cassation de l’arrêt de la cour de parlement de Paris, du\n          1er juillet 1652, et autres procédures.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "AIESI",
            "7",
            "DV CONSEILDVROY,",
            "tenuà Pontoiſe le 18 iour de",
            "Iuillet, 1e652.",
            "Portant caſſation de l’Arreſt de la Cour de Parlement",
            "de Paris du premier luillet 6. &amp; autres",
            "procedures.",
            "897",
            "xT R1cT REGS TRE5",
            "du Conſeil d’Eſtar.",
            "8",
            "V R ce qui a eſté repreſenté au Roy",
            "eſtant en ſon Conſel, Que les au",
            "theus des Troubles preſens ayant eſ",
            "prouue en diuerſts occafios que les",
            "artifices dont ils s’eſtoient ſeruis pen",
            "a dant quelques tenps pour engager la",
            "Vlle de P’ans dans leur rébellion n’auoient pî farereuſ",
            "ſr leus pernicieux deſſeins, par hareſiſtance que lz aa",
            "gtrats &amp; autres fidels Habitans de ladite Ville y auoient",
            "touſiours apport́e; Ayans meſme reconnu que les ſedi",
            "oos &amp; iolenoes, qu’ils faiſoient faire par des geus de",
            "A",
            "u",
            "9"
        ],
        [
            "8",
            "lapoplace, gaignez publiquement à prix d’argent.",
            "toures les fois qu’on failſoit quielque aſemblée generale",
            "dans le Parlement ou dans l’Hoſtel de Ville, n’auoient",
            "point encores pû ptoduire aà̀ leur auantage les effets qu’ils",
            "en auoent eſperé́; quoy qu’il n’euſſent rien oublié",
            "pout oſter plaleufs’preſenée, &amp; par le tumulte de ceux",
            "de leur factiôn, la liberté des ſuffrages dans leſdites aſ",
            "ſemblées en meſne temps qu’ils, les faiſoient intimider",
            "d’vu autre coſte Aat les ris &amp; les ienices des ſeditieux,",
            "arme &amp; atrpuoz aux pprtes des lreux ou elles ſe te",
            "oient’ Erin eàAs entrez eni aprehenſoi que ladite",
            "Ville enuyée de tantdéeutes &amp; entrepriſes ſcandaleu",
            "ſes, pour ſe garentir de l’opreſſion dont elle eſtoit mena",
            "cé, ne pritvue reſolutiſn geeteſſe de s’y oppoſer, op",
            "les faire ceſſer dans l’aſſembleée ſolemnelle qui auoit eſte",
            "conuoquee pour cét effet dans l Hoſtel de Ville leudy",
            "quatriéme du preſent mois; en ſuitte l’Arreſt denné en",
            "ſa Cour de Patlement lepremier du meſme mois, apres",
            "auoir eſté́ auertis par leurs Emiſſaires que ladite Aſſem",
            "blée plusnomhteuſe qu’aucuneautre qui eut eſté euco",
            "res eenue, &amp; compoſée des ptincipaax Officiers &amp; plus",
            "notables Habirans, eſtoit reſolnë diapporcer toutes les",
            "p ecautions poſſibles pourdonoer vne eatiere ſeurete",
            "à la luftiae&amp;àtoute la Ville ſuiuane ledie’Arreſt, pour",
            "la conſeruere l’obe ſſance-&amp; fidelitéqu’elle doit à Sa",
            "Maieſté Les Chefs de fa rebellion ſe ſeroient diſpoſe",
            "-à joü̈er deleuxreſte, &amp; neſpargnet y le fery le feu",
            "pou emaher que l’aucorité e fute redonne aux",
            "Loli&amp;t aur Magiſttats, &amp; qu pat ceeyn colles qui",
            "caſehoiat d’acquerlr dans le peuplpaotat d võyes lea"
        ],
        [
            "3",
            "ditieuſes &amp; tiranniques ne fue entiérement deſtrui",
            "Enfuite dequoy n’ayant pas fait ſcrupule de faire inu",
            "ſtir &amp; atrtaquer le lieu de l’Aſſemblée par ceux de leu",
            "coniuration, aſſiſte de pluſieuis Offieiers &amp; Soldars d",
            "leurs Trouppes qu’ils auoient fait entrerf ſecretmoà",
            "dans la Ville, &amp; qu’ils auoient meſlez parmy es coni",
            "rez pour les mieux animer au meurtre &amp; au carnge.",
            "ſans auoir eu aucun reſpect pour la Maiſon commune.",
            "de rous les Habitans. que la preſence des plus conſide",
            "rables de leurs Concitoyens aſſemblez, pour procurer",
            "&amp; aſſeurerle repos public, &amp; donner la feureté́ à la iu",
            "ſtic, euſt deu rendre doublement venerable pour eux,",
            "-ſi tous les ſentimens dhumanité n’euſſent eſte eſtouffez",
            "par l’horreur de leur entrepriſe. Sadire Maieſté ayant",
            "eſté tres-bien auertie que les diuets maſſacres qui furene",
            "commis en ette iournee auoient eſte reſolus &amp; com",
            "’made auparaant, comme il a paru clairement par la",
            "ſuitte, puis qu’au lieu de donnet ſatisfaction au public",
            "par ee chaſtimenc exemplaire des autheurs &amp; complices",
            "d’vn ſihorribléattentat, (ainſi qu’il a eſté fait autrefpis",
            "en de ’ſemblablei occaſions pendant la plus grandecha",
            "leur des mouuemens de la Ligue) ils en auroient entre",
            "pris de nouueaux, non ſeulement en obligeane le Gou",
            "uerneur &amp; le Preuoſt des Marchands, ſe Lieurenant Ci.",
            "uil, &amp; grand’ nombre des principaux Offieiers de fa Ma",
            "leſté à ſorrir d ladte vlle pour en demeurer les mſtres",
            "abſolus, &amp; y faire paſſer toutes choſes à̀ l ’auenir luns au",
            "cun obſtacle ſelon leur volonſé mais ayant bien eu l’au",
            "dace de faire procedet aà l’eſletion d’vn aouueau Pre",
            "aoſt des, Marehands, ſous de faux Manemens non ſi?9"
        ],
        [
            "4",
            "gnez dû Preuoſt des Marchands eſtant en chatge, &amp; en",
            "conſequence d’vne pretenduë demiſſion d’iceluy, qui",
            "n’eſtoit en effet qu’vne proteſation contre la violençe)",
            "à luay faite &amp; au publie, &amp; dncores hors du temps accou",
            "tumié &amp; comre toute ſorte de formes, par de pretendus",
            "Députez des quartiers qu’ils auoient eux-meſmes nom",
            "meés, &amp; fais conduire part force dans leurs Caroſſes aà",
            "l’Hoſtel de Ville, leſquels auroient eſtably en cette di",
            "gnité le ſieur Brouſſel. l’vn des plus, obſtinëz Partizans",
            "-deleur Rebellion, &amp; auroient bien eu l’aſſeurance de",
            "-receuoir de luy le ſerment qui n’a accouſtume’ d’eſtre pre",
            "ſlé qu’entre les mains de Sa Maieſté, Et d’autant qu’il n’y",
            ". a point d’aparence que les autheurs de tant d’entrepriſes",
            "violentes &amp; de cant de crimes en profiten impunement",
            ".",
            "ny que toutce qui ſera fait &amp; reſout dans vne v’ille dont",
            "la liberre eſt ſi nanifeſténaent opprinee contre l’inten",
            "ion de tous les gens de ben qui n’oſent faire ce qu’ils.",
            "doiuenit, ay meſmes s’expliquer de leurs ſentimens, pui",
            "ſe eſtre legitime iuſques à ce que le Gouuerneur &amp; les",
            "Magiſtrats, tant populaires qu’autres, y ayenc eſté reſta",
            "blis dans la lbre foction de leurs charges: Que tous",
            "ls Seditieux ayent dépoſe le pouuoir tyrannique qu’ils",
            "on vſurpez, &amp; que toutes choſes y ayent eſté remiſes",
            "dans l’ordre anclen ſous l’authorité́ de Sa Maieſte, qui",
            "de ſon coſté n’a rien obmis de tout ce qui a eſté en ſon",
            "pouuoir, pour donne à̀’adite Maieſté́ des prieres con",
            "tinuelleés de ſa bonte, ayant pris va ſoin particulier tandis",
            "qu’elle a eſte dans ſon voiſinage d’y faire paſſer toutes",
            "ſortes de viures abondamment, au meſme temps que les",
            "’Factieux ont eu le credit de faire refuſer à̀ ſes porres l",
            "ſorti",
            "3"
        ],
        [
            "3",
            "ſore des mndres. commodite qu’on vouloit porter",
            "ddns ſa Cour, &amp;ayant maintenu ſoigneuſement la libe",
            "te du Commerce, lors meſme que pour l’intertompre",
            "le faire entierement ceſſer, les Chefs de la Rebellionont",
            "faitrompre les Ponts &amp; poſé des Corps de garde aux a",
            "enuës, afin d’oſter aux Suhiets tout moyen d’approcher",
            "de leur Souuerain &amp; de luy rendre leur deuoir. A quoy",
            "eſtant neceſſaire de pouruoir, &amp; tout bien conſideré́:",
            "SADITE MAISTE’ESTANT EN SON",
            "CONSE IL, A ordonné &amp; ordonne qu’il ſera inceſ",
            "ſammear informé de l’horrible attentat commis ledir",
            "iour 4. de Iuillet &amp; autres ſuiuans, ſes circonſtances &amp;",
            "-dépendances par toutes ſortes de preuues, meſme par",
            "voye deMonitoire &amp; procedé́ en ſuirte cotre les autheurs",
            "&amp; complices des meurtres &amp; violences qui oat eſté́ com",
            "niſes ſelon la rigueur des Ordonnances. Et cependant a",
            "eaſſé &amp; reuoqué, caſſe &amp; rensoque la pretenduë eſlectio n",
            "eala charge de Prenoſt des Marchands, reception en",
            "icelle, &amp; preſtation de ſerment dudit Brouſſel, auquel ſa",
            "Maieſté́a fait &amp; fait tres- expreſſes defſences de faire au",
            "cune fonction de ladite charge aà peine de la vie, &amp; de ré",
            "pondre en leurs propre &amp; priué nom, luy &amp; ſa poſterité,",
            "de tous les deſordres arriuez ou qui arriueront cy-aptes",
            "pendant ſa pretenduë Adminiſtration de ladite charge.",
            "A Sadite Maieſteé, en conſequence de l’Arreſt de ſadite",
            "Cour du promier luillet, declaré &amp; declare nulles toutes",
            "les deliberations &amp; reſolutions qui ſeront priſes tant en",
            "ladite Cour que dans l’Hoſtel de Ville pour les affaires",
            "publiques, uſques à ce que le Gouuerneur d’icelle, le",
            "Preuoſt des Marchans legitime, &amp; les autres Magiſttats"
        ],
        [
            "6",
            "qui ont eſté conttaincts den ſortir ayent eſté remis enlà",
            "fonctioa de leurs charges, qu’il leur ſait permis de leés",
            "xercer en toure liberté ſous l’authorité́ de Sa Maleſté, &amp;",
            "qu’il ayt eſté pourueu ſuffiſanment à la ſeuteté́ de la lu",
            "ſiee &amp; de la Ville ſuiuant la teneur dadit Arreſt. Et a",
            "Sadite Maieſteé́ fait tres-expreſſes deffences à routes leg",
            "autres villes de ſon Royaume, &amp; à tous ſes Subjets &amp; Sen",
            "uiteurs de quelque qualiré &amp; condition qu’ils ſoient d’a",
            "uoir aucuu eſgard à ce qui leur ſera eſecrit ou enuoyé́ de",
            "la part de ladite ville, tandis qu’elle ſea comme elle et",
            "à preſent ſous la puiſſance tyrannique des: Rcbelles, à",
            "peine de deſobeyſſançe. Veut &amp; etend Sa Maieſté, que",
            "des copies collatinneées du preſent Arreſt qn’Ellea reſo",
            "lu pout le bien de lon Eſtat &amp; le repos de ſes Subiets,",
            "ſoyent enuoyées en toures les Villes de ſon Royaume",
            "pour y eſtre leu. publié &amp; enregiſtreé́: Ordonnant Sadite",
            "Maieſte’aux Gouuerneurs de ſes Prouinces &amp; de ſeſdites",
            "Villes, &amp; à tous ſes autres Officiers &amp; Subiets de tenit",
            "ſoigneuſement la main à l’execution d’iceluy. Et afin",
            "que les deniers deſtinez pour le payement des rentes de",
            "ladite ville ne demeurent pas ten la diſpoſition des Ro",
            "belles qui s’en voudroient ſeruir au preiudice du public",
            "&amp; des particuliers interreſſez, les employant à faire la",
            "guerre, &amp; à payer les Trouppes d’Eſpagne qu’ils ont ap",
            "pellées; Sadite Maieſté a ordonné &amp; ordonne que leſ",
            "dits deniers ſeront porteeyapres au lieu où Elle eſta",
            "blira ſon leiourpour eſtre remis entre les mains des Pa",
            "yeurs des reates, auſquels Sa Maieſteé enioinct de ſe ren",
            "dre à la ſuitœde la Cour, &amp; eſtee diſtribuez en la maniere",
            "accouſtuḿe par l’ardre du Pteuoſt des Marchands"
        ],
        [
            "7",
            "ataat peeſeiemene prés d’Elle, &amp; &amp;es Elcheains &amp; aa",
            "res Oſſicierade laditeille qui ſeont tenus d’e partir",
            "uceſſamment, &amp; de ſe rendre à la ſuitte de Sadite Maje",
            "é, au plus rard trois ioars apres a publication du pre",
            "ſent Areſt en la maiere accouſtumée; &amp; ce iuſques à ce",
            "que le reſtabliſſement de la ſeure té publique dans ladite",
            "ville &amp; de Oei rs legitimes dans la fonction de leurs",
            "Charges, la it ution deſdits deniers des rentes y puiſt",
            "e fate er la forme ordinaire. Far au Conſeil",
            "2 du P a Maieſté́ y eſtant, tenu à Pontoiſe le",
            "dux ictielme iour de Iuillet mil ſix cens cinquante",
            "deux Siné, DE GVENEGAVD.",
            "h",
            "e e pp ’ p.’ééé",
            "CoPPIE DE LARREST DV RLEME",
            "de Paris, le Lumdy premier luillet nil ſx ces ciquanse",
            "deux, ds mati.",
            "E iour la Cour, toutes les Chambres",
            "aſſemblé́es, Surce que Monſieur le",
            "Preſident Poier a dit, preſent le Pr",
            "cureur General du Roy, que le io ur",
            "d’hyer, les Preuoſt des Marchans &amp;",
            "Eſcheuins l’eſtoient venuscrouuer, &amp;",
            "luy auoient apporté vn memoire de ce qui auoit eſté ad",
            "uiſe en l’aſſemblée de Ville tenuë̈ au dernier iour, en",
            "execution de l’Arreſt de ladite Cour du vingt-ſeptieſme",
            "luin dernier, &amp; lecture faire dudit memoire: Oü̈y ledie",
            "procureut General, luy retiré, la matiere mife en delibe¬"
        ],
        [
            "ration: A i e srs: s tonti q letdls",
            "Preuoſt des’Maichiands &amp; Eſcheuins’ſeroat aduertis de",
            "la part de ladite Cour de fairé inceſſammientvne nouud¬..",
            "le aſſemblée generalle de Ville pour auiſer à l’ordre ne",
            "ceſſaire, à la ſeurete de la Ville &amp; de la luſtice. Er outte",
            "a arreſté que iuſques à cequ’il y ait ſeureté il ſera ſutcis à",
            "deliberer aux affaires publiques"
        ]
    ]
}