{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "arrêt"
        ],
        "subject": [
            "Fiscalité",
            "Rentes de l'Hôtel de Ville"
        ],
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Arrêts du conseil d’État du roi portant réglement général\n          pour le paiement des rentes constituées sur l ’hôtel de ville de Paris, registrés, en\n          parlement le vingt-sixième juillet mil six cens quarante-neuf.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau360_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\301-400\\Moreau360_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\301-400\\Moreau360_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7192982456140351,
            0.726775956284153,
            0.6638297872340425,
            0.7361702127659574,
            0.7132075471698113,
            0.811965811965812,
            0.8067226890756303,
            0.7045454545454546,
            0.7345454545454545,
            0.72265625,
            0.6547619047619048,
            0.7811158798283262,
            0.6956521739130435,
            0.7015503875968992,
            0.685,
            0.7196652719665272,
            0.6680851063829787,
            0.7495145631067961,
            0.7615062761506276,
            0.7130434782608696
        ],
        "lexicalite": 0.723601177955406,
        "ecarts": [
            0.007477710670117932,
            -0.06294616905011052,
            0.07234042553191489,
            -0.022962665596146126,
            0.0987582647960007,
            -0.005243122890181695,
            -0.10217723453017569,
            0.029999999999999916,
            -0.011889204545454501,
            -0.06789434523809523,
            0.12635397506642143,
            -0.08546370591528274,
            0.005898213683855791,
            -0.016550387596899196,
            0.034665271966527134,
            -0.0515801655835485,
            0.0814294567238174,
            0.011991713043831509,
            -0.04846279788975805
        ],
        "ecart": 0.04968867527990205
    },
    "texte": [
        [
            "ARRESTS",
            "DV CONSEIL",
            "DEEA DPV o",
            "meril pour le",
            "pnenen des lenle",
            "ſir’ rploite de l vile de p iuie",
            "r eelen",
            "nt le vingt- ſixieſme Iuiller",
            "mil ſix cens quarente-neuf.",
            "r",
            "et lnnniture u one",
            "e e e o e .",
            "dui n le le e e eunenl",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "3",
            "EXTRAAICT DES REGISTRE",
            "du onſeil d’éftat.",
            "QV ce qui a eſté repreſenté au Royeſtant",
            "en ſon Conſeil par les Preuoſt des Mr",
            "chands &Eſcheuins de la Ville de Panis,",
            "Quele fonds des Hui&t millions deliures",
            "s des Rentes, conſtituées ſur les Tailles,",
            "Petites Rentes, & Receptes Generales, eſtant aſſi",
            "gnées ſur les Generalite d’Orleans & Moulins, les",
            "Receueurs & Payeurs d’icelles ont fair iuſques aà pre",
            "ſent toutes les diligences neceſſaires pour le recou",
            "urement des demeis, tant contre les Rceueurs Gene",
            "raux & Particuliers deſdites Generalitez, que contre",
            "ceux qui en ont eſté chargez; Neantmoins, quoy que",
            "par la Declaration du a. Otobre dermier, leſdites",
            "Rntes doiuent eſtre payées de deux quartiers, leſ",
            "dits recouuremens ſont ſi peu aduancez, qu’il ne ſe",
            "trouu pas fonds pour faire ouurir le quartier de Ian",
            "uier pa&. ce qui prouient de la remiſe & deſchage",
            "faire du Cinqiéme’ſur les Impoſitions deſdites Ge",
            "ueralitez pour ladite année i8. & des deſordres cu",
            "ſez par les mouuemens detniers, qui ont empeſchié",
            "l’excution des Trairtez qui auoient eſté faispourle",
            "Aij"
        ],
        [
            "2",
            "dit recouurement, & partieulierement celuy de ladite",
            "Generalite de Moulins, auquel le nommeé Belin aeſté.",
            "ſubrogé. RRQvEROIEr, attendu que les Proprietai",
            "res deſdites Rentes font des pourſuites & inſtances",
            "extraordinaires pour le payement, tant dudit quar",
            "tier de Ianuiet ia8. que des reſtes des precedens, meſ",
            "mes de celuy de Ianuier de lapreſente année, en con",
            "ſequence de ladite Declaration, dont ils demandent",
            "l’erecution, qu’il pleuſt à ſa Maieſté y, pouruoit,",
            "e unrſdi ſi ouiei en oue ſeieie ee",
            "uremens, ſeront conrainsau payement desſommes",
            "neceſſaires pour leſdites Rentes: VEv ladite Declara",
            "tion & l’Arreſt de ſubrogation dudit Belin. SA",
            "MAIESTE ESTANTEN SON CONSEIL,",
            "la Reine Regente ſa Mere preſente, a ordonné &or",
            "donne que ledit Belin ſera contraint comme pour",
            "les deniers & lafairae de ſadite Mäeſté, à fournir",
            "& mertœ entire les mains des Receueurs & Payeurs!",
            "deſdites Rentes, le fonds du quartier de lanuier dé!",
            "ladite année 68s. pour eſtre ledit quartier ouueft au",
            "quinaiéme du preſent mois, & iceluy paye& contie",
            "nú dudrfonds par leſdis Payeurs; & pouir cet efe!",
            "ſeront les quittances inceſſamment ptiſes; en ſorte",
            "que ledit quartier puiſſe eſtre entiereent acbeué au",
            "demier Avril prochain: & au, petier dudi mois",
            "d’Avril prochain, l’ouuerture dés payeiens ſéra ſaité",
            "nuerele enepn reoe e ueſir er pu",
            "lequel, enſemble du deuxiéme, ſululte ladite De",
            "claration; e fonds ſera fait de ner dans les Eſtats qui",
            "s’expedi"
        ],
        [
            "s’expediront pour ladite preſente année ſur les de",
            "niers, tant des Receptes Generales des Finances, que",
            "du Taillon deſdires Generalitez, ſans qu’ls puiſſent",
            "eſtre diuertis ny employez aà aucun autre eſfet; & au",
            "as qu’ils ne ſe trouuent ſuffiſans pour lefdis. deux",
            "quartiers, ſadite Maiſté poutuoira d’vn aure fonds",
            "pour ce qui s’en defaudra: Et ſera tenu ledit Belin,",
            "faire les ſubmſlions à l’Hoſtel de Ville, pour l’execu",
            "tion de ce que deſſus en la fbrme ordinaire & accou",
            "turmée. Far au Conſel d’Eſtat du Roy, tenu à",
            "Compiegne, le dixiéme iour de luillet mil ſix cens",
            "quarante neuf. Signé, PheL 1PBAVX. Fr",
            "pas bas et eſerir, Regiſtré pour eſtre eecuré ſelon ſa",
            "forme & teneur, ſuiuant l’Areſt de la Cour de ce",
            "iour. A Paris en Parlement le 6. Iuillſets49.",
            "Sgne, DV TILLET.",
            "Sôeesete88ée",
            "Extraict des Regiftres dlu Conſeild’Etat.",
            "VR la Requeſte preſeme au Roy en ſon Conſeil",
            "par Eſtienne eue Bourgeois de Paris, Conte",
            "nant qu’encores quie par le Traitté qu’l a fair auec les",
            "ſieurs Preuoſt des Marchands & Eſcheuins, pour lé",
            "eecouurement des deniers impoſez l’année 16a en la",
            "eneralité de Moulins, deſtinez pour le payement",
            "des Rentes des Huict millions ſur les Tailles, ild’euſt",
            "eſtre employé dans l’Eſtat de ſa Maieſtéepedieé pour",
            "la dſtribution des Finances de ladite Generalité de la",
            "dite année, la ſomme deDouze cens nail ures pour"
        ],
        [
            "6",
            "le payement deſdites Rentes; ſur laquelle ledit Rerert",
            "eſtoit tenu pyer la ſomme de Huict cens dix mil li",
            "ures: Neantmoins il ſe trouue n’en auoir eſteé employé",
            "dans ledit Eſtat que la ſomme de Vnze cens quaran",
            "e nil liures, pour lequel manque de fonds, & pour",
            "autres empeſchemns mentionnez enladite Requeſte;",
            "Requoroient qu’il pleuſt à ſa Maieſté le deſcharger",
            "dudit Traitté, ou en tout cas, iceluy moderer aà la ſom",
            "me de Sept cens cin quante mil hiures, attendu le mans",
            "que de fonds de la ſommme de Soixante mil iures; ſans",
            "s’arreſter à l’Aireſt dudit Conſeil dui ;. du preſent",
            "mois, portant ſubrogation dudit Tratté, au profit",
            "de Maiſtre Antoine Belin, dont il de meurera deſchar",
            "gé Veu ladite Requeſte, communiquée audit Belin:",
            "L’accord& oonuentions faits entre leſdits Reuert ô",
            "eiei",
            "Belin, lcurs’ cattons & aſſociez; contenant entr’au",
            "tres choſes la promeſſe faite par Belin de faire par luy",
            "mil hures qui ſeront diminuez dudir Traitré, ſur le",
            "fonds qui luy ſera fait par ſa Maieſté: enſemble ce",
            "qu’il conuiendra pour l’emtier payement d’vn quar",
            "tier deſdites Rentes: Le Traitté fai: par ledit Reuet",
            "auec leſdirs Preuot des Marchands & Eſcheuins le .",
            "Féurier 6. L’Eſtat de ſa Majeſté exptlié en ladire",
            "année pour ldite Generalité́: L’Arreſt du Conſel",
            "dudit iour ;. luillet, oüy ſur ce leſdits Preuoſt des",
            "Marchands & Eſcheums; leſdits Reuert & Belin, lel",
            "rapport du Commiſſaire à ce leputté! S A. MAIE",
            "STE EN SON CONSE ſL a deſchargé & deſ",
            "charge let Belin de la ſuhurogation à luy accordé́e"
        ],
        [
            "par ledit Arreſt: A ordonneé & ordonne que ledit",
            "Reuert, ſuiuant les ordres des Preuoſt des Marchands",
            "& Eſcheuins, payera la ſomme de Sept cens cin quan",
            "te mil liures, à laquelle ſadite Maieſteé a moderé le for",
            "fait de ſon Traitté, au lieu de celle de Huict cens dix",
            "mil liures à quoy il eſtoit obligé par iceluy; & pour",
            "cet effet les cautions par luy fournies, feront leurs",
            "ſubmiſſions au Greffe de l’Hoſtel de Ville, de payer",
            "ladte fſomme de Sept cens cinquante mil liures pour",
            "eſtre employé́e au payement du quartier de lanuier",
            "de ladite année 68. des Rentes des Huict millions",
            "ſur les Tailles, Petires Rentes, celles de Payen, &",
            "Receptes Generales, en ſorte qu’il ſoitacquité dans le",
            "premier iour de May de l’année prochaine. Et parce",
            "que ladite ſomme de Sept cens cinquante mil liures",
            "n’eſt ſuffiſante pour payer ledit quartier, ledit Belin",
            "& ſes cautions ſeront tenusfaire leurs ſubmiſſions at",
            "Greffe de ladite Ville, de payer le ſurplus dudit quar",
            "tier ſur le fonds à luy fourmy par ſa Maieſté. Fa1T",
            "au Conſeil d Eſtat du Roy, tenu aà̀ Paris le 1s. Iuillet",
            "1649. Signé, BOVER. Er plus bas eſt encore",
            "eſet, Regiſtré, pour eſtre executé ſelon ſa forme &",
            "teneur, ſuiuant l’Arreſt de la Cour de ce iour. A Paris",
            "en Parlement le6. luilletoe. Signé, DV TILLET."
        ],
        [
            "eeeuaeauuseatteuseueaseuuses",
            "Extraict des Regiſt res du C onſeild’Eſtar.",
            "’VR ce qui a eſte repreſenté au Roy eſtant en",
            "ſon Conſeil, la Reine Regente ſa Mere preſente,",
            "par les Preuoſt des Marchands & Eſcheuins de la Vil",
            "le de Panis, Qu’encore que par la Declaration de ſa",
            "Majeſté du aa2. Octodre dernier, les Rentes de ladite",
            "Ville, aſſignées ſur les Aydes de France, doiuent eftre",
            "payées de deux quartiers & demy pendant la guerre:",
            "Neantmoins outre le recullement de pluſieurs années",
            "d’icelles, le fonds deſdits deux quartiers & demy n’a",
            "pas eſté fait ettierement dans l’eſtat de ladite Ferme,",
            "de l’année i68. & particulierement pour les ancien",
            "nes qui ne s’y trouuent employées que pour deux",
            "quartiers ſeulement; duquel fonds les Receueurs &",
            "Payeurs deſdites Rentes n’onc pû tirer aucune choſe",
            "des Fermiers deſdites Aydes, depuis lemois de lanuier",
            "dernier, ſous pretexte des mouuemens deraiers en",
            "conſequence deſquels ils pretendent n’auoir ioüy de",
            "ladite Ferme, & ainſi les quartiers de Ianuieri63o. des",
            "anciennes deſdites Rentes, & le quartier d’ctobre",
            "1644. des nouuelles, quin’auoient eſtéouuerts,ne peu",
            "uent eſtre acheuez de payer, ny les quartiers ſuiuans",
            "commencez au preiudice des Rentiers, leſquels en",
            "font iournellement de grandes inſtances auſdits Pre",
            "uoſt des Marchands & Eſcheuins, dans lHoſtel de",
            "ladite Ville. Requeroient qu’il pleuſt aà ſa Maieſté or",
            "donner auſdits Fermiers de payer inceſſamment entre",
            "les mains deſdits Payeurs les ſommes neceſſaires pour",
            "le paye"
        ],
        [
            "S",
            "le payement, tant du reſte deſdits quartiers ouuerts,",
            "que ceux à ouurir, nonobſtant leurs pretentions:ou en",
            "cout cas de côtinuer àpayer par chacune ſemaine, aini",
            "qu’ils ontfaitiuſquesaudit mois de lunuier derniers &",
            "à ce faire contraints coômme pourles deniers de ſa Ma",
            "jeſté. Veé ladite Declaration, & apres auoir mandé!",
            "audit Conſeil uaiſtre Adrian Montagne, Fermiet",
            "deſdites Aydes & ſes cautions, pour eſtre oüys ſur le",
            "dit retardement: leſquels ont remonſtré que depuis",
            "le premier lanuier 642. iuſques au 8. Ianuier 6a9.",
            "qu’ils ontadminiſtré ladite Ferrme, ils ort ſi ponctuel",
            "lement payeé leſdites entes de ſemaine en ſemaine,",
            "qu’ils n doiuent audit iour huictiéme lanuier, que",
            "la ſomme de Quatre vingts-deux mil ſix cens quarre",
            "vingns-vne liure fept ſols: Mais que durant l’année.",
            "68. & la premiere derhie année 649. il eſt arriué de",
            "ſi notables accidens & changemensen ladite Ferme,",
            "qu’il leura efté́ impoſſible de continuer leſdits paye",
            "mens; d’autant que les Peuples ayant eu l’eſperance",
            "d’eſtre deſchargez des droicts compris en leur bail, aà",
            "la priere des Compagnies Souueraines, ils n’en ont",
            "voulu payer aucane choſe: Que ſa Maieſte ayane par",
            "a Declaration du 2e Octobre dernier, ſupprimé les",
            "vingr ſols appellez de aubouge, les droicts de Con",
            "troolle du papier & des bieres, & la Subuencion da",
            "pied fouxché de Paris, qui tenoient lieu de Douze cons",
            "mil liurespar an aadit Bail, les Sous Ferrmiors ſe ſone",
            "pourneus en la Coar des Aydes, & ont obuenu d",
            "norables ſurceances, tant à̀ cauſe de ladireſuppreſſion,",
            "nces pat eux pretenduës; Qu’au",
            "que-des non ioüryſſt",
            "C"
        ],
        [
            "moyen des troubles & mouuemens ſuuenus depuis",
            "t0",
            "le . lanuieri6,. ledit Montagne & ſes Sous-Permiers",
            "n’ont pû̂ receuoit le quartier d’Octobre 6à. qui n’e",
            "ſtoir payable qu’en Feuri er i69 ny faire aucun exer",
            "cied ny perquiſition des droicts de ladite Ferme durans",
            "les mois de lanuier, Féurier, Mars, Avril & May der",
            "niers, qui ſont entierement perdus, & qui encores à",
            "preſent les Tauerniers & autres redeuables de Paris &",
            "des autres lieux à leur exemple, ſont refuſans de payer",
            "ieiner iee eiereni",
            "des Marchands & Eſcheuins: leſquels s’eſtans pour",
            "ueus à lCour des Aydes pour obtenir main leuée deſ",
            "dites ſurceances par elle donné́es auſdits Sous-Fer",
            "miers, & faire diie que leſdits Tauerniers & autres re",
            "deuables de cette Ville, ſeroient contraints au paye",
            "eue de de qu l doiuenrs e quil uneu opeus",
            "iuſques à preſent; Que pendant les troubles & mou",
            "uemens, les Generaux & Chefs des trouppes ont pris",
            "enuiron Trois cens mil liures des deniers de ladite Fer",
            "me, tant en Normandie, Touraine, que Poictou, &",
            "que les Peuples font diffulteé de payer les droicts de",
            "lade Ferme, en tous les lieux où leſdites Aydes ont",
            "couirs, meſhe en cette Ville de Paris: De ſorre qu’il",
            "ſe trouuie luy eſtre deub par ſes Sous-Fermiers plus d",
            "Trois millions de hures, tant de l’anneée 1648. que de",
            "la preſente, dont il ne peut receuoir aucune choſe, s’il",
            "n’y eſt pourueu paſa Majeſté, & qua par ſon athori",
            "té les redeuables de Paris ſoiet contraints au paye",
            "ment de ce qu’ils doiuent; Cormme aufi que le sega",
            "lement des Neufceeps mil liuresaccondz ux SousEc"
        ],
        [
            "11",
            "nmiers par ſadite Majeſté, pour leurs pretenduës pertes",
            "&non ioüyſſanes, ne ſoit fait: Dautant qu’il ne peut",
            "auoir rien de liquide cõtre leſdits Sous-Fermiers, qu’a",
            "pres ledit regalement, & iuſques à ce, qu’l luy eſt d",
            "tout impoſfible d’ouurir le payement deſdires Rentes.",
            "Et pourfaire voir qu’il ne manque pas de volonté pour",
            "ſatisfaire auſdits payemens, offroit ( aà l’exemple de ce",
            "qui fut fait en l’anneée 633. auec beaucoup moins de",
            "raiſon de bailler preſentement auſdits ſieurs Preuot",
            "des Marchands & Eſcheuins, des aſſignations ſur leſ",
            "dits Sous-Fermiers & autresredeuables, iuſqu’à la con",
            "currece des ſommes par eux demandées: Tout conſi",
            "deré,SA MAIESTE’ESTANTENSON",
            "CONSEHL, la Reine Regente ſa Mere preſente, &",
            "enartendant le reſtabliſſement de ladite Ferme, & que",
            "le fonds deſdires Rentes y puiſſe eſtre pris conforme",
            "ment à ladite Declaration, A ordonneé & ordonne que",
            "leſdits Fermiers payeront entre les mains deſdits Re",
            "ceueuts & Payeus des Rentes, la ſomme de Vinge mil",
            "liurespar chacune ſemaine, aà commancer au premier",
            "Aouſt prochain, pour eſtre par eux employée au paye",
            "ment du reſte deub deſdts quartiers d’Octobre 44.",
            "desnouuelles Rentes, & de lanuier 6o. desancicnnes,",
            "ſans aucun diuertiſſement, & que le fbnds du quartior!",
            "d’ Avril 645. deſdites nouuelles, & du quartier de uil",
            "let is3o: des anciennes, gages, taxattons desOſficiers,",
            "eſpices & façons de comptes ſera encore payé́ & fdur",
            "ny par leſdits Fetmiers, entre les mains deſdies ece",
            "ueuns & Payeurs par chacuneſemaine, ainſi qu’il a eſté",
            "fait iuſques audit iour premier de Ianuler derier, à"
        ],
        [
            "12",
            "pai cheune",
            "raifon de Trente-trois mil",
            "dlicelles, à commencerpour leſdites Renres nouuel.",
            "les u5. Octobre, & pour les anciennes au premier",
            "Nouembre proclain, pour eſtre employez au paye",
            "mens deſdits quartiers: pourt leſquels ſeront les quit",
            "tances priſes: ſçauoir, pour les nouuelles au3 Septem",
            "bre, & pour les anciennes au premierOctobre, & ſera",
            "fait fonds à l’aduenir de deux quartiers & demy pou",
            "les anciennes Rentes, ainſi que pour les nouuelles par:",
            "Eeoe roeſ eie",
            "tes, & d’Avril 1o. des anciennes; pour leſquelles",
            "il ne ſe trouue àpreſent fods ſut ladite Ferme, au",
            "moyen des non ioüyſſances d’icelle. Ordbnne ſadite",
            "Majeſté que-le mplacement en ſera fai ſui les de..",
            "niers de-ladite Ferme des années prochaines 16;o: &",
            "165Il. pa moitié, & que chacune des ſemaines enſera",
            "d’autantaugmentée, à̀ commencerau premieriour de",
            "Iuillet de ladite annmôe s5o. & continuër iuſquesau:",
            "dernier Iuin 6y pour eſtre le payement deſdts quas",
            "tiers fait auec ceux qui ſont ouuerts audie temps ſans",
            "interreuption d’iceu:& ſeront tenus leſdits Fetmies",
            "faire pour l’exocution de ce que deſſuslonrs ſubmiſ",
            "ſions à lHſoſtel de Ville en la raniere accouſtumée.",
            "FAt au Conſeil d’Eſtar du Roy, la ajefté y eſtant,",
            "la Reine Regente ſa Mere preſente, tonu à̀ Compie",
            "gne leio. iour de Iuillatu64e. Signé, Puvx.",
            "Eet phs bas eft eſeris, Regſtré, pour eſtre exeeuté ſelon",
            "ſa forme & teneur, ſuiuant l’Atraeſt dce iour AParis",
            "en Parlement leA-Iuillete43. Signé, D Tiuer:",
            "Extraict."
        ],
        [
            "Aaesbébeeseageeeeeue",
            "Eaeenait des Regiſtres du Conſeild’Eſtas.",
            "VR ce qui a eſté repreſenté au Roy en ſon Con",
            "ſeil, la eynme egente ſa Mere preſente, par les",
            "Preuoſt des Marchands & Eſcheuins de la ville de Pa",
            "ris, Que les rentes de ladite ville tant anciennes que",
            "nouuelles aſſignées ſur les Gabelles s’eſtant trouué́",
            "reculées de pluſieurs anneées, ſa Majeſté en auroit par",
            "ſa declaration du vingt-deuxioſme Octobre dernier,",
            "ordonné deux quartiers & demy pendant la guerre",
            "ſeulement par preferene à la partie de l’Eſpargne, &",
            "quoy que les adjudicataires deſdites Gabelles ayant",
            "eſté obligez en execurlon de ladite declaration, de",
            "fournir aux eceueurs & Payeurs deſdites rentes le",
            "fonds neceſſaire pour leſdits deux quartiers & demy",
            "bien eſloignez d’y ſatrisfaire & d’augmenter le paye",
            "ment de quatre-vingts huict mil huict cens vnze li",
            "ures douze ſols quils faiſoient par chacune ſemaine",
            "auparauant ladie declaration, ls l’ont diſcontinué",
            "depuis le mois de Ianuier dernier ſous pretexte des",
            "derniers mouiemens, e l’ont commencé que depuis",
            "enuiton vnrmois ou ſix ſemaines àpayer quarnte mil",
            "liures par ſemaine ſeulement, ce qui n’eſt à beaucoup",
            "prés ſuffiſant pour payer ce qui eſt deub de reſte du",
            "quartier deLanuier mil ſix cons quarante-vn, deſdites",
            "nciennes renrés, & du quartier d’Oé obre mil ſix cens",
            "quarae-quatte, des nouuelles & des prcedentes,",
            "en ſorte que les quartirs ſuiuans qui deuroient eſtre",
            "payez ue ſe peuuent loircontrel’intention deladi",
            "D"
        ],
        [
            "3",
            "ce deeliration cequi oblige lesentlers à faire de gran",
            "des pourſuittes alHoſtel de Villepour demmdõr le",
            "dit payeinent. Re queroient qu’il pleuſt à fa Majeſteéy",
            "pouruoir, & ordonner que leſdits Adjudicataires des",
            "Cabelles, conforméuent à ladire Declaration paye",
            "ton preſentement ce que eſt deub de reſte des arrera",
            "ges deſditesrentes des quartiers de Ianuier i64. pour",
            "les aneiennes, & d’Octobre 1644. pour les nouuelles,",
            "euſ uble des pcedens Comme auſſi le fonds neceſ",
            "ſine pouoouurir payer les quartiens ſuiuans,eſcheus",
            "iuſques à pre ſeur:& à̀ ce faire quila feront contrains",
            "comme pour les deniers de ſa Majeſté: Veu ladire De",
            "tlaration, & apres auor conſideré l’eſtat auquebla Fer",
            "me deſdires Oabelles eſt preſenement, & le peu de",
            "recepte qui ſe fait des droicts d’icelles par leſdis Adju",
            "nenune i ne un neu nee e ee",
            "eltoient dans les Greniers & du faux ſaunage, & que",
            "la pluſpart des particuliers ſont tellement fouins de",
            "l eil e lrepun elue el ſeeoen",
            "Sel, qu’ils n’en prennent plus: dansdeſdits Greniers,",
            "pluſieurs deſds Geniers. SA MAIESTE",
            "ESTANT EN SON CONSEIL, la Reue",
            "R egente ſa Mere preſente, en atrendant que ladite",
            "Ferme des Gabelles ſoit reſtablie, & qu’ele ait reprimé",
            "les deſordres qui ſont en icelle, A ordonné & ordon",
            "ne qu’aà commencer au prermier iour d’Octobre pro",
            "chain, leſdirs Adjudicatares des Gabelles payeront",
            "entre les mans deſdits Receueurs & Payeurs des re",
            "tes pr chacune ſemaine la ſomme de Quatre uvngs",
            "huict mil hnct cens vnze liures douaelols, ainſi qu’ils"
        ],
        [
            "Sr fait iuſqu’a niois de Ianuier dernier, ſur le pied",
            "de deux qurtiers & demy des rentes & gages en douze",
            "mois; pour eſtre ladite ladce ſomme employee au",
            "payement du quarrier de Iuillet 164. des anciennes",
            "rentes aſſignees ſur leſdltes Gabelles, & du quaruer",
            "dAvril i64j des nouuelles, gages, raxations d’Officiers,",
            "eſpices & façon de compte: Deſquels quartiers ſeront",
            "pour cet effet les quttances priſe au premier Seprem",
            "bre prochain: & cependant continuëront leſdits Ad",
            "udicataires, le payement deſdits Quarante mil liures,",
            "qu’ils font preſentement, par chacune ſemaine, ainſi",
            "qu’il leur a eſté́ ordonné, pour ſeruir à payer & acquit",
            "ter par leſdits Payeurs, les reſtes deubs du quartier de",
            "Ianuier6. deſdites anciennes rentes, & du quar",
            "tier d’Octobre 644 des nouuelles: & pout le regard",
            "du quartier d’Auril de ladite annnée 1. deſdites an",
            "ciennes rentes; & du quartier de Ianuier 65. deſdi",
            "tesnouuelles, ny ayant fonds ſuffiſant pouriceux l’an",
            "née preſente ſur ladite Ferme des Gabelles. Veutſadi",
            "re Majeſté qu’il ſoit remplacé é́s années ſuiuantes6jo.",
            "&51. par moitieé: & que ledit fonds ſoit augmenté par",
            "leſdits Adjudicataires ſur chacune des ſemaines qui",
            "commenceront au premier hullet deladite année i6̃;o",
            "& continuërontiuſques au dernier Decembre 65ji. eſ",
            "galement; pour eſtre ledit fonds diſtribué auſdits ten",
            "tiers, auec celuy des autres quartiets qui ſeronf ouuerts",
            "audit tempsſans aucune interrupnion y diminution",
            "d’iceux. Farr au Coaſeil d’Eſtt du Roy, ſa Majeſté",
            "y eſtant, la Reine Regenteſa Mere preſente, enuaà",
            "Compiegne le dixibéue iour de Iuillet ml fixcens qua",
            "2"
        ],
        [
            "16",
            "arenſae ede ’iuieruieueae ne ſdeee,",
            "forme & teneur, ſuiuant l’Arreſt de ce iour. A Parie",
            "en prarlement le vingr-ſixieſme Iuillet mil ſix cens",
            "quarante-neuf. Signé, Dv TiLlEeT.",
            "eegeaeeeeefesseseegse ees",
            "Extraict des Regiſtres du Conſeil d’Eſtas.",
            "CVee quieſtéepreſeń aur emteu ſo",
            "Qeeſir ienoni e e poenr lun eoeneſle",
            "general du Clergé ſoit obligé de fournir enere les",
            "mains des rayeurs des rentes de ladite Ville, aſſigné́s",
            "ſur ledit Clerge, la ſomme de Quatorze mil deux ees",
            "quarante-ſept liures pour chacune ſemaine, pour le",
            "payement des arrerages deſdites rentes: & que par la",
            "Declaration de fa Majeſté du. OCtobre dernier, les",
            "ptoprieraires deſdites rentes doiuent eſtre payez de",
            "deux quartiers & demy; Neantmoins ledit Receueur",
            "general, quelque diligence que leſdits Receueurs &",
            "Payeurs faſſent contre luy, ils ne peuuent en tirerpayé:",
            "ment, eſtant demeuré en reſte detreize ſemaines qua",
            "tre iours: ce quifait que leſdits preuoſt des Marchands",
            "& Eſcheuins reçoiuent de grandes plaintes des rro",
            "prietaires deſdites rentes, à cauſe de ce rerardement,",
            "qui eſt contre l’intention de ladite Declaration. Re",
            "quen oieut qi pluſt ſaſaieſe , omruo &o",
            "donnerque ledit Receueurgeneralſera inceſſarmment",
            "eonrains an payemenr de dadite ſomme, à laquelle",
            "montent"
        ],
        [
            "17",
            "montent leſdites treize ſemaines quatre iours: enſem",
            "ble à ce qu’ildoit fourmir pour lecourant Oûy le rap",
            "port du Commiſſaire à ce deputé; Et tout conſidereé,",
            "SA MAIESTE ESTANT EN SON CONSEIL,",
            "la Reine Regente ſa Mete preſente, a ordoné&ôr",
            "donne que ledit Receuer general du Clerge conti",
            "nuëra le payement du fonds deſdites rentes aſſignées",
            "ſuleClergé, entre les mains des Receueus & payeurs",
            "d’icelles, ſur le pied de Quatorae mil deux cens qua",
            "raae-ſepe liurespar chaquneſemaine, ainſi qu’laas",
            "couſtumé: Leſquelles ſemaines ſeront augmenté́es",
            "chacune de Quatre mil liures, à commencer au i. du",
            "preſent mois de Iuillert, pour remplacer leſdites treie",
            "ſemaines quatre iours dont il eſt en reſte, &côntinuë",
            "ealadite augmentation iuſques à ce qu’elles ſoient en",
            "ierement payé́es: à quoy faire le Receueur general",
            "ſera contraint, comme pour les deniers& affaires de ſa",
            "Majeſté; pour eſtre les deniers deſdites treize ſemaines",
            "quatre ious, diſtribuezauſdits Rentiers ſur les quan",
            "tiers qui n’ont eſteé acquitrez, & ſans preiudice in",
            "ſances intentées contre ledit Receueur general du",
            "Clerge, pour le fonds daſdites rentes des années pre",
            "cedentes. Fa1r au Conſeil d’Eſtat du Roy, tenuà",
            "Compiegne le dixieſme Iuillet mil ſu-cens quarante",
            "aeuf. Signé, PHELIPEAX. Et plaa bas",
            "et eſerit, Regiſtré, pour eſtre uxecuté, felon ſa for",
            "me & eeneur, ſuiuant Arreſt de ce iour. AParis en",
            "arlement-le yingt-ſaxieſme Iuilles mil ſix cens qua",
            "e",
            "rante-neuf. Signé́,. DV TILLET.",
            "E"
        ],
        [
            "8",
            "3 eeege3e3eeetẽeesees",
            "Eetraict des Regiftres dls Conſeil d’Eftat.",
            "VR ce qul a eſté repreſenté au Roy eu ſon Con",
            "ſeil, la Reine Regéte ſa Mere peſeate, Par le Pre",
            "ioſt des Marchands & Eſcheuins de la Ville de Paris,",
            "Qu’ayant ordonné par ſon Arreſt du a. Iuillet 649.",
            "q’l ſeroit paye pour l’année os vn quarier des",
            "ntés aſſignées ſear les Tailles; Et pour ladite année",
            "a649. deux quartiers; neantmoins par ledit Arreſt il",
            "n’yauoit autre fonds deſigné, que celuy qui prouient",
            "les Ceneralreez d’Orleanms & de Moulns, qui n’eſt ſuf",
            "fiſant pouracquiteer leſdits deux quartiers, eſtant be",
            "ſbn de plus grand fonds. Requeroient dés à preſent",
            "eſtre pourueu d’autres Generalitez pour le payemen",
            "de deux quariers deube: E que par Arreſt dudi Con",
            "ſeſl du e iour d Iuillet, ſa Majoſfté auroit drdonné",
            "qu’il ſerboît foutny par les Adiudicataires des Aydes la",
            "ſome de Trente-trois mil liures ſeulement, u lien",
            "de Trente-ſeptmil cent treie liures, noceſſaires pour",
            "le payement de deux quarters & demy, tant des an",
            "eiennes- que des nouuelles rentes, gages, droits, ta",
            "atlions & eſpices, & que les Vingt mil liures potées",
            "par ledlt Arreſt, n’eſtans aſfectez qu’au- payement des",
            "quattidrs delHauier 16yo.-& Odtobre saaeil eſtoit ne",
            "eoeuniel ſline leie ene lene de de onene",
            "acquittées par leſdits Adiudicataites: Et que par autre",
            "Arreſt du o. du meſme mois, auroit eſteé́ ordonné que"
        ],
        [
            "19",
            "les Fermiens& Adiadicataires des Gabeſles payeroient",
            "Quatte-vingtshuit nmil huict cens vnze liures douze",
            "ſols par ſemaime, à̀ conmencer au premier Octobre",
            "ſeulement: & queles quartiers de Ianuier 1645. & Iuil",
            "let Ĩu. ſeroient payez, & dix-huict mois à̀ commen",
            "cer au premier uillet 65e. n’eſtans leſdits Adiudica",
            "caires obligez par ledit Arreſt de faire les ſubmiſfions.",
            "Requerans, qu’au lieu du premieér ODétobre, que l’ou",
            "uertue ſoit faite au dix-neuf Septembre prochain,",
            "afin denepoint interrompre l’ouuerturedes quartiers,",
            "& que leſdits quartiers de Ianuier 6̃45j. & Iuillet H64r.",
            "ſoient payez en douze mois; & ainfi que leſdits Adiu",
            "dicataires faiſſent de nouuelles ſubmiſſions au Greffe",
            "e ladite Ville, pour l’execution de l’Arreſt donné le",
            "dit iour dixiéme Iuillet dernier. S A MAIESTE",
            "ESTANT EN SON CONSEIL, la Reine",
            "Regente a Mere preſente, a ordonné & ordonne,",
            "Qu’à l’eſgard des rentes des Talles, il ſera aſſigné au",
            "fonds dans le rmois de Mars prochain, pour le paye",
            "ment des deux quartiers des rentes, gages, droits &",
            "rmcations, & du total des- eſpices, pour eſtre leſdits",
            "deux quartiers payez par ſepmaine, aà̀ commencer du",
            "premier iour d’Auril i6jo. & finir au demier Mars 165.",
            "conformement audit Arreſt, ſoit ſur les deux Genera",
            "litez d’rleans & Moulins, ou autres ſi elles ne ſonc",
            "ſuffiſantes. Et quant aux rentes des Aydes, ſera four",
            "ny par leſdits Adiudicataires d’iclles la ſomme à la",
            "quelle ſe trouueront monter deux quartiers & demy",
            "des anciennes & nouuelles rentes, le total des eſpi",
            "ces, les gages, droits & taxations des Receueurs & <pb",
            "n=\"20\"/>",
            "20",
            "Payeurs ſuiuant les Declarations derneres, à commen",
            "cer au cinquiéme Octobre & premier Nouembre pr",
            "chain, ſeront employez pour le payement du quartier",
            "d’Octobre 44. Ianuier 63o. & ce qui ſe trouuera",
            "deub de reſte pour le payemét des quartiers precedens.",
            "Et pour ce qui eſt des rentes aſſignécs ſur les oabel",
            "les, fourniront leſdits Adiudicataires la ſomme à la",
            "quelle ſe trouueront monter deux quartiers & demy",
            "des anciennes & nouuelles rentes, le total des eſpices,",
            "& les gages, droits, axations des Receueurs Payeurs",
            "eieie neieoeie ie",
            "ſuiuant les De clarations des mois de Iuillet & Octobre",
            "iour de Septembre prochain, & à faute d’y ſarisfaire le",
            "dit temps eſcheu, ſeront contrains en vertu des ſu.",
            "eſeoie eaue eee ene eie piee",
            "deſdites rentes, ſetont executez. Fait au Conſeil.",
            "d’Eſtat du Roy, ſa Majeſté y eſtant, la Reine Regente",
            "ſa Mere preſente, tenu à̀ Compiegne le a24.iou de Iuil",
            "let 1649. Signeé, de GveRecav. Etencore eécnis",
            "Regiſtré, pour eſtre executé ſelon ſa forme & teneun,",
            "ſuiuant l’Arreſt de ce iour. A Paris en Parlement le",
            "26. Iuillet 649. Signé, nv TLer.",
            "OVIS par la graee de Dieu Roy de Fance &",
            "LLde Nauarre, au premier des Huiſſiers de noſtre",
            "Conſeil, ou autre Huiſſier ou Sergent ſur ce requiss!",
            "Nous te mandons & commandonsque l’Arreſt dons",
            "l’Extraict eſt cy-attaché ſous le contre-ſeel de no",
            "ſtre Chancellerie, ce iourd’huy donné en noſtre",
            "Conſeil"
        ],
        [
            "21",
            "Conſeil d’Eſtat: Nous y eſtans, la Reine Regente no",
            "ſtre tres-honorée Dame & Mere preſente; Sur ce qui",
            "nous a eſté repreſenté par le Preuoſt des Marchands",
            "& Eſcheuins de noſtre bonne Ville de Paris, Tu ſi",
            "gnifie à̀ tous qu’il appattiendra, à ce qu’ils n’en pre",
            "tendent cauſed’ignorance. Et faits puar l’eixecution",
            "d’iceluy tous commandemens, ſommations con",
            "traintes, conformément audit Arreſt, defenſes & au",
            "tres actes & Exploits neceſſaires, ſans autre perfniſ",
            "ſion :C ar el eſt nbſtre plaiſir. Dou’à Compie",
            "gnele vingt-quatrieéme iour de luillet, l’an de grace",
            "mil ſix cens quarente-neuf, & de noſtre Regne le Se",
            "ptieſme. Signé, LOVIS. Par le Roy, la Reine",
            "Regente ſa Mere preſente, De Gvvsav.",
            "S3tgeeééegeeeseejeuspeeé3",
            "Setraict des Regiſtres du Parlement.",
            "E iour la Cour aduertie, Que les Preuoſt des",
            "L Marchands & Eſcheuins de cette Ville eſtoient",
            "au Parquet des Huiſſiers, demandoient à parler à la",
            "dite Cour, ont eſt́ fait entrer, & dit, ledit Preuoſt des",
            "Marchands portant la parole, qu’ils apportoient les",
            "Arreſts du Conſeil donnez pour le payement des ren",
            "tes aſſigneé́es ſur l’Hoſtel de ladite Ville, eux retirez:",
            "Ouy le recit fait par Monſieur le Premier Preſident,",
            "Que leſdits Arreſts eſtoient aux termes de ce qui a",
            "uoit eſté concerté auec les Deputez de la Cour: Et veu",
            "leſdits arreſts donnez aà Compiegne au nombre de",
            "ſix, dont quatre ſont dattez du dix de ce mois, vn"
        ],
        [
            "22",
            "du-quinze, & l’are du vngt-quatrieſmme de cedit",
            "mois & an. La matiere miſe en delberation: LaADr",
            "TE CovR a arreſté & ordonń, Que leſdits Arreſts",
            "ſeront regiſtrezau Greffe d’icelle, poureſtre executez",
            "ſelon leur forme & teneur. Enioit auſdits Preuoſt",
            "des Marchands & Eſcheuins tenir la matn à liexecu",
            "tioa, & encas de contrauention, en aduertilaCour:",
            "Et ſeont leſdits Arreſts, & le preſent à la diligence du",
            "die Preuoſt des Marchands imprimes, àce qu’aucun.",
            "nene prereade cauſe diignoranc. FPair en Parle",
            "mene levingt- ſiiéme Iuilet ol ſix cens quanea",
            "neuf Signeé, DV TILLET.",
            "CGllanione aux Oripirae par o Grefer",
            "de la Maiſon de Ville de Paris, ſoaſſignmé."
        ]
    ]
}