{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "subject": "Fêtes",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-08-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-06",
            "@who": "AB"
        },
        "titre": "Relation curieuse et remarquable de la pompe royale du\n          jour de Saint-Louis, ensemble les harangues et cérémonies faites à Notre-Dame, et de tout\n          ce qui s'est passé depuis l'heureuse arrivée du roi jusques à présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3103_GALL.xml",
        "path": "Corpus/Mazarinades/3101-3200/Moreau3103_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/3101-3200/Moreau3103_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.746268656716418,
            0.5960591133004927,
            0.6468401486988847,
            0.6490566037735849,
            0.6521739130434783,
            0.6643598615916955,
            0.640926640926641,
            0.6618181818181819,
            0.620817843866171,
            0.6521739130434783,
            0.6666666666666666,
            0.6741573033707865,
            0.6535433070866141
        ],
        "lexicalite": 0.6504358280733393,
        "ecarts": [
            -0.1502095434159253,
            0.05078103539839207,
            0.002216455074700141,
            0.003117309269893398,
            0.012185948548217196,
            -0.02343322066505449,
            0.020891540891540883,
            -0.04100033795201086,
            0.031356069177307266,
            0.01449275362318836,
            0.0074906367041198685,
            -0.020613996284172376
        ],
        "ecart": 0.03148240391704352
    },
    "texte": [
        [
            "RELATION",
            "CVRIEVSE",
            "ET",
            "REMARQVABLE",
            "DE LA POMPE ROYALE",
            "DV IOVR DE LA SAINT LOVIS.",
            "Enſemble des Harangues & Ceremonies",
            "faites à noſtre Dame: Et de tout ce qui",
            "s'eſt paſſé depuis l’heureuſe arriuée du",
            "Roy iuſques à preſent.",
            "A PARIS,",
            "Chez la Veuue IEAN REMY, ruë Saint Iacques,",
            "à l'Image Saint Remy, près le College du Pleſſis.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "RELATION CVRIEVSE DE LAPOAMPE",
            "Royale du iour de la Saint Louis, & des Haranguei",
            "& ceremones ſaites à Noſtre-Dame; t de teut ce qui s’eſt",
            "paſſe depuis l’heureuſe arriuée du Roy iuſques à preſent.",
            "E tres- celebre & renommé Philoſophe",
            "vps.",
            "Pullion, en ſon ſixieſme Liures des Geſtes",
            "ee des Romains, dit qu’vn tes- excellent",
            "l",
            "l’eintre preſenta à l’Empereur Ocauian vn",
            "E eoede lreine e der n eien eore e oe neunne",
            "tous les Roys vertueux, à laquelle repreſentation cét illu",
            "ſtre Empereur tenoit le premier rang, ayant à ſa gauche",
            "Glycera la Bou quetiere, luy preſentant vn bouquet ri",
            "chement compoſé & embely d’vne grande varieté de",
            "fleurs, pour ſymboliſer ſes hauts faits & genereuſes a",
            "Ctions, aſſimilées dans la liaiſon de ces fleurs. Mais main",
            "tenant il faudroit vn autre ’eintre plus experimenté",
            "dans l’Art, plus excellent qu’Appelles & plus ſçauant",
            "que tous ceux de l’Antiquité, pour nous repreſenter par",
            "la dexterité du peinceau, & par la delicateſſe des traits &",
            "par le coloris des peintures, la parfaitte lmage de noſtre",
            "grand Monarque, ſur le viſage duquel paroiſſent les traits",
            "de la diu inité & l’éclat & beauté de ſes yeux, ne peu"
        ],
        [
            ".",
            "uent eſtre repreſentez qu’artificiellement & non pas dans",
            "leur luſtre & excellence. A la droite de ce grand Monar",
            "que, & non à la gauche comme Glycera, l’on voit cette",
            "grande lReyne & tres- picuſe Princeſſe auec vn panier",
            "emplit des fleurs les plus precieuſes, plus agreables à la",
            "veuë & les plus odoriferentes, leur verdeur, leur candeur,",
            "leur coloy & agreable beauté, ſymboliſent & éleuent",
            "lien plus hautement les vertus heroiques de noſtre",
            "grand Monarque, que ne faiſoit Glycera à l’Empereur",
            "ſuſdit par vn ramas de fleurs à demy flétries.",
            "La Rhetorique n’a aſſez de figures, ny les plus éclairez",
            "ny diſerts Orateurs aſſez d’élocuions ny déloquence",
            "pour donner de ſuffiſant éloges à la vertu, relle que poſ",
            "ſede ce glorieux Monarque & fameuſe Princeſſe, l’or",
            "nement de ce ſiecle, le Prototipe & exemple de la Pieté,",
            "& leurs actions paroiſſent plus Angeliques qu’humai",
            "nes; car eſtant reueſtus de corps, neantmoins (par vn",
            "effet Prodigieux de la grace) ne ſe voit rien qui ne ſoit",
            "éleué, & qui ne tienne du Diuin & ſpirituel: N’eſt-ce.",
            "pas vne morueille digne d’admiration de voir ce ieune",
            "Monarque dans vn aage ſi tendre & iuuenale, de fairé",
            "des actions virils, appuye d’vne prudence, qui donne au",
            "tant détonnement que de honte & confuſion à ceux",
            "qui croyent eſtre recemmandables, tant par la longani",
            "nmté que de leurs charges & offices; Et de voir ce ieu",
            "ne Prince quitter ſes plus innocens & legitimes plaiſirs,",
            "pour écouter & donner audiance à ceux qui luy repre",
            "ſentent la miſere de ces ſuiets, c’eſt vn parcroiſt d’admi",
            "aam2",
            "a1Ou"
        ],
        [
            "ration, & partant ie puis dire, qu’il commence de bon",
            "ne heure à ditiger ſes actions à l’imitation de Saint Louis,",
            "duquel il eſt le ſurgeon ( comme i’ay inceré au Triom",
            "phe Foyal de ſon arriuée, afin de participer vn iour",
            "dans ſa felicité & beatitude conſummée, mais d’autre",
            "coſté i’enviſage cette illuſtre Princeſſe, les aduis de la",
            "quelle ne ſont pas moins ſalubres à ce glorieux Prince",
            "de Dieu donné, pour la gloire de Dieu, pour l’acquit",
            "de la conſcience & pour le bien public & repos de ſes",
            "Eſtats, qu’autrefois ceux que faiſoit ce ſaint Roy à lac",
            "ques ſon fils, & legitime ſucce ſſeur de ſon Royaume. En",
            "fin, il n’y a inſtruction que cette aimable Princeſſe n’im",
            "prime dans l’eſprit de ce grand Monarque pour le bien",
            "de ſes ſuiets, ayant moins de repos que le moindre de",
            "tous, agiſſant inceſſamment pour diuertir les troubles",
            "& étabhlir vn regne de paix.",
            "Quels ſont done les reſpects & fumiſſions que les ſu",
            "jets doiuent rendre a ces Maieſtez, & quelles en ſont les",
            "reconnoiſlances? c’eſt ce que ie vais d’écrire briefuement",
            "reetrans toute prolixité, meſme la matiere qui iroit iuſ",
            "qu’à l’infiny, quoy que bornée dans ſa durée.",
            "Le leudy dix-neufieſme Aouſt, lendemain de cette ar",
            "riuée Royale, toutes les Chambres de ce grand Senat",
            "qui ne compoſent qu’vn corps de cette venerable com",
            "pagnie, s’aſſemblerent & allerent auec leurs grandes",
            "robbes décarlate rendre leurs deuoirs & hommages",
            "deuës à leurs Maieſtez, qui furent enviſagez de bon œil,",
            "& ſortirent grandement ſatisfaits, eſtans recon duits par",
            "B"
        ],
        [
            "1",
            "l’ordre de le Reyne, pat des plus grands Seigneurs du",
            "Royaume, qui témoignerent vne grande affection eur",
            "cette vertucuſe Compagnie, qui agit perpeuellement",
            "pour le repos public, & qui apporte tous les ſoins pour",
            "vne paix generale, qu’on eſpere bien toſt; puilque cette",
            "glorieuſe Princeſſe paſſionnée pour le repos du Royau",
            "me, & pouſſée d’affection & d’vn zele chatitable pour",
            "ſes ſuiets, fait tous les deuoirs d’vne bonne eyne pour",
            "cette precieuſe pacification, & outre les Princes & Sei",
            "gneurs qu’elle employe, qui s’intereſſe en ctte vnion",
            "& reconciliation, elle importune encore le Ciel par ſes",
            "vœux & prieres, afin que viuants tous dans le repos &",
            "dans vne ſocicté Chreſtienne & dans vn negoce frater",
            "nel, le nom de Dieu ſoit loüé plus que iamais.",
            "Le Vendredy ſuiuant, cette autre Auguſte maieſtueu",
            "ſe & illuſtre Compagnie de Sorbonne, compoſée de",
            "Docteurs & Bacheliers conduits par le Recteur de cette",
            "Vniuerſité & ſacrée Faculté, allerenr tous enſembles,",
            "auec leurs longues robbes & fourures au Palais Cardinal,",
            "où eſtans ils firent vne tres docte & éloquente Harangue",
            "digne de l’attention d’vn ſi grand Roy et d’vne ſi neli",
            "gieuſe Princeſſe, ces vertueux et tres-celebres hommes",
            "qui n’ont ricn de commun auec les autres, pour leur",
            "ſainteté, pour leurs bons exemples, que pour la ſublimi",
            "té et profondeur de la doctrine qu’ils profeſſent, eſtans",
            "des flambeaux qui éclairent toute la Chreſtienté, et diſ",
            "ſipent toute la caliginoſiré et nuage des hereſies, ils fi",
            "rent à leurs Maieſtez des ſubmiſſions tres-reſpectueuſes, <pb",
            "n=\"9\"/>",
            "les coniurans par leur bonté Royale d’auoir commiſera",
            "tion de leurs ſuiets, de leur donner au pluſtoſt vne bon",
            "ne paix & ſainte reconciliation, afin que les affaires e",
            "ſtant en bon état, les armes Fran çoiſes puiſſent prendre",
            "leurs viſées droit au Leopard pour venger l’attentat &",
            "horrible maſſacre de ces execrables & perfides ſuiets,",
            "qui ont tyranniquement trampé leurs mains particides",
            "dns le ſang innocent de leur Roy & Seigneur, & puis",
            "apres ces glorieuſes armes ayant vengé cette querelle,",
            "elles pourront prendre vn eſſort iulqu’aux terres du",
            "Croiſſant, pour cxterminer cette maudite engeance, qui",
            "vomit des imprecations contre Dieu, ſuiuis de: ſacrile",
            "res, prophanations & impietez; n’y ayant guerre mieux",
            "faites, ny armes mieux employées, ny ſang plus glo",
            "rieuſement verſé, que pour la querelle de Dieu, pour",
            "laquelle, il faudroit expoſer mille vies, & cin q cens mon",
            "des ſi on en eſtoit poſſeſſeur.: Apres auoir receu grande",
            "artention du Roy & de la Reyne & témoignage d’affe",
            "ction, & que leur viſite leur eſtoit tres agreables; ils s’en",
            "retournerent tres- contant & ſatisfais reconduits comme",
            "deſſus pareilordre.",
            "Le lendemain Samedy ai. Leurſdites Majeſtez alle",
            "rent à Noſtre Dame, pour rendre en cét auguſte & cele",
            "bre lieu, leurs actions de gta ces,pour lebonſuccez des",
            "ffaires de ce Royume, & pou les bons éuenemens &",
            "bonne reception & teſmoignage d’affection de leurs Su",
            "jets, & auſſi pour imperret de nouuelles gtaces pour l’oba",
            "tentiond’vnerranquillité cauſée paryne fauorable Paix,",
            "22 2.A",
            "...A A L-aaaaas"
        ],
        [
            "& eſtans paruenuës en ce pieux & reſpectueux lieu, les",
            "Majeſtez ſuſdites furent auſſi doctement que diſertemẽs",
            "haranguée par Monſeigneur le Coaduteur, où cet in",
            "comparable Prelat ne manqua pas de rendre vn gtan d",
            "teſmoignage d’affection, & n’oublia pas de tepreſenter",
            "la miſere publique, & les torts qu’auoient apporté a leurs",
            "Eſtats les fauteurs de la guerre, & l’niuſtice qu’auoit",
            "receu vn Peuple tres- innocent & zelé pour leur ſer",
            "uice; & apres que ſa Harangue fut finie & que ce docte",
            "Prelat eut conclu toutes ſes periodes, qui ne tendoient",
            "qu’au repos de la France & pour la gloire de Dieu,",
            "il ſe r’aſſit ayans ſes habits Pontificaux, circonuenu de",
            "tout le Clergé & Chanoines, fur faites de grandes cere",
            "monies, ſuiuies des prieres ordinaires & d’vne grande",
            "Meſſe en Muſique, entenduë deuotement par Leurs",
            "Maieſtez, à la fin de laquelle elles ſortirent eſcortées du",
            "Regiment des Gardes, entouré d’vne grande foulle de",
            "peuple qui crioit inceſſamment, Viue le Roy, omme",
            "auſſi ceux qui rempliſſoient les feneſtres qui eſtoient",
            "tapiſſées, comme auſſi les ouans, depuis le Marché-neuf",
            "iuſques audit Palais Cardinal. Et la Reyne receut vne",
            "grande ſatisfaction du Peuple.",
            "Le lendemain Dimanche, le Roy prit ſon diuertiſſe",
            "ment comme auſſi tous les Princes à voir dacer Gilles le",
            "Niais ſur la corde, & à faire les ſauts perilleux, à marcher",
            "auec des eſchaſſes éleuées de ſix pieds de haut, ſe prome",
            "ner auec par deſſus les imperialles des caroſſes; auec vn",
            "Ballet qui fut fait enſuitte par le meſme Gilles accom",
            "pagné",
            "ſd A aam aaſ ma Aa-aa. Aammamaam.. la.. ſ, . . 2",
            ".. ....-1..- -aaa-aaaLas ,"
        ],
        [
            "pagné de Gazette; Tous les ſpectateurs témoignerent",
            "vne grande ſatisfaction à cér innocent diuertiſſement,",
            "puis qu’il eſt commun à tout le monde; Apres quoy, les",
            "Ateurs s’en retournerent faire vn autre grand Ballet",
            "qui eſt celuy des poſtures, au Theatre dreſſé prés la por",
            "te du Temple.",
            "le n’obmettray de dire que le Lundy ſuiuant, les Ma",
            "riniers & enfans de Neptune enuieux des honneurs",
            "publics, & y voulans participer, ils s’aſſemblerent & fi",
            "rent vn corps compoſé de plus de cinq cens, s’armerent",
            "de crocs & bourdons, peints de blancs & rouges, enri",
            "chis d’vne pomme à l’extremité majeure, reueſtuë en",
            "or, ayans chacun vn pourpoinct de latin blac, auec hauts",
            "de chauſſes de riches eſtoffes, ayans ſur leurs chappeaux",
            "pluſieurs liurées & gallands de diuerſes couleurs, ſpe",
            "cialement le rouge & le bleu, l’vn qui fſignifie l’affection,",
            "& l’autre eſt celuy de la Royauté, ils marchoient en bon",
            "ordre Militaire, Enſeignes de taffetas blanc déployées,",
            "Tambours battans, allerent audit Palais Cardinal ren",
            "dre leurs hommages à leurs Majeſtez, auec prieres de",
            "leur departir vn don, pour la ſubrogation d’vn droict",
            "Royal impoſe ſur les batteaux, leſquelles prieres furent",
            "enterinées par ſes bontés Royales. Ce qui donne beau",
            "coup de rejoüyſſancesà ces Compagnies mercenaires, &",
            "apres cette iſſuë, d’autres y rerournerent auec pareil or",
            "dre & équipages, pour faire les remercimens conuena",
            "bles a vne telle liberalité, qui eſt vn preiugé, que ſi ce n’e",
            "ſtoit lesvrgentes affaires martiales, que ce grand Mo",
            ". L...",
            "., A -a a aa -aa"
        ],
        [
            "narque & illuſtre Peinceſſe ne refuſeroient les meſmes",
            "liberalitez, que celles qui les mettent en eſtime, & ren",
            "dent recommandables parmy leurs Sujets.",
            "Mais ſiie laiſſe ſous ſilence ce qui ſe paſſa le iour de",
            "la ſaint Barthelemy (auquel iour le Roy alla diſné à ſaint",
            "Germain en Laye auec la Reyne d’Angleterre) c’eſt afin",
            "de m’étendre plus au long & indiquer plus amplement ce",
            "qui ſe paſſa le iour de la ſaiat Louys feſte de noſtre grand",
            "Monarque, ſa pieté & ſa deuotion iointre aucc celle de la",
            "Reyne, eſtoient comme ces deux aſtres lumineux dont",
            "la nature en admire l’excellence, leurs Maieſtez receu",
            "rent le Roy des Roys, & le Souuerain des Souuerains,",
            "dans cette Metropolitaine Egliſe de la Chreſtienté, qui",
            "eſt l’Egliſe de Paris appellée Noſtre Dame, les Princes qui",
            "ſont comme les Planettes parmy ces deux Aſtres, one",
            "eſté témoins oculaires des deuotions Royales, qui dol",
            "uent ſeruir d’exemple à ceux qui viuent dans l’inſidelité,",
            "& qui ne font paroiſtre qu’vne riedeur dans le Chriſtia",
            "niſme. C’eſt vn effet diuin quand l’on voit le Prince qui",
            "gouuerne ſes Sujets leur donner de bons exemples: car",
            "ordinairement les enfans ſuiuent les preſtiges & les bons",
            "ou mauuais exemples des ’eres qui les gouuernent.",
            "L’apres diſnée dudit iour ſur les trois heures, leurs Ma",
            "jeſtez allerent à ſaint Louys de la rue ſaint Anthoine, a",
            "fin d’y entendre les Veſpres & le Sermon, les ruës e",
            "ſtoient tellement remplies de Peuples parmy la confu",
            "ſion des Carroſſes qu’à grand peine on pouuoit paſſer,",
            "toutes les feneſtres & ouans eſtoient tapiſſez comme i’ay",
            ". .. aaaaa.a-"
        ],
        [
            "j dit, les voix animées d’vn nombre indicibles de poul",
            "mons iointes auec celles des feneſtres, faiſoient vn Echo",
            "iuſqu’au milieu des nüs auec ces paroles viue le Roy, le",
            "quel eſtoit monté ſur vn petit cheual blanc, ayant vne",
            "houſſe tiſſuë d’or, accompagné de pluſieurs Princes &",
            "Seigneurs qui eſtoient auſſi montez ſur des cheuaux de",
            "haut prix équippez à l’auenant, & le nombre du monde",
            "qui a paru, a ſemblé exceder celuy de l’arriuée Royale.",
            "Sa Majeſté eſtoit ſuiuie de tous les Princes & Princeſſes",
            "du ſang, à l’amboucheure de la Couſture ſainte Catheri",
            "ne, qui regarde l’Egliſe ſaint Louys, & la grande place",
            "prés la Fontaine y auoit vne ſi grande affluence de Peu",
            "ple, qu’on ne pouuoit ſe tourner, on y auoit dreſſé plu",
            "fieurs theatres, pour camper les ſpectateurs, qui eſtoient",
            "rellement entaſſez que les é chaffauts ne pouuans ſuppor",
            "ter le poid de ceux qui y eſtoient, tomberent à bas, les",
            "imperiales des Carroſſes, les rouës, le deuant & le der",
            "riere, meſme les cheuaux eſtoient ſurchargez de Peu",
            "ples, les marches & montées de ladite Egliſe eſtoient ſi",
            "extraordinairement remplies & couuertes de Peuples,",
            "que les vns ne pouuans ſupporter les autres à force de",
            "pouſſer, tomboient à bas, ce qui pocedoit auſſi de I’ef",
            "fort des Suiſſes qui gardoient la porte.",
            "Au deuant de ladite fontaine du coſté des boucheries",
            "de ſaint Paul, on fit ioür huict petits canonneaux auec",
            "pluſieurs petites boëtes, à l’aſpect du Roy, lequel eſtant",
            "prés d’entrer dans ladite Egliſe, & entendant le bruit",
            "qui s’accordoit auc l’agreable harmonie des Trompet",
            "s -.E a-a-r--cae-"
        ],
        [
            "tes, quoy qu’auee different ton. Sa Majeſté retourna",
            "& voulu raſſaſier ſes yeux, à la beauté qui paroiſſoit par",
            "les bluettes de ce feu artificiel, que par la belle économie",
            "& direction de ſes Autheurs, & cette Majeſté Royale",
            "priſt vn ſingulier plaiſir & agrément, à entendre les ex",
            "clamations du Peuple, & à enviſager à loiſir vn ſi grand",
            "nombre de bons Sujets, qui ſemblent n’auoir plus grand",
            "contantement qu’en la veuë de leur Monarque, le quel",
            "ſalua par diuerſes fois le Peuple, mettant la main au",
            "Chappeau auec des remerciments de cet honneur, Mon",
            "ſieur de Montbazon le tenoit par la main droite; à ſa gau",
            "che eftoient Meſlieurs les Princes de Condé & de Conty,",
            "auec d’autres Princes qui ſurent aufſi long temps que le",
            "oy à regarder la contenance du Peuple, Monſieur de",
            "Beaufort eſtoir dans l’Egliſe, la Reyne arriua auſſi toſt, le",
            "Roy la priſt par la main, & entrerent enſembles dans cet",
            "te Egliſe, où leurs Majeſtez entendirent le Sermon &",
            "les Veſpres. Au partir de ce lieu le oy s’en retourna",
            "au P’alals Cardinal, on auoit tapiſſé la place oyalle de",
            "pareile tantures qu’au ſaint Sacrement, y auoit des chan.",
            "deliers & plaques ſur, les feneſtres, rous entourez de per",
            "les & diamans, qui faiſoient admirer leurs richeſſes par",
            "leurs brillants, croyant que ſa Majeſté y paſſeroit.",
            "Le ſojr duquel iour pour cloture de cette Pompe Royale",
            "on fit vn feu artificiel dans ledit Palais; l’iniure du temps",
            "n’empeſcha pas l’effect de cet agreable ſpectaele.",
            "Hercule par ſes longs trauaux & par fes peines, apres",
            "ſa mort, s’eſt acquis l’immortalité, & Auguſte apres",
            "auoir"
        ],
        [
            "3’",
            "auoir ſurmonté les Eſpagnols, & remporté la victoire",
            "eſt retourné glorieux dans la ville de Rome, Alexandre.",
            "s’eſt vanté d’auoit poſſedé tout le monde: mais non pas",
            "les cœurs, comme noſtre grand Louys la fleur des Roysp",
            "que Nerée vienne dans la France auec ſa cheuelure do",
            "rée, pour captiuer les ames, neantmoins ne fera aucune.",
            "impreſlion ſur les volontez comme cet illuſtre Monar",
            "que, ce redoutable Hercule que i’ay cité a bien donné",
            "de l’amour aux amateurs de ſa valeur, mais il s’eſt rendu",
            "odieux par ſa propre eſtime, hilippe de Macedoine a",
            "forcé beaucoup de villes, & ſubiugué des Roys, & cor",
            "rompu la foy des Capitaines, & gagné le e œur des Pi",
            "rates cruels, mais ces actions ont paſſé pour tyrannie, il",
            "n’y a qu’vn ſeul Roy au monde, duquel les Fais & Geſtes",
            "paſſent pour Heroiques, qui n’eſt autre que Louys de",
            "Dieu donne, qui dechaſſera dans peu de temps ce triſte",
            "accent de ce fatal oyſeau nommé Pare, qui ne preſage",
            "par ſon chant lugubre que de triſtes aduantures, ie veux",
            "dire arrieres la crainte des troubles, puiſque ce Prince",
            "pacifique expulſera la guerre, aneantira la triſteſſe, & fub",
            "ſtitura la Paix, & la fera voir iuſque dans ſon Troſne, &",
            "les prodiges les plus menaçans ne la pourront ébranler.",
            "Ce grand Monarque promet dans ſes ans vn regned’Au",
            "guſte, faut-ils’etonner ſi les Peuples s’empreſſent pour",
            "voir à qui mieux mieux, pour contempler la face de cet",
            "ells eigneur, la naiſance duquel eſt toute mira",
            "Adieu les aueuglez mouuemens & boutades d’Eurus,."
        ],
        [
            "14",
            "& dei vents petſlentiels, qui ont voulu ſubmerger le",
            "vaiſſeau, lorſque ces Montagnes d’eau bouffies de gloi",
            "re, batoient furieuſement les riues de la Seine, & lorſ",
            "que les flots creuans d’orgueil, venoient rompre con",
            "tre les eſcueils. A Dieu pour la ſeconde fois, puis qu’vn",
            "agreable vent Oriental a diſſipé ces funeſtes tempeſtes,",
            "qui ont paru iuſqu’à l’excés, maintenant ce bel Aſtre,",
            "ſa preſence plus tranſparante que l’Aurore dechaſſe tous",
            "les orages, au grand contantement de tous les Nauton",
            "niers, c’eſt dequoy ils ſe coniou’iſſent & congratulent, &",
            "les motifs de remerciment, & actes de recognoiſſance",
            "enuers cet agreable Flambeau, qui eſt inextinguible &",
            "qui a vne beauté ineſtimable, eſt qu’en déchaſſant les te",
            "nebres, il apporte le iour.",
            "Que Littagus vn des ſept Sages de Grece & cet excel",
            "lent Poëte Alcée chantent tant qu’ils voudront la gloi",
            "re d’Epheſe & de Corinthe, pour moy ie ne deſiſteray ia",
            "mais de publier la gloie du Roy, & feray tant par mes",
            "fais, qu’vn iour à la faueur du Ciel & de quelque amy,",
            "il ſe ſouuiendta du nom de Rozard; puiſque ie n’ay a u",
            "tre paſſion, que de me faire cognoiſtre de mon Roy &",
            "vnique Seigneur dans letemps.",
            "Mais pendant que ie fais vn ſi long proiet, ie fais in",
            "ſpection ſur Compiegne, laquelle ie vois auec aurant",
            "de duëil, que Paris eſt comme abſorbé dans la ioye, cet",
            "te deſolée ville ſe proſtituë, dans les chants Lugubres,",
            "pendant que Paris ſe conſomme dans la ioye: auſſi certe",
            "petite cagote n’eſtoit pas digne d’enfermer dans l’en",
            ".2."
        ],
        [
            "ceinte de ſes raillesvn ſi grand Roy, ie ne puis m’em",
            "peſcher de dire par Analogie, que c’eſt comme vn petit",
            "Bethleem; qui n’eut la viſion de Paix, & le Seigneur vni",
            "uerſel qu’vn temps momentané. Mais Hieruſalem c’et",
            "à dire Paris, poſſedera touſiours ce grand Monarque,",
            "Que Compiegne & les autres villes pleurent incoſola",
            "blement, & qu’elles ſe noyent ſibon leurs ſemble dans",
            "l’amertume de leurs larmes, neantmoins elles ſeront",
            "priuées de ce riche depoſt & de ce precieux ioyau.",
            "L’on parlera à iamais de ce glorieux Triomphe, &",
            "des deuoirs rendus par de ſi bons Sujets, qui ont attire",
            "par leurs deuoirs & ſubmiſſions, l’amitié & bien-veil",
            "lance de leur Roy, auquel ſoit honneur & gloire à ia",
            "mais.",
            "FIN."
        ]
    ]
}