{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "L'évangéliste du salut public, où il est traité des\n          moyens que l’on doit tenir pour remettre l’État en son ancienne splendeur, et pour le\n          rendre très redoutable à toutes les puissances de l'Europe, divisé en deux parties: en la\n          première nous faisons voir que l’État ne se sauroit jamais bien délivrer de ses\n          oppressions que par la convocation des trois États; en la seconde, nous découvrons ce\n          qu'il faut observer pour avoir un fonds capable d’obliger les ennemis à nous donner la\n          paix générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1311_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'EVANGELISTE",
            "DV SALVT PVBLIC",
            "OV IL EST TRAITE DES MOYENS",
            "que l’on doit tenir pour remettre l’Eſtat en",
            "ſon ancienne ſplendeur, & pour le rendre",
            "tres redoutable à toutes les puiſſances de",
            "l’Europe.",
            "Diuiſé en deux Parties.",
            "En la premiere, nous faiſons voir que l’Eſtat ne ſe ſçauroit",
            "iamais bien deliurer de les oppreſſions, que par la con",
            "uocation des trois Eſtats.",
            "En la ſeconde, nous découurons ce qu’il faut obſeruer",
            "pour auoir vn fonds capable d’obliger les ennemis à̀",
            "nous donner la paix generale."
        ],
        [
            "3",
            "L’EVANGELISTE DV SALVT",
            "public.",
            "IL n’eſt point de maladie interieure quine ſe",
            "I rende à la fin ineurable, & qu’elle ne de",
            "ſtruiſe entierement le ſujet ou elle eſt atta",
            "chée, ſil’on ne ſe ſert pas en ſon commence",
            "ment des remedes qui lont propres à la gueri",
            "ſon du corps qu’elle s’e fforce à vouloir perdre.",
            "C’eſt pourquoy il eſt cres-neceſſaire d’y ſon copaui",
            "ger afin que les parties ne ſuccombent pas auec ſr",
            "Ieur tout, & que le Prince, lEſtat, & les peu-",
            "ples ne ſoient mal heureuſe ment- enſeuelis l’homne",
            "dans vnſmieſme ſepulture. La diuerſiteé́ des in",
            "tereſts a tellement peruerty les eſptirs du ſie..",
            "ele, qaelle n’en a-laiſſé́ pyeſque pas vn r qui",
            "&dll’aitalterd cotte fainte& glorieute vnion;",
            "enitu e laqulle nous eſtions preſtadeietue?",
            "les fondemiens d’vne Moafchie tres-redouta",
            "ble à toure la terre. Choſa eſtrangje qu’il fſallo o",
            "nemis de",
            "que’nous prenions ile ſoid ndus! daeſbiruirboſvai.",
            "nous meſmesue quaapeofſornd qui lpaiſ",
            "ſefaire. Qus drontva ioiarcaux qui vieadronrtE",
            "apes nons de ees abominableeſpcisqui pour",
            "França.",
            "aſſouuir leurs iniuſtes ambinioat, ne amuhent",
            "qu’a reculer les boasnudeſbińesde leurpati4.",
            "Mais que dira pareillement auſſi vn ioutlà p,",
            "A ij"
        ],
        [
            "ſterité de ceue quipeſptiſantde plet lut",
            "prit à des penſees qu’ils ſe figurent éſtre au de.",
            "ſous de leur condition, abandonnent le gou",
            "ucrnement de l’Eſtat au premier Fauory, qui",
            "pounéleer ſa fortune ſous l authorjt dua R,",
            "inſpireà ſa Majeſté des ſentimens propres à̀ ſo",
            "frir qu’il ſe rendemaiſtre abſolu de ſon.poulioàdc",
            "& de ſa perſonne Si bien que ſans le de xra",
            "ordinaire doce rayonde prudence, donla gra",
            "ce diuine eſelaire partieulierement les Roys,",
            "c’eſt vn grand miracles’ils reſiſtent long-temps",
            "aux agreables tentations de cet ennemy dome",
            "Neueeae ſtique ll neſtrien deſfaux qu ile leur perſaa",
            "de, rien de ſi déraiſonnable qu’ibne lourconſell",
            "uos e le, rien de ſit mal aiſé qu’il ne leut faſfe onnc",
            "neſtes à l’E",
            "prendre, & rien de ſi penible qu’il ne leur faſſe",
            "Eſtat.",
            "ſuapprter auec yne patience toute extraordi.",
            "naire Cquin ſe void que :trop aujoudihuy",
            "ſouslaœonipa diMaarin; quifale du Roy,",
            "de la oyne,& de l’authorite Royale, Ee que",
            "bon luy ſemlle ſans que toutes les fuoroes de",
            "Meſſieurs les Pnines yſçadhent mettre, ordre:.",
            "quoy que ceba neſoit paimpoſſible, fitoube la",
            "Nobleſſe de. SFrance s’affoce de rmotre les",
            "Eſtats, que ces langſaõs publiques ont taſcheé.",
            "d’abolir pluſieura fois, afin de n’auoir rien qui",
            "auoione puiſſe empeſchen de! out ecreprendce e de",
            "au fai.I2",
            "Mais"
        ],
        [
            "5",
            "Mais pour reprendre cette ancienne couſtu",
            "me dont tous les Roys de France ſe ſont ſeruis",
            "dans la neceſſité́ de leurs affaires, nous dirons orss",
            "et les",
            "en peu de parolles ce que c’eſt que tenir les oy o",
            "uoquoien",
            "Eſtats, pour quoy on les aſſembloit, la maniere llſa",
            "dont on vſoit pour cela, quieſtoient ceux qui y",
            "preſidoient, quelle ſaisfaction il en vient au",
            "Roy, & quelle vtilité́ l en peut arriuer au peu",
            "ple.",
            "Tenir les Eſtats, c’eſt faire vne aſſemblee de",
            "Nobles, d’Eccleſiaſtiques, & du refte du peu. las a.",
            "ple, afin de faire pa faitement bien entendreau",
            "Roy toutes les plaintes des vns & des autres, à",
            "deſſein de leur rendre iuſlice, ainſi qu’il y eft",
            "obligeé par le ſerment qu’il en a fait en ſe met",
            "tant la Couronne ſur la teſte. Ce qui eſtoit au- S e",
            "ſloit que",
            "refois appellé tenir le Parlement dont on en a ienirlera",
            "lemét, do",
            "encores retenu le nom en Angleterre & en Eſ.",
            "coſſe, Mais parce que ces aneiens Roys eſtoient",
            "plus importunez d’vn nombre infiny de plain",
            "tes priuées qui ne regardoient que l particulier,",
            "que des plaintes generales qui concernoient le",
            "bien vniuerſel de tous les peuples, leurs Maie",
            "ftez les firent ſepareren deux, dont le nom de",
            "Parle ment demeura aux audiances priusé́es &",
            "parti culieres qui fureat tenuës par certains",
            "aomb res de luges eſtablis parle Roy; & lenom"
        ],
        [
            "Eſtats.",
            "genrales, teaueës touſiours par les trois Eſtaes",
            "de ce Royaume.",
            "Les Eſtats eſtoient aſſemblez pour diuerſes",
            "cauſes, & ſelon les occaſions qui les faiſoient",
            "re",
            "h’e les",
            "d’Eſtats demeura aux audiances publiques &",
            "naiſtre, quieſtoicnt ou pour demander du ſe",
            "cours aux peuples, ou de deniers ou de gens de",
            "guerre :oupour corriger les mœurs des Eccle",
            "ſiaſtiques, ou des hommes de luſtice, ou des",
            "armées: ou pour les appanages des enfans de",
            "France: ou finalement pour pouruoir au gou",
            "uernenment du Royaume, où̀ les Roys preſident",
            "touſiours, horſmis aux Eſtats où il s’agiſt de l’é",
            "lection du Monarque, ou du banniſſement d’va",
            "tyran fauory, qui s’eſt empareé de l’authoriteé",
            "Royale pour perdre les Princes du Sang. & pour",
            "ruiner tous les peuples de Fraace, ainſi que",
            "ous voyoras que Mazarin fait auiourd’huy ſe",
            "voy at appuye de la Reye.",
            "e bié ui! Le bien que le peuple reçoit des Eſtats eft",
            "ariiue l",
            "oaume ſi grand, que quand on les tient ſouuent, il eſt",
            "d’aſſembler.",
            "impoſſible que le deſordre ſe puiſſe iamais mes",
            "tre dans les affaires. Il tiens la Nobleſſe, le Cler",
            "gé, & les peuples dans vne parſaice vnion: Les",
            "Roys dans leur authorité́, & les fauoris dars va",
            "eſtat de ne pouuoir iamais rien eatreprendre",
            "ny contre le ſeruice du Souuerai, y contre le"
        ],
        [
            "7",
            "biea des peuples. Les grands & les pecits ont",
            "par ce moyen la libetteé de faire leurs plaintes a",
            "Roy, de luy preſenter leurs Requeſtes, de hay",
            "faire entendre leurs Remonſtrances, & d’en",
            "obtenir les remedes, ou du moins eſtant parfai!",
            "tement bien vnis de les prendre eux meſmes",
            "-quand on les leur refuſe.",
            "Il y en a qui diſent que cela diminuë beau",
            "coup l’authorite duRoy, lors qu’il eſt oblige de",
            "prendre l’auis de ſes ſujets.n’y eſtant pas oblige,",
            "que la familiarireé qu’ils prennent de luy parler estre e",
            "ſi librement le leur fait mépriſer, & que cela u! aſ",
            "qu’il ne",
            "rabaiſſe extremement la Maieſté Royale. Mais faut pai",
            "cetteopinion me ſemble eſtre bien peu raiſo ſ",
            "nable; caril n’y a rienau monde qui ſoit ſi digne",
            "d’vna Roy, que de donner vne audiance gene",
            "rale à ſes ſubjets, & de ſe porrerluy meſme à fai",
            "re ce à quoyil eſt obligé de faire en qualiteé́ de",
            "Souuerain, & de veritable Lieutenant de Dieu",
            "eterre. L’Empereur Antonin ne futſurnom",
            "mé le Pieux, que parce qu’il donnoit audienoe",
            "à toute ſorte de perſonnes. L’Empereur Claude",
            "nae ſe contentoit pas de les é́couter, & de leur.",
            "faire iuſtice: mais il prenoir bien la peine de",
            "les conſoler & d’eſſuyer leus larmee. Et Tra",
            "jan ne donna l’épée à Sura quand il le fit Prefet",
            "du Pretoire, que pours’enſeruir coare luy, sl"
        ],
        [
            "Notas.",
            "ne leur vouloit pas rendre iuſtice. Les Roys ne",
            "furent iamais eſleus que pour ce la, & c’eſt pour",
            "quoy dans le Sceau de France l’on ny void que",
            "le Roy ſeant en ſon lict de uſtice.",
            "Qui n’en veut pas exercer les fonctions, n’en",
            "Phailippe",
            "’t doit pas auoir la charge. Il nu’y arienau monde",
            "fe, qui faſſe tant hair les Roys, que de ne vouloir",
            "l pas rendre la iuſtice à leurs peuples. Philippes",
            "Roy de Macedoine ne fut aſſaſſiné de Pauſanias",
            "que pour cela. Demetrius ne fut chaſſe de ſon",
            "Royaume que pour n’auoir pas voulu donner",
            "audiance à quelques petſonnes.",
            "Les Roys en tenant les Eſtats, entendentla",
            "verité, qui leur eſt ſouuent caché́e par ces mau",
            "uais Miniſtres qui veulenrfaire ſon office. Et",
            "c’eſt pour cela qu’ils deuroient lire ſouuent les",
            "hiſtoires, ou les liures qui lenr enſeignent com",
            "me il faut faire le Souueraia, & comme il faut",
            "gouuerner les E mpires, au lieu de ne s’inſtruire",
            "qu’à iurer, qu’à faire l’amour, & qu’à conceuoir",
            "de l’auerſion pour ſes peuples. C’eſt par le",
            "moven de ces ouurages qu’ils apprennent des",
            "choſes que perſonne du nmonde n’oſeroit entre",
            "prendre de leur dire.",
            "C’eſt par ces admirables Interpretes de la",
            "Verité toute nuë, qu’ils ſçauent les iniuſtices &!",
            "les tyrannies, que ces infames vſurpareurs de",
            "lauthoriré"
        ],
        [
            "G",
            "l’aluhsrité Royalle exercent ſur touse ſorte de",
            "perſonnes, & ecore mieux par lesEſtars quin",
            "s’aſſemblent que pour cela & pour y mettre",
            "l’ordr, ce que les liures ne ſçauroient faire, at",
            "rendu qu’ilsn’ont pas la faculté d’agir ainſi que",
            "les trois Eſtars, quand ils trouuent rtant ſoir pe aie de.",
            "de repugnance en l’eſprit du Prince.  a",
            "C’eſt ce qui retire les Roys, quand ils ae",
            "le voudroient pas de ſarcharger leurs peuples",
            "de top d’impoſiuions & de trop de ſubſides:",
            "de faire des grandes & des extraordinaires",
            "deſpenſes: de laiſſer piller & ruiner ſes ſubjets",
            "par v maudi Miniſtre d’Eſtat: de ſouffrir des",
            "maaaajs Iuges dans la place des bons: & de",
            "donner des Abbayes & des Eueſchez à des eſ",
            "prits teprouuez de Dieu, ou à des aaes cou",
            "naez, plus dignes d’va crochet ou des peties",
            "Maiſams, que d’vnhon benefic.",
            ". Quand lesRoysne voyent, n’emienadea, &e",
            "e igent que par les ſentiies d’auatruy, il",
            "lour eſt impoſſible dans le déguiſement qu’on",
            "leur fai d la verité, des hoſes qu’ils ne tam",
            "bas toſt ou eard dans le precipice qu’on leur",
            "pepate, puis qu’ils ſe laiſſeat mener à ceux hruni",
            "les Roye",
            "quils deuroienx conduire Ce qui a olige quel-t.",
            "quas Souuerains à ſe dé́guiſer, afin de le pou-2",
            "uoisr parſaitemne. hies inſtruuire de ce qui rea"
        ],
        [
            "10",
            "ſe paſſoit entre leurs ſubjes, uon pas podr led",
            "punir du mal qu’il e diſoient: mais pour ſe cor.",
            "riger eux meſmes. Le Roy Louys l. n’alloite",
            "à la comedie que pour apprendre beaucoup de",
            "ehoſes de ce qui ſe paſſoiten ſon Rdyaume...",
            "Ceux qui diſent que le Roy diminuë̈ beau",
            "coue ſa puiſſance ne le prennent pas bien;",
            "car il n’y a rien au monde qui rende le Roy i",
            "Forces du",
            "o en puiſſant de ſe faitre aymer de ſes pouples. Quand",
            "’ vn Souuerain à̀ l’amour de ſes ſubjets, il n’a plus",
            "rien à craindre ny dedans ny dehors le Royau",
            "puiſſent rendre plus redoutable. Outre qu’il",
            "n’eſt point de Souuerain ſous le Ciel qui n’ai",
            "beſoin de Conſeil en la conduitte de ſes affai",
            "res, & plas ce Conſeil eſt grand & formé par",
            "ſtats ne",
            "ceſſaires.",
            "me. ll n’y a ny legions ny fortereſſes qui le",
            "des hommes intereſſez au bien de l’Eſtat, &",
            "plus il ſe trouue uatile & pour le Prince, & pour",
            "Hiſtat , & pour le peuple. Autrement il n’en",
            "faudroit pointdu tout, & il ſe trouueroit à bie",
            "examiner l’affaire de prés, qu’il n’auroit que",
            "faire de Miniſtre. Theopompe Roy de Lace",
            "demone crea vn Conſeil d Ephores, ordonnant",
            "que les Roys ne feroient iamais plus d’oreſna",
            "uant quoy que ce fut, ſans le Conſeil des Sages",
            "Protecteurs de ſa Couronne. Dequoy ſa fem",
            "me tres-ambitieuſe na laiſſa pas de le tater,"
        ],
        [
            "luy diſannjuec’eſtoit vne aft bieſhonte",
            "ſe à luy de laiſſerla puiſſance R oyale bien foin",
            "dre à lesenfansqu’il nae l’auoit receouaë des mjas",
            "de ſes anceſtres mais ce grand Peince lyé- ele repuſe",
            "de Theopô",
            "partit qu’il n’auoit rien fait en ce faiſade que ſ",
            "la moderer, afin qu’elle en fut de plus logue ae.",
            "durée,; parce dit-il, que toutes les choſes Vſ",
            "lentes ſe deſtruiſent elles. meſmes. Les Ro",
            "mains eſlirent des Tribuns pour conſerue i le poaiſaoee",
            "des ſubjets",
            "droir & pour aſſeurer la liberté du peple con- l",
            "re la puiſſance Souueraine des Conſuls, des",
            "Prereurs, du Senat, & des Auguſtes. Les Roys",
            "ne ſe pouuaient pas meſme marier ſans le con",
            "ſentement de ces illuſtres Peres de la patrie:",
            "& la Monarchie n’a duré que tout autant que",
            "leur puiſſance s’et maintenuë.",
            "Ceux qui diſent que la trop grande fami",
            "lianriuteengendre le mépris, & que les Roys ne",
            "ſedeuroient monſſrerque par riracle, igno",
            "res e que peut la pfeſence du Souuerain ſur",
            "ous les eſpris de ſes peuples. Il n’y a rien au",
            "mod qui é́meuue ſi fort les puiſſances, que",
            "la preſence de l’objet, ny qui allume dauanta",
            "Lamour",
            "ge lr paſſion de l’amant, que la contempation -egendre",
            "e ami",
            "de la choſe aymée. Quand vn Princen’a que fltle",
            "l’iatention de aire du bién àſes ſubjets, il ne ſe",
            "ſçauroit aſſez ſouuent fairevoir, ny ſe commu",
            "niquer aſſez ſouuentà toute ſorte de perſonnes."
        ],
        [
            "Pluslaa oys & anee ſefamiliariſent, p",
            "ce meſnes ſubjets ſe trouuent( pat l’incroya",
            "lçamor qe’ilsont pour leur Souuerain’)ſou",
            "mis laur obeiſſance. Cette paſſion n’a que",
            "trop e ſujets pour ſe faire eſtimer la Princeſſe",
            "de toutesles autres inclinations que nous ſçau",
            "rions auoir dans le monde. C’eſt elle qui nous",
            "forme l’eſprit à la complaiſance de ſes volon",
            "tez, & qui nous entraine à tout ce qu’il deſire.",
            "C’eſt elle qui allume ce feu d’artifice en vertu",
            "duquel nous coaſommons tous les obſtacles",
            "qui 5’oppoſent aux deſſelns que nous auons",
            "u d’obeirà la choſe aymée. Et finalement c’eſt",
            "e ce flambeau ſi bruſlant qui faiſoit dire au Pro",
            "uaa phate Royal Dauid que le nele qu’il auoit con",
            "ceu d’obeir aux loix de ſon Createur luy auoit",
            "conſommeé les entrailles.",
            "Ces Roys qui ne ſe font ſeruir qu’aà genoux,",
            "ſont-ils mieuzobeis que les noſtres? Le Graad",
            "Seigneur & les Roys de Perſe, deuant quiilfaur",
            "baiſſer les yeux en les approchant, en ſont- ils",
            "plus aymez de leurs peuples? Ces. deraiers",
            "Roys de la race de Pharamond qui ne ſe laiſ",
            "ſoiet uoir qu’me fois. lan, e deuinrent-ils",
            "Mal. heu",
            ", pas à la fin le mépris de leurs ſubjets, & ne fu",
            "rent-ils pas à la fin chaaſlez de leurs throſnes?",
            "tori 4",
            "La façon de ne ſe pas laiſſer voir aà ſes peuples.",
            "& de ae pas communiquer auec eux eſt vae",
            "façon"
        ],
        [
            "13:",
            "façon toutàfait barhare & monſtrueuſe, necviſu",
            "facilis nmec dict affabdis olli.",
            "Les anciens Romains auoient accouſtumé́",
            "Familiaiéû",
            "de voir deux fuis le iourtoue leur famille, & a p’’",
            "celsy qui en eſ!eit le pere eſtoit ſaluépar ſes ains.",
            "eſclaues, en dſant, ae, lale, comme qui diroit;",
            "bon jour & bon ſoir. Et ſi cetrte action eſtoh",
            "loüiée dans vne maiſon, elle le doit eſtre encor0",
            "bien mieux dans vn Royaume: car il n’ya rien",
            "au monde qui attache ſi fort le cœur du ſujec",
            "au ſeruice de ſon Souuerain, que d’eſtre ſalué",
            "de ſon Prince. Si les Roys pouuoient voir ſous",
            "uent tous leurs peuples, afin de connoiſlre ce",
            "quils ont dansl’ame, il n’en ſertit que mieux&",
            "pour luy & pour ſes affaires.",
            "Il eſt uray que ceux qui tiennent lecônnai’",
            "re, parlent plus pour eux que ponr le Prines pe",
            "Geſontdd Falorisoudés mig nons de ces ſang peuo",
            ", les Eſtan",
            "fuëspia blique, quioeulonrgiuorner les affail",
            "s de la Cquronne tout ſuls, & diſpoder d",
            "lb’L ftat cauae bon leur ſel lCe ſont eetns",
            "qui a ffiegene la perſonit datinees, l quiga",
            "derlt qu’honme du’ moode’n’approhe deſuy,",
            "dé peur qu’on ne luy faſſe’inepdre la gran",
            "édeur ds leuls peirfidies: cut ihniyaque les Ty",
            "mis qui puiſſent erhndrô fae connoithe",
            "le acdions ux ats ouaux grandes Aſſe.",
            "blées.",
            ".--.,"
        ],
        [
            "14",
            "Si nous tournons la veuë ſur les ſiecles paſ.",
            "ſez, en faueur des ſiecles à venir, nous. trouue",
            "l E rons que tous les Eſtats qui ont eſté tenus en",
            "France, ont eſté tres vriles au Prince &t au peu",
            "ſa:res.",
            "ple. C’eſt par leur moyen que les vns & les au",
            "tres ont eſté́ grandement ſecourus dans leurs",
            "extrémes neceſſitez, ainſi que le Roy lean, lors",
            "qu’il fut pris des Anglois, & le Roy ſainct Louis,",
            "quand il fut pris en Egypte par le Sulcan de Ba",
            "bylone, & non pas par le moyen de leurs fauo",
            "ris, ny par le moyen de ces a nes de ſang & de",
            "flamme. Le meſpris des Eſtats ne peut venir",
            "que de quelques eſprirs ignorans, qui ne ſça",
            "uent ny bien iuger, ny bien dire, ny bien faire.",
            "Si les Eſtats furent neglhgez par Louis XI1.",
            "ais, ce ne fut pas pour ſe rendre plus abſolu, ny pour",
            "Per da",
            "aucuae apprehenſion qu’il euſt de donner trop",
            "peuple.",
            "d’authorité à ſes peuples ;ar il ne fut iamais",
            "Roy plus populaire, ny Souuerai quli ainaaſt",
            "mieux ſes ſuecs, puis qu’il s’acquiſft par ce",
            "moyen-laà le:ſurnom de Pere du peuple: nais",
            "parce qu’il ne derhandoit iamais rien à fes peu.",
            "ples. Et ſi par cas foreuit il eſtoit obligé d’en",
            "retirer quelque aſſaſtaace, il n’auoit qu’à le",
            "leur faire ſçauoir ſans aſſembler les Eſfats, à",
            "meſme temps ſes deſirs eſtoient aſſouuis auee",
            "vne ſoû̂miſſiotouaeextraor dinaire; auſſi eſtoit"
        ],
        [
            "il ſoigneux de eonſeruer leur bien, & de pour",
            "uoir à leurs neceſſitez, ſans attendre qu’l en",
            "fuſt prié, comme ſi c’euſt eſteé pour luy- meſme.",
            "Les Eſtats d’aujourd huy ſe doiuent aſſem",
            "bler pour deux raiſons tres-importantes, qui",
            "ſont pourappaiſer les ſeditions & pourtrouuer Ila",
            "polat de ſe.",
            "vn fonds à faire des leuées, afin de contraindre g",
            ", ne ſoit per",
            "les ennemis aà̀ donner vne Paix auantageuſeà la",
            "France. Voyons donc ce que c’eſt que ſedition,",
            "d’ou elle vient, & pourquoy elle a eſteé faite: car",
            "il n’y en a pas vne qui ne ſoit tres- pernicieuſe",
            "a toutes ſortes de Republiques, quoy qu’elle",
            "vienne d’vn fort bon principe. Et certes ilvau",
            "droit mieux que celuy qui en eſt l’autheur ſouf",
            "frit des grands affronts & des grandes pertes,",
            "que d’eſtre cauſe de ce nombre infiny de mal",
            "heurs qui ſe font dans les deſordres dvne guer",
            "re ciuille. C’eſt dequoy Scipion, Rutil, Cice",
            "ron & Ariftides furent loü̈ez de tous les peu",
            "ples de leur Patrie; au contraire, d’Alcibiades,",
            "de Coriolan, des Gracches de Sylla, de Marius,",
            "de lules Ceſar, & de pluſieurs autres, qui par",
            "vne ambitioa demeſurée, ont preferé v hon",
            "neur chimerique au ſalut de leurs Republiques,",
            "eſtant cauſe par ce moyen-là delapertedemille",
            "millions de perſonnes.",
            "Sedition eſtvne diuiſioa qui le faitentreles",
            "ge ſéaditiaa"
        ],
        [
            "j",
            "ſujets d’vn meſme Souuerain, ou d’vne meſme",
            "Republique, comme fut à̀ Rome quand le peu",
            "ple ſe ſepara des Nobles & du Senat: ou com",
            "me en Allemagne. quand les Nobles ſe ſepare.",
            "rent des Nobles: ou comme és guerres ciuilles",
            "de Sylla contre arius, & de Ceſar contre Pom",
            "peée: ou comme en Angleterre entre ceux de la",
            "Roſe bianche & ceux de la Roſe rouge: oucom",
            "me en France du temps de Charles Vl. entre",
            "la Maiſon d Orleans & la Maiſon de Bourg0.",
            "gne: ou comme du temps de la Ligue, entre",
            "les Huguenots & les Catholiques: ou finale",
            "ment comme celle d’aujourd’huy entre le Pa",
            "pier & la l’alle; ou pour mieux dire, entre les",
            "Princes & les Tyrans des peuples.",
            "Dou vien- Les ſeditions viennent ou de la diuerſirte des",
            "Religions, ou de la trop gaande ambition que",
            "les rinces ont, ou de la tyrannie des Roys, ou",
            "des extraordnaires vſurpations de ceux qui",
            "gouuernent les affaires; ainſi que celaſe void",
            "preſentement en la perſonne de l’Aſne rouge,",
            "qui les gouuernue. Er certes il ſeroit bien marry",
            "que la ’aix fut, parce qu’il s’eſt accouſtumeé́ à",
            "vure de rapine.",
            "Les cauſes des ſodirions ſmt où l’ambitior",
            "Canſes da",
            "unis, que les Grands & les Fauoris ont de regar à",
            "leur plaiſr, ou. le deſir qu’ils ont de ſe vanger",
            "de"
        ],
        [
            "de quelque iniure qu’ils prerendent auoir re",
            "ceuë. L’ambition de regner ne paroiſtque trop",
            "danstout ce que Mazarin fait: & le deſir de ſe",
            "venger de l’iniure que Meſſieurs les Princes pre",
            "tendent en auoir receuë, ſe fait aſſez voir dans",
            "toutes leurs procedures. L’iniure s’adreſſe ou",
            "au biſen, ou à l’honneur, ou à la perſonne, ce la",
            "ſtantil eſt impoſſible de trouuer vn Prince en",
            "France qui ſe puiſſe plaindre de luy; puis que",
            "cete infame ſangſuë publique eſt tellement au les Priuo",
            "e ſçauro",
            "deſſous de cela qu’elle n’y pourra iamais attcin 5",
            "dre. lIl faut donc que ce ſoit leſeul intereſt pu P es",
            "blic qui les oblige d’agir contre ce monſtre em",
            "pourpré au peril de leur propre vie.",
            "Si vous me demandez quels ſont ces ſeditie ux",
            "ie vous diray que c’eſt Mazarin, ſon Conſeil, ques ſont",
            "tous ceux qui ont abandonné Paris pour ſe met-",
            "tre de ſon party, & tous les Chefs & les ſoldats",
            "de ſes abominables legions qui luy obeyſſent.",
            "En vn mot ce ſont des gens qui ſeroient bien",
            "marris que la paix fut, parce qu’ilsſ nt deſia ac",
            "couſtumez aà viure de rapine. Les Romains chaſ",
            "ſoient tous ces gens là de lcurs Eſlats: les Egy",
            "ptiens les faiſoient ſeruir de pionniers,& les sediieu",
            "mal, taitez",
            "François les doiuent enuoyer & en ſpagne &",
            "en ltalie, ainſi qu’ils ont fait autrefois du temps nd",
            "E Egypueus.",
            "de CharlesV.",
            "Le moyen de retenir les peuples dans vne"
        ],
        [
            "par faiteobeyſſance c’eſt d’oü̈yr leurs plaintes &",
            "de leur rendre iuſtice, principalement quand",
            "les plaintes ſont generales comme les noſtres,",
            "& qui regardent le bien & la ſeurete de l’Eſtat,",
            "& pour celail faut neceiſſairement recourir aur",
            "trois Eſtats afin que chacun y ayane propoſe les",
            "deſordres & conſulté les remedes tous enſem",
            "o,ns de ble. Le Roy pour l’amour naturelle qu’il dois",
            "porter à ſes ſujets, ou les trois Eſtats ſeuls à lon",
            "tenir le s",
            "peuples",
            "dans leur",
            "obe lance",
            "abſence, ordonnent des moyens qu’il faudra",
            "tenir pour la gloire de Dieu, & pourle bien de",
            "tous les peuples de rance. De cette ſorteſa",
            "Maieſte ne le conſerue pas ſeulement le nom",
            "de Roy & de pere de ſes peuples: mais eile peut",
            "encore commander abſolument ſans ſoldats &",
            "ſans armes; puis qu’elle ſe rend par ce moyen là,",
            "maiſtreſſe abſoluë̈ & de leurs biens & de leurs",
            "vies.",
            "Pour monſtrer que les plaintes ſont iuſtes,",
            "elles ne tendent qu’à tirert la perſonne du Roy",
            "d’entre les mains de ceux qui ruinent tous ſes",
            "Eſtats, & qui luy inſpirent des mauuais ſenti",
            "mens contre ſes peuples: qu’à̀ redonner le pair",
            "aà tous ſes ſujets, & qu’aà. ehaſſer le eyran qui les",
            "ſucce iuſques aux os, & qui les accable de guer",
            "res ciuiles. N’eſt-ce pas la vne plainte digne d’e",
            "ſtre eé́coutée, & vn rmal qu’on deuroit prompte"
        ],
        [
            "1i9",
            "ment guerir, ſil’onne yeut perdre la France. Si",
            "le Roy y veut faire enrendre ſes neceſſitez il le",
            "pourra faire, & ſur la fin de ces diſcours ie traite",
            "ray des moyens qu’il faut tenir pour auoir vn",
            "fonds capable de remettre tous ſes afſaires en p tiſ",
            "ngreu",
            "auſſi bon eſtat qu’ils aj ent iamais ſçeu eſtre,; ’",
            "pourueu qu’on banniſſe toutes nos ſangſuës pu",
            "bliques de France, entre les mains deſquelles",
            "toures nos finances s’eſuanöiiſſent.",
            "Si le peuple fait voir au Roy qu’il peut viue",
            "de ſon domaine, faire la guerre des Aydes, &",
            "payer ſes armées des Taillese fſectees pour cela:",
            "& que le Roy face voir au peuple qu’l a trouue",
            "le domaine de ſa Ccuronne tout aliené, les Ay.",
            "des engagées, les Tail les mal payées, & nean",
            "moins qu’il demeure chargé des deſpenſes or",
            "dinaires & extraordinaires, & d’vn nombre in",
            "finy de debtes qu’on luy a laiſſez, qui reſoudra",
            "e grace cette queſtion, & qui ſeront ceux qui",
            "S’efforceront d ’y apporter vn veritable remede?",
            "ſera ce Mazarin?lera ce ſon Conſeil? ſera ce ceux qui",
            "Meſſieurs les Partiſans? & ſera ce toute la caba ee",
            "le Mazarinique. Et s’il faut que ce ſoit le peuple, Eſua ſon",
            "eeux qi ne",
            "pourquoy eſt-ce qu’il e verra pas clair dans ſes voudtoiene",
            "par l’auoir",
            "ptopres affaires, contre les peculats d’vn abo irae.",
            "Iinable Eſtranger, & contre la tyrannie de cet. oulble.",
            "e ſangſuës publiqué? s’il eſt noſtre Roy nous"
        ],
        [
            "20",
            "deuons veritablement vouloir vne partie de ce",
            "qu’il veut, mais ſi ce n’eſt qu’vn voleur publicil",
            "doit eſtre puny comme il le merite, ſi l’on veut",
            "que le peuple ne ſe retire pas de l’obeyſſance",
            "qu’il doit à ceux qui ſouffrent ces tyrannies.",
            "C’eſt pourquoy pour mettre l’ordre dans vn",
            "a eſtrange deſordre, il faut neceſſairement que",
            "ol ce ſoient ceux qui ont intereſt & en l’vn & en",
            "mettre l’or,,",
            "l’autre, & aux dépens de qui cela ſe doit faire.",
            "Quoy vn faquin viendra icy parmy nous tran",
            "cher du ſouuerain & diſpoſer de nos biens & de",
            "nos vies̀ ſa fantaiſie. Les Eſtats doiuentreme",
            "dier à cela, quand le Conſeil, & toutes les for",
            "ces, qui appuyent ce miſerable Chapelier en",
            "deuroient creuer de rage.",
            "S’il eſt neceſſairement beſoin de retran",
            "cher les prodigieuſes leuées & les prodi",
            "gieuſes dépenſes qui ſe font dans le Royau",
            "me qui fera cela? Sera-ce ceux qui veulent",
            "Jni, qu’elles ſoient pour profiter de tous les deux",
            ".ereux i",
            "enſemble? ſi l’on cherche tous les iours les",
            "lEltat.",
            "moyens d’ébranler la ſeurete de l’Eſtat, &",
            "la diſpoſition des afaires, par la diſpoſition",
            "des Finances du oy, par les ſe dirions qu’ils",
            "font ſouſleuer, & par des cruautez inoü̈yes,",
            "qui remediera à tous ces deſordres? ſera ceu",
            "qui les font, & qui ne cherchent qu’aà lei",
            "fre"
        ],
        [
            "faire Si lespremiers Miniſtresdg Ry, fat le",
            "mal, céroyez vous qu’ils ſoient ſi énnemis iurez",
            "de leur prpre bien, qu’ils y veulent appliquere",
            "le remede? s’il y avn ſouſleuementvniuerſel, qui",
            "le peut mieux àppaiſer que ceux qui le font, en",
            "leur cedant quelque choſe de ce qui n’eſt que",
            "tropiaſte?",
            "Illy a encore vneautre conſideration de ne",
            "ceſſité́, qui deriue des inconueniens, qui peue Ieaav:",
            "iensdan",
            "uent arriuer, quand dans de ſi extraordinaires ereu",
            "difficultez, on nes’ayde pas des remedes lesplus",
            "aſſeurez & les plus ſalutaires. Quand le peuph",
            "n’eſt pas couj, il vient ̀ prdre lereſper",
            "finalemént à ſe tirer de l’obéiſſance, qu’il doit ̀",
            "ſon Prince, ſcachant bien qu’il ne ly peut pas",
            "iuert plns &e Siu le a Jaquela ſeuſemor oui",
            "auiſſe mettre fin àſes miſeres.",
            "D’aſleuis, les l conens & la ſeditíu",
            "voyant les peuples eneſtat de ſegnutier ſe ſer",
            "uent de l’ocç̧aſjo, gaſchet e aigrir encore",
            "apantage, &ſqi; prctcedeqelusſenfple",
            "verite, iſsy adijpuſte ve nnjyé́de, pſa",
            "ges, auſquelſes Ies ſimsples qui neſcayent pas le",
            "fonds deiafaires ſe laiſſentallor qe ne paſſiõ",
            "incpoyable, Ceujfie quelssaſe potent̀ Eſi t",
            "Inal cotue",
            "vioſer la foy qu’iljdojueat au Sſoneeain. l’auro",
            "rte de ſa ſilû̂ee, les Edidts duR oy foregat les",
            "Iuges, & font quantiré d’ftipns qujl e de",
            "E"
        ],
        [
            "27",
            "2",
            "uroentpa, &ellesotrea ſouſe ainé",
            "fiance d’impuffite fbni es aſſethblées, leuent",
            "des gens, fouilon le peuple, & fonit vne ihflnité",
            "d’auttes maux aiſſezconnus de tous les peuples",
            "de Frante. t qui eſt aduſe dd ela ſlſtiee",
            "qu’on letfl,& le peu de raiſbh qu’on a de",
            "leurs Maieſtez quand on y procede par de tres",
            "humbles ſuppleariohs, oupar de tes humbles",
            "remblſttſtee",
            "C.",
            "PſſoAs’ ôitfe, &difons quei Pars coinnen",
            "çoit à’e detſater, qué toutes es Pruiné́és de",
            "France en ferdient de meſme; d’eſt pourquoy",
            "ptee-y gtde, Meſteurs les Tyfdhs, & ſofige?",
            "aà faire qelque choſe pourvd peuple qui peut",
            "donner le branle à toutes les adffires dela Cou",
            "ronne. Les deniers que vous receuriez apres ce",
            "la pour faire la guerre ſeroient bien petis, & vos",
            "déesſe’fereoiefit pas eneftat deſubſiſtet long.",
            "tethps tehtre des p̂iſſante ſivoieſelles. En",
            "fin pourébitet derfeux quine s’edteildodient pas",
            "qu’ils eeat retie coutel cette pure Mo",
            "naree eeeldté, il et’ néceſſilte d’aſembler",
            "les Eftats: ealquel foyen plusvtle doilt-on te",
            "ipour appténre l’aft de eghet à’Vn ieune",
            "Souuera, que deldyate etſendre parle me",
            "toutes les adffaſtodé ſodRoyae Ne doit",
            "il pasſçauoirl verité de ce qul fe pfſe dans cous",
            "ſes Eſtats pur yrerhedier, & volt que ce qui"
        ],
        [
            "23.",
            "ſort de la bourſe ne part que de la plus puré ſu",
            "ſtancé de ſes pauures peuples. Voila l’éducation",
            "oùil deuroit eſtre nourry, & pour ſon bién &",
            "pour lé noſtre.",
            "C’éſtainſi que la maiſon de France s’eſt main",
            "tenü l’eſpace de dbüze cens ans, & il n’ya point",
            "de Royaume bien ordonné qui ne ſuiue cette",
            "àncienne couſtume. Ceux qui n’approuuenſ conuee",
            "pais des reinedes de cette importance pour là ue le l",
            "proent,",
            "gueriſõn d vn Eſtat accablé d’infirmitez com",
            "me le noſtre, ne ſçauroient deſirer que ſa perte.",
            "Eiaminoins les biens qu’il ena receus, toutes les",
            "fois que nous auons imploré leur aſſiltance.",
            "Quand l’auhorite dui Roy s’eſt trouuëe entre Lan e",
            "les maias de ſes tyrans, n’ena-t’elle pas eſté de.",
            "liurce par vie ſi puiſſante aſſemblée? Quand",
            "le Roys’eſt trouué en neceſſite, ne l’a-t’elle pas",
            "touſiours aſſiſteéde tout ce qui luy eſtoit neceſ",
            "ſaire? Quand les Roys ont eſté priſonniers, n’a",
            "capas eſté par le moyen des Eſtais, qu’ils ont",
            "eſterãchetez, & remis en leur liberé preieé;",
            "Et les grandes guerres ciuiles quiſe faiſoient du",
            "rant la minorite du Roy Charles furent-elles ap",
            "paiſées que par le Miiſlere des Eſtats de ce",
            "Aoyaume?",
            "La couuoeation des Eſtaes oſt ſinaitureſle e",
            "ancieine aux Franç̧ois, que les Grecs la nom"
        ],
        [
            "24",
            "moient. Celtarms & Gallorums omniu- couenusJ",
            "aut concilium. Et les trois principalles raiſons",
            "pour leſquelles ceux de l’année mil cinq cens",
            "oixaute-vn, furent aſſemblez eſtoient la pre",
            "miere pour remettre le culte que nous deuons",
            "à Dieu dans ſa premiere pureteé́, la ſeconde",
            "pour ouyr les plaintes & les remonſtrances de",
            "plus les peuples affligez de ce Royaume, afi",
            "d’y donner ordre, & la troiſiéme comme eſtant",
            "la derniere pour entendre de la propre bouche",
            "du Roy le remerciment qu’il vouloit faire à ſes",
            "peuples de l’auoir aſſiſté dans la neceſfſité de",
            "ſes affaires. C’eſt par leur moyen que les bons ſe",
            "mettent à couuert de l’iniure des meéchans, &",
            "que la malice de ceux-cy ſe trouue reprimee,",
            "qui eſt iuſtement ce qui conſerue les Eſtats, &",
            "qui fait ſubfiſter les Monarchies.",
            "N’eſt ce pasvne choſe bien eſtrange deyoir",
            "que les affaires de France ne ſont gouuernez",
            "depuis quarante ou cinquante ans en ca, que",
            "par des fang-ſuës publiques. Ou l’on a eſte",
            "oufſiours continuellement trauaillé d’vne infi",
            "niteé de Tailles & de Subſides, tant ordinaires",
            "que extraordinaires, augmentations des ſoldes",
            "& des Gabelles, de Taillons, d’emprunts,",
            "franecs-fiefs, nouueaux acqueſts, allienation",
            "du Domaine, Aydes, erection des ureaux,,",
            "de"
        ],
        [
            "25",
            "de la Foaine, Offices vendus, deniers de con",
            "firmation, & des Conſignations, droits pris ſur",
            "la valeur & l’altetarion des Monnoyes, enleue",
            "ment du fond & ds munitions de guerre, re",
            "tranchement des ves & des gages des Offi.",
            "cicrs, d’eſtapes & d’équipages. Aſez, augmen",
            "tations d’entré́es, & de pluſeurs autres impo",
            "ſitions faites ſous diuers noms & ſous nouueaux",
            "titres. Ne ſommes nous pas obligez er con",
            "ſcience de faire tende compteà tousces gens",
            "la pour le bien de l’Eſtat, & peur le ſoulagement",
            "des peuples.",
            "N’eſt-il pas permis aux trois Eſtats de s’aſſem",
            ". Pousoir de;",
            "bler pour le ſalut de l ſlar, & pour le bien vni a",
            "uerſel de toute la France Ils s’aſſemblerent",
            "bien en d’anneéers58 pour ſoulager le Roy dans",
            "ſes extré́mes neceſſirez, & pour deliurer les peu",
            "ples de l’oppreſſion des guerres ciuilles. Ils s’a",
            "fcblëre nt bien en l’an156o. pour oſter le Gou",
            "ue nement de l’IL ſtat & la tutelle du Roy à 6eſ",
            "ſieurs de Guyſe: lls s’aſſemblerent bien apres",
            "la mort dRoy François l l. pour donner le",
            "gouuernemont du Roy Chales ſon fils au Roy",
            "de Nauarre, & pourobliger les Princes du Sag",
            "à ſeruir de Conſeil à ce ieune Prnce. llss’aſſem",
            "blerent bien en l’an 56. au grand Conuent des",
            "Cordeliers, afin de trouuer moyen de ſecourir"
        ],
        [
            "26",
            "le Roy au payement de ſesdebtes. lIls s’afſei",
            "blerent bien quelque remps apres, pourtraiter",
            "du Gouuernoment du Royaume, de la deſtitu",
            "tion & de l’eſtabliſſement de plaſieurs perſon",
            "nes aux principales Charges de l Eſtat, de la red",
            "dition des comptes par Meſſieurs de Guyſe, de",
            "leur adminiſtrarion aux finances du Roy, de la",
            "repetirion des dons immenſes que les Roys leur",
            "auoient faits, rant à̀ eux qu’au Mareſchal de",
            "S. Aadré, qu’à̀ la Ducheſſe de Valentinois, qu’à",
            "ſes autres gendres, & qu’à pluſieurs autres: des",
            "maluerſations qu’ils pouuoient auoir commiſes",
            "du temps de Henry Il. & de Francçois auſſi II.",
            "auec defenſes & à̀ eux & au Conneſtable d’en",
            "trer au Conſeil Priué; & finalement ils furent",
            "bien encore conuoquez à Pontoiſe &à S. Ger",
            "main, pour donner le gouuernement du Roy",
            "Charles l X. encore Mineur, au Roy de Nauar.",
            "re; & apres cela l’on fera difficulté de les con",
            "uoquer pour chaſſer vn Tyran de l’Eſtat, &",
            "pour redonner la Paix à rous les peuples de",
            "France. Voila pourtat les moyes qu’il faut",
            "tenir pour appaiſer les ſeditions. Voyons done",
            "maintenant les voyes qu’il faus obſeruer pour",
            "rouuer de l argent& pour venirà bout de tou",
            "es les puſſances eſtrangeres."
        ],
        [
            "AtueeuAA",
            "SECONDE PARTIE.",
            "Où ſe voidles moyens qu’il ſaut tenir pour",
            "uruenmir aux ſrals de la Cuerre,",
            "contre l’Efpagne.",
            "T",
            "E premier moyen qu’il faut tenir, c’eſt de",
            ", faire rendre cormpte à ceux qui manient",
            "le finances de France; & cependant qu’on ra",
            "uaillera à l’examen de ces Comprables, & des",
            "autres Ordinateurs, qui ont eu le maniment",
            "& la ſur- lntendance des finances, quoy qu’ils",
            "ſoient du Conſeil Priue du Roy, il leur faudroit",
            "interdire l’acces dudit Conſeil, & l’exercice de",
            "leurs charges, iuſques à ce qu’ils euſſent rendu",
            "eompte ailleurs qu’en la Chambre des Com",
            "ptes, & en la preſence de ceux que les trois",
            "Eſtats auroient deleguez pour cela, en les con",
            "traignant de payer le reſte de leurs debets, du.",
            "rant qu’on donneroit ordre aux choſes ſuiuan",
            "tes : mais ſur tout il faudroit bien prendre",
            "gairde à la reuiſion des comptes de ceux qui",
            "ont receu les ſommes des nouueaux ſub",
            "ſides."
        ],
        [
            "28",
            "Il faudcoit que les deniers des penſions inu",
            "iles & exceſſiues, & des donations immenſes,",
            "fuſſent repetées, ſans excepter perſonne, at",
            "tendu qu’il paroiſt enidemment que ces deniers",
            "n’ont pas eſé employez à l’vſage auquel ils",
            "eſtoient deſtinez pour la ſubuention des affai",
            "res de la Couronne.",
            "ce quoy Si Meſſieurs les Deputez des trois Eſtats veu",
            "a’, lent bien pren dre garde aux reuenus du Roy,",
            "oblea eu eomme ils y ſout obligez en conſcience, ils trou",
            "ouſcience.",
            "ueront qu’ils montent à plus de quarantcequa",
            "Ce à quoy tre millions de liures, toutes rentes & toures",
            "ple chaages déduites, qui ſont les gages des Of",
            "tous les re",
            "eiers des Compagnies ſouuraiaes, Treſoriers",
            "hy ſe",
            "n nnt",
            "de Frãce, Preſidiaux, Baillages, Mareſchauſſées,",
            "Eleus, Rentes Prouinciales, & Rentes de l’Ho",
            "ſtel de Ville de Pais. Et ſil’on vouloit metrrc les",
            "Fermes aux affiches, & receuoir les encheres en",
            "plein Conſeil, ſuiuãt l’or dre ancien & ſuiuant les",
            "Ordonnances au lieu de les faire deliurer, com",
            "me on fait par des Arreſts du Conſeil ou par des",
            "reſultats particuliers, on augmenteroit encore,",
            "par an le reuenu du Royde plus de trois ou qa",
            "tre millios de liures. Si bien que par ce moyenl",
            "le Roy pourroit toucher des deniers de ſes Fer",
            "mes, des dons gratuits, des Parties Caſuelles,",
            "& de ſes Tailles plus de 24. ou 25 millions de",
            "liures"
        ],
        [
            "liures tous les ans, & ſi il luy reſteroit encore",
            "plus de vingt ſix millions de liures pour ſubue",
            "nir aux frais de la guerre.",
            "Voyez donc apres cela de grace, ſi le Roy ne",
            "pourroit pas faire vne grade eſpargne, quelque",
            "’depenſe qu’il ſoit obligeé de faire pour les frais",
            "de’la guerre. le ne dis pas cecy ſans auoir pris",
            "la peine de faire vne exacte recherche de tous",
            "les reuenus & de toutes les deſpenſes du Royau",
            "me. Et neanmoins dans ces quarante & quatre",
            "miillions de liures, ie n’y comprens pas que ce",
            "qui ſe reçoit actuellement. le laiſſe encore ce",
            "qui peut reuenir des Generalitez de Thoulou",
            "ſe, de Montpellier, & de Prouence. le laiſſe en",
            "eoe le Gabelles de France, & ce qui a eſteé ac",
            "cordé́ par Meſſieurs du( lergé. le laiſſe encore",
            "ce qul peut prouenir de pluſieurs affaires extra",
            "ordinaires, qui peuuent eſtre fairtes conforme",
            "mentaux ernſeres Declaratlons du Roy. Et ſi",
            "iePnéëpdrle pas ecôte des- contributions qui",
            "e payént par les peuples qui ſont ſur les fron",
            "tierés.",
            "dlour la deſpeneelel coy pas que i’y’ aye out e que",
            "ien oublieé, au conoraßre ie roy errmement oy i",
            "dépenſer au",
            "ue iela compte bien plus grahde qu’ellene ſe us fout de",
            "faiepas, puis qu’on ne paye porſoae. l’y comi e guee.",
            "pte lesiaiſons Roybles, des penſions, les ga",
            "ges, les appoemens duonſeil ples deſpen;"
        ],
        [
            "30",
            "ces des Ambaſſadeurs, des voyages, des parties",
            "inopinées, des baſtimens, des iardins du Roy,",
            "des affaires ſecrettes, des fortifications, des",
            "ponts, des chauſſées, des ligues des Suiſſes,",
            "d’vne armće de cinquante mille hommes",
            "pied, & de quinze mille cheuaux, de l’équs",
            "ge de l’Arrillerie, de l’entretient de vingt àl,",
            "res, & de vingt grands vaiſſeaux, des appointe",
            "mens des officiers, des frais des trauaux, des",
            "Hoſpitux, des garniſons, des mortes payes,",
            "du pain de munitions, des places fronatieres,",
            "des eſtapes, de la campagne, & de toutes les",
            "utres deſpenſes vriles & neceſſaires pour la",
            "onſeruation de cette Monarchie.",
            "Mais ſi par cas fortuit le Roy auoit beſin de",
            "quelque aſſiſtance extraordinaire, il n’yauroit",
            "point de conſcience de s’en prendre au bien",
            "que ſes predeceſſeurs ont donné à̀ l’Egliſe, ie",
            "Veux dire aux bousBenefices, puis qu’il y a vn",
            "Contre les",
            "Ei. nombre infini d’Eccleſiaſtiques en Fraace, qui",
            "ques quio8,",
            "poſſedens cent fois plus de bien qu’il ae leur",
            "enfaut, & plus de Benefices qu’ils ne deuroient",
            "pas faire. Auſſi eſt-ce vn bien qu’ils tiçnnent de",
            "la liberalité des Roya odgs Princes de France,",
            "& duquel ils ſont comptables deuant Dieu &",
            "deuant ſes pauures, en faueur de qui il a eſfté́",
            "donned, & duqueb ils ne doiunt prendre que",
            "leur nourriute quallcé́doaomes."
        ],
        [
            "3",
            "Ceux donc ’qui ont plus d’un Benefice, doi",
            "uent donner tout le reuenu des autres Benefi.",
            "ces auoy, les forçant meſmes à reſtituer tout.",
            "ce qu’ils ont receu depuis le temps qu’ils les",
            "poſſedent; puis que c’eſt vn bien qui ne leut",
            "appartient pas, & qu’ils ne ſçauroientretenir",
            "qu’auec iniuſtice. Et ceux qui n’enont qu’vn",
            "lui doiuent donner les deux tiers, en ſe reſer:.",
            "uant quelque choſe pour les reparations de ’E",
            "giſe, ſi elles ſont neceſſaires: le parle de tous",
            "les Benefices qui ſontau deſſus de mille liures.",
            "de rente: Et pour ceux qui ſont depuis quatre.",
            "cens liures iuſques à ſix, deuroient donner cent",
            "francs, & depuis ſix iuſques aà dix, le tiers du",
            "Benefice: Car qui et plus obligé d’aſſiſter le",
            "Roi en ſes extremes neceſſitex, que ceux qui",
            "ne ſont riches que de leurs bien fairs, qui ont",
            "vn bien qui ne leur couſte rien, qui leur vient",
            "ſanspeine & ſans ſoin, & qui ne ſonr pointchar",
            "gez ny de femme ny d’enfans, ny meſme d’au",
            "cune ſuitte qui ne leur ſoit deffenduë̈ ſi elle leur...",
            "eſt àcharge.",
            "Oubien pour mieux faira il faudrois pre T e",
            "dre va quart du’ reuenu ſue tous les benefces e",
            "qui ſont depuis cin cens liures de rents iuſae",
            "nea ps ap",
            "quea aà mille: de ceux de mille liures iuſquos à u.",
            "toismille, vn tiers: de ceux de trois mille iu",
            "quesàſix, la moitié: de ceux de ſix mille iuſques"
        ],
        [
            "Mattl. :9.",
            "a. Tina.",
            "Plaill. 2.",
            "3",
            "adcuze, les deux tiers: & de ceux de douze",
            "mille liures an deſſus, n’en laiſſer que quatr",
            "mille pour celuy à qui ſeroit le benefice, pour",
            "ueu qu’il ne fut ny Eueſque, ny Archeueſque,",
            "ny Primar, ny Cardinal. Aux Eueſques il leur",
            "faudroit laiſſer ſix mil liures :aux Archeueſques",
            "& aux r’rimats huit milles liures, & aux Cardi",
            "aux douze mille.",
            "Et pour ce qui eſt des Chartreux, des Cele",
            "ſfins, des Marhurins & de pluſieurs autres Con",
            "uents de lR eligieux & de Religieuſes, il faudreit",
            "prendre le ſurplus de leur entretien & de leur",
            "nourrnture auec leurs threſors, attendu que Dieu",
            "leur deffend d’auoir ny des biens, ny des poſſeſ",
            "ſions, que pour les choſes neceſſaires, & d’a",
            "bandonner toutes les pretentions de la terre,",
            "pour le ſuiure;, & Saint Paul veut qu’ils n’ayens",
            "quay que ce ſoit que les veſtemens & la nourri",
            "ture, & qu’ils ne cherchent point d’autre profie",
            "que celuy de l’honneur qu’ils doiuent rendre",
            "au fils de l’Homme. le n’en exempte ps ny les",
            "reuenus de meſſieurs les Cheualiers de Malte,",
            "ny les reuenus des Hoſpitaliers de S. lacques,",
            "gefie ny lerelquats da tous les oſpitaux & Mala",
            "dteries de franee.",
            "l faudroit prendre auſſi tous les reuenus en",
            "iers de tous les Benefices litigieux, que losCol",
            ". lateurs"
        ],
        [
            "33",
            "lateurs ont ac couſtumé de prendre pendant",
            "que le benefice eſt en conteſte: & tout ce qui",
            "demeure apres la mort des Prieurs, des Curez",
            "des Abbez, des Eueſques, des Archeueſques",
            "& autres Eceleſiaſtiques, à la deſpousille deſ",
            "quels leurs ſucc ſſeurs n ont aucun droit que",
            "par vne vſurpatin tres-manifeſte.",
            "L’on pourroit encore prendre toutes les ren",
            "tes foncieres & autres redeuances portans pro",
            "fit ou non, en cas de contrat ou de mutation de",
            "perſonnes, conſiſtans en argent, en bled, en",
            "vin, ou en autre choſe deueë aux gens d’Egliſe",
            "ſur certaines maiſons & ſur certans heritages",
            "qui leurs ſont inutiles, & aux champs & à̀ la ville,",
            "& meſmes les declarer racheptables, nonob",
            "ſtant tout amortiſſement octroy é par eux, afin",
            "de ſe ſeruir encore des deniers qui prouien",
            "droient deſdites ventes.",
            "Et ſitous ces moyens n’eſtoient pas ſuffiſans,",
            "faudroit vendre le temporel des gens d’Egliſe,",
            "mouuant deleurs benefices, ſous la reſerue tou",
            "tfois d’vne maiſon principale qui demeurera",
            "aux Prelats, Chapitre & College titulaire & au",
            "tres Beneficiers pour leurs habitations. Et par",
            "informer le Roy du grand bien que l’Eſtat en",
            "pourroit tirer, & que ce ſeul moyen ſurpaſſe",
            "rous les autres moyens en profit & en commo.",
            "dire. Il eſt à oter que le reuenu temporel deſ"
        ],
        [
            "34",
            "dits Eccleſiaſtiques reuie ndroit à quelque cinq",
            "& ou ſix millions de liures, ſans toucher à la reſer",
            "proligieux",
            "el, ue des maiſons ſuſdites. Voyez ſi le fonds d’vn",
            "Ee’ſſe reuenu de cinq ou ſiux millions de liures, dont",
            "la plus part eſt en haute iuſtice, ne reuiendroit",
            "pas en achapt aà quelque cent cinquante mil",
            "lions de liures Laquelle ſomme ſeroit plus fa",
            "cile à trouuer de cette alienation que de toute",
            "autre choſe; à cauſe que chacun deſre de:poſ.",
            "ſeder des terces & des Seigneuries, ouily aioiu",
            "riſdiction, droit & profit caſuel & fortuit, leſ",
            "quelles le Roy meſme pourrot encore hono",
            "rer de titres & de iuriſdictions pour les faire",
            "ven dre dauantage.",
            "Que les Eccleſiaſtiques clabaudent tanx",
            "qu’ils voudront contre celuy qui donne ces ad",
            "uis, s’ils enſont beaucoup faſcheils n’ont qu’à̀",
            "prendre des cartes. C’eſt vn bien qu’ils poſſe.",
            "dent par grace, ou auec iuſtice, ou iniuſtice.",
            "Ceux qui le poſſedent par grace auec iuſtice,",
            "neſçauroient moins faire que d’en aſſiſter vne",
            "fois en leur vie celuy qui le leur a donné́, & ſans",
            "qui ils n’en ſeroit ny les œconomes ny les pro",
            "pietaires: ils ne çauroient mois faire que de",
            "luy prefter pourvn iour v bien qui vient de ſa",
            "maiſon, & qu’ils ne tiennen quede luy; puis",
            "nelelenſ oen ene oe ele eounu e"
        ],
        [
            "lEſoitſi cola nol’eſt pas. ,Et œeue qui le poſſe",
            "dent auec iniuſtite ne ſont-’ils pas tres heurêux",
            "de ſe le coſeruer parvne actionſt facile quine",
            "leur couſte rien. du lur, & ſi. équiiablemen",
            "faite enfaueurde leur, Prinoe.",
            "Enl’an’mijlciaqcens ſoixante-vn, Meſſieors",
            "du Clerge offrirent bien au Roy de leur propre",
            "volonté de contiuer pour fir as le payemens",
            "de quatre decimes ̀ l’aquitde ſes de btes qui no",
            "ſtoit pas peu de choſe Et cereesiſs de pbuuoin",
            "bien faire puis qu’ils ne tenoient tout ce; qu’il",
            "auoient que de ſes liberalirtez ou des gracos e",
            "ſenceres, jnſi qu- ceuduſleole ò mnoud",
            "ſmmes, ennt’ce qu’ils. ons de ccluy qus.",
            "nous auons. oû de ceux qui l’oht prooodé on la",
            "dignité qu’il poſede.;",
            "Oüy Meſſieurs vous dauee oa affiemblb",
            "autant ou. plus pur faire rebdê lea, inarsd",
            "qu’on a volé́es au Roy, que por chaſſer Maa",
            "ri de l’Eſtat, & que pour appaiſer leguertesi",
            "ciuiles. Eu ce faiſant voux rermplifteleseoffuy",
            "du Roy & vous ſopulagerez despeûpas i fra",
            "cablezde quarante ou cinquante as de gerrâ",
            "&c deſubſides qu’ils ne ſont pladsas :ofRtas delny",
            "offrir qu’vae vie eres languiſſagas A peine ſe",
            "puudent-ihs perſuade, veules gaden&aeanob",
            "ordinaires impoſitions qu’on a leéeés fuomead",
            "drant le regne de Louys deſnada"
        ],
        [
            "36,",
            "rihole elgne du oy d’auiourd hy, que ſa Ma!",
            "ieſté puiſe eſtre deſpourueuë de Finances. Car",
            "ie ne penſe pas depuis que la France eſt reduitte",
            "ſous les loi d’vn ſonarque qu’il s’y ſoitiamais",
            "leué la dixieſme pattie des denlers qui sy ſont",
            "leuée à la foule & à̀ la charge des peuples. Céla",
            "fait bien voir que ces ſommes ne ſçauroient",
            "auoir eſte cmployées pour le ſeruice de la Cou",
            "ronne & que ces ſangſuẽs pobliques qui gou",
            "uernentles affaires les ont toures volées. C’et",
            "pourquoy ie trouue qu’il eſt neceſſaire de vous",
            "aſſembler le pluſtoſt que falre ſe pourra, afin de",
            "les oontraiudte a vous rendre compte de leur",
            "muaaiſedniaitraion, ſelot que voſtre con",
            "ſcienoé vousy oblige.!",
            "Il y a des remedes qui ſemblent eſtre tres faſ.",
            "chleu tresinſuportablés, qui neanmoins ne",
            "laiſfentiard’eftre fbort neceſſaires pour le ſalut",
            "deuſt vn peple, comme quand nous meirons",
            "le feu ue maiſons ou aux bleds de nos ſujers,",
            "gpouremleſther que l’ennemy ne s’enſerue: ou",
            "oammt quand nous abatons la maiſb de no",
            "ftrevoif ai d’empeſchet que le feu né vien",
            "epds aſques lanoſtre.",
            "Saileq Eſtasſe ſoat aſemblez autrefois pour",
            "dnnepv gderne’ut au Roy, ils ſe peuuent.",
            "laem maitedant aſſembler pouf ’empeſchet",
            "qu’ona’enleue pas rous les threſors de France,",
            "puis"
        ],
        [
            "37",
            "uia qupo ſe ls nerfs, de l’Eſtat, & le ſalut",
            "du Prince & du peuple. Il n’y a perſonne au",
            "monde qui ne ſçache parfaitement bien auec",
            "quels ſermens les Cardinauxſe ſont aſſeruis aux",
            "Papes, & dſquels ils ſe diſent eſtre les crearu",
            "res. Il-n’y ar pe rſonneau monde qui ne ſçache",
            "parfaitement comme ils ſe ſontentierementex",
            "emptez de toure la iuriſdiction des Ptinces. Et",
            "il n’y a encore perſonne au monde qui ne ſça",
            "che parfairement bien qu’ils entretiennent tus",
            "te leur grandeur ( laquelle n’a nul fondement",
            "ny parles Canons, ny par les Conſiles, ny par",
            "l’Eſerirute) de l’abaiſſe ment des Roys; & pour",
            "uoy doncvn Cardinal aurar’il le gouuerne",
            "aent d’uni Royaume, veu qu’il s’eſt obligé &",
            "paeſermrnt & par les bieus faits qu’il earceus",
            "à vn home qui ſera bicſoulens ennemy mori",
            "teb de lſtat qu’il gouurne ainſique hous le",
            "oons pniſemtement en la perſonne de celuy",
            "qu oocupe l ſaint Siege, & de qui meſme les",
            "pfiſaat mal acnondant aux dcoits du Prein.",
            "e ubrcel fuoilcmei l gouuenmens",
            "deeihhnoes d’vm Rbaamoà vn homme, qui",
            "ſtvancs de aeſtre reſponſablé de pas vne de",
            "cou&es ſés.ations pdpuant aaaugeſtouliler.",
            "derte Si celaeſft, oommont fera t’omdoe.",
            "pour luy faire rondre compte del’argent qu’̈l",
            "R"
        ],
        [
            "8",
            "aura ml employé, ou des Finances qu’il aurs !",
            "voleé́es.",
            "Le Roy lean fils aiſné́ de Phillppe de Va",
            "lois, aſſié d’vn tres bon Conſeil oſta les Seamx",
            "& le maniment de ſes affaires à lean de Duor:",
            "mans, apres qu’il fut faltCardinal, tant il croyo",
            "ces Bonnets omains, indigne d’vn ſi excel.",
            "lent Miniſttere. A Veniſe pas vn Cardinal n’a ia",
            "mais mis le nez dans leurs affaires Les Conſdes",
            "& les canons ne deffendene-ils pas aux Eccleſia.",
            "ſtiques de ſe meſler des affaires des ſeculiersen",
            "facon quolconque, & principalement des affai.",
            "res de la guerre? le Cardinal d’Amiens ne s’en.",
            "fui-il pas à Romeapre auoirvolé tous les thre",
            "ſors de Charles VI. Et le Cardinal Baluë̈ n’en",
            "eut-il pas fait autant à Louys Xl. ſi ce grand",
            "Prince n’yeût mis bon ordre?",
            "Il eſt donc tres neceſfaire de ſe ſaiſir de la per",
            "ſonne du Cardinal Mazarin, afin de luy faire",
            "rendre compte de l’adminiſtrarion des Finaaces",
            "& des affaires, qu’il a mumiees ſi long-tetaps",
            "aue tant de conſciece. Et oe faiſanx Meſſieun",
            "des Eftats appaiſerot les ſedirins de l’ftat,",
            "redonneront la Paix à tous les François rendot",
            "laFrauce auſſi ſâorifſante que iamais, & feront",
            "trouuer de l’argont au Ray, pourfaire des leuées.",
            "concre les ennemis de cette Couronne.",
            "FIN."
        ]
    ]
}