{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "La fièvre de Mazarin sur la victoire de messieurs les\n          princes et l’arrivée de l’archiduc Léopold, avec un avis donné aux Parisiens.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1393_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "FIEVRE",
            "DE",
            "MAZARIN",
            "SVR LA VICTOIRE DE MESSIEVRS",
            "les Princes, & l’Arriué́e de l’Archiduc",
            "LEOPOL.",
            "AVEC VN ADIS DONNÉ",
            "aux Pariſsiens.",
            "A PARIS,",
            "Chez Francois Lerrein, proche le College,",
            "d’Aras.",
            "M. DC. LII."
        ],
        [
            "L FIEE DE MAARIN,",
            "Sur la Viffoire de Meſniaurs les Princes, de",
            "lArriuée de l’rehide Laopol.",
            "Aec eos d dome aue Pariſſiess.",
            "J A ZARIN don l’eſprie permieiamx",
            "V ne tend qu’à la deſtrucion de Meſ",
            "euin os prinaee, &a oſrepere eere,",
            "ame pour e ſujet toutes les artifces que le",
            "leman luy ſuggere dans l’eſprit. BMais com",
            "e Dieu eſt plus fott que le diable il a deſtruit",
            "es auiais defſeins, ’ypas-ea a-oouae de-ſes",
            "rojets comaae il eſperoic, ar il croyoit bien",
            "veair- a ahofde l’entrepriſe qu’il auoit medirea,",
            "penſans aentrer de haute lute & par force dans",
            "Paris, nous liarant vne rude Bataille;& croyoit",
            "que ce puiſſant effort eſtonneroit le Ptuple, &",
            "que la crainte gu’il auroit luy feroit auſſi tot",
            "aller rendre ſes deuois, implorer ſon ſecours",
            "& donner entrée dans Paris auec ſouſmiſſion,",
            "&ce qui plus enfla ſes vaines eſperan ces, ce"
        ],
        [
            "4",
            "fut que le mati dujour qu’il neous liura la a",
            "taille il eur quelque peu d’auantage ſur nous.",
            "Mais Monſieur le Prince dant lar Valeur eſt",
            "ſans ſeconde s’en vangea courageuſement,",
            "luy doanaut bien ſur a Creſte; Car edt ad",
            "msahle V ainqueu ſe eombatit auec tant de",
            "Generoſité́, qu’il abattoi cout ſe qui ſe trou",
            "uoit deuant luy, dequoy il deffit vne grande",
            "partie deo Mazarins, &fit’prendre la fuitte",
            "aux autres, ce que voyant le Cardinal Maza",
            "rin dameunagraldeent lſurpris de voir leNa",
            "reſchal de la Fetté Seanetere more, le Man",
            "chiny ſon nepueu bien bloſſé, ear il s’eſtait",
            "bien promis la Victoire, ie ne vous fais pas",
            "icy le Rêcit du Comnbat, e ar vous en auez eu",
            "les particularitez le iour derniers. Seulemet",
            "mo doſſaia o-de faire vne Exhortations au",
            "Parriſiens; don ie vous parleray cy-apres au",
            "- toſt que ie. viburaurayfait vir quelle Fievre",
            "occuppe tous lés eſprits de Mazarin, ie vos",
            "laiſſe a penſer quél effsoy peuſaiſir vn homme",
            "qui ſe fhairtant d’o heureux ſuecez voit deuat",
            "luy la Deffaiute de ſes Geas & perdre le Com",
            "bat, ſi ce n’eſt paspour luy faire perdre tout",
            "cœur & courage, car en effet il ne ſcait oû il",
            "en eſt, il ſe void bien empeſché, d a vn puiſſant",
            "en"
        ],
        [
            "ennemy en Teſte, il voudroit bien ſe dé",
            "gager de l’embaras os il eſt a preſent: mais",
            "il ne peut ne ſç̧achant de quel coſté rourner,",
            "ileſt eopame hors du fſens, la frayeur tel",
            "lement ſaiſi ſon Ame qu’on ne le peut re",
            "ſourdre, niſ A’eſt capableé de le conſoler,",
            "quoy que ſes meilleurs Amis taſchent par",
            "des fauces peraaſons luyaine ccrira",
            "qe le bouournea de ſomcoſé;& qu’vn",
            "hmue oome lhuy ne oie as ſdeu",
            "2 lrpur! e qas hbienrdüſſir dans lialad,",
            "C quedes ’Arsbes ſoat iousnalere,e qe",
            "ouene eux qui edene au conmea",
            "nt gaigni beauooupſur làfiſp fot",
            "A arfcs dontſe A s ife ſegean pour",
            ".l raſfeuror ias i cotaiſt bien que fe",
            "u s n ſ-n-eſt aqpoaaar das",
            "leaur, es Medecihs hepauent rien ào",
            "mal,- eſb iapoſilhe dë guerir v om",
            "se de la pél, fa Fieévre rfedouble de pdas",
            "n plu, il tomlbe ſouuent en criſe, il a des",
            "ouulſans quelquufois t e éhargis,;. &",
            "reeataſoy ce neſt auds rentrer dans la",
            "crainte, il vold ee u’il’nevoudnit pas"
        ],
        [
            "6",
            "ie",
            "Aduis & Exhortations faict",
            "aux Pariſsiens.",
            "ers Compariotes, le elle de ma",
            "LPatrie me fait ſuiure vos ſentimens,",
            "&. pouſſé de oſtre meſma defir nme faict",
            "vauss prier & Ehorter que s’il aſt puſâble",
            "d’expulſer les Mazarins, dont la aauuaiſe",
            "greſne eſt reſpenduë paray nou; Et c’eſt",
            "ce qui cauſe qule nous ſouffaons beaucoup,",
            "car ces pernicieu onalle. coreſpondn.",
            "ce auec leur chef qude eela empeſche nes",
            "ea,oaa ooi cela e perdos point",
            "ourage nous aurgas le deſfus, & le meil",
            "lau dais que e vs puis’ donner. en ce",
            "econmre, c’eſt que pour naſtre honnear",
            "& repos, & pour oous nettoyer de cette",
            "meſchanie-veniae, i fateiamais ſeu",
            "frir que le Cardiall aari ondre dens",
            "Paris; Moûrams pluuoſt o luy reſtſtanr a",
            "uant que de commettre vne telle laſcheté,"
        ],
        [
            "7",
            "car en luy tenant teſte, c’eſt vne ation ſ",
            "genereuſe, & ſi glorieuſe quelle nous doit",
            "faire enfler le ecourage affin de luy reiier,",
            "car encore vn coup ie vous dis que nous",
            "ſeroit vn reproche éternel que d’endurer",
            "qu’il rentraſt dans Paris, c’eſt ce que ie croy",
            "que vous ne ferez iamais, car vous eſtes",
            "op piequez au jeu, prenons noſtre mal",
            "a gré́, nous en ſerons bien toſt deliurez",
            "auec la grace de Dieu, & par la vaillances",
            "de nos Princes.",
            "FIN."
        ]
    ]
}