{
    "entête": {
        "form": "prose",
        "genre": [
            "factum",
            "rhétorique judiciaire"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Factum pour Mᵉ Bernard de Bautru, avocat au conseil du\n          roi, intimé et appelant de la procédure extraordinaire et sentence du 4ᵉ jour du présent\n          mois de juin, contre le substitut du procureur général au Châtelet, Causes et moyens\n          d'appel proposés par le procureur du roi au Châtelet contre Bernard Bautru .",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1366_MAZ.xml",
        "path": "Corpus/Mazarinades/1301-1400/Moreau1366_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1301-1400/Moreau1366_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.735632183908046,
            0.7725118483412322,
            0.7452380952380953,
            0.7454128440366973,
            0.6862302483069977,
            0.7136465324384788,
            0.7412280701754386,
            0.5970149253731343,
            0.726161369193154,
            0.6501128668171557,
            0.7461368653421634,
            0.6057692307692307,
            0
        ],
        "lexicalite": 0.7194212073253448,
        "ecarts": [
            0.03687966443318624,
            -0.027273753103136955,
            0.0001747487986020202,
            -0.05918259572969953,
            0.027416284131481006,
            0.027581537736959816,
            -0.1442131448023043,
            0.12914644382001972,
            -0.07604850237599825,
            0.09602399852500765,
            -0.14036763457293266,
            -0.6057692307692307
        ],
        "ecart": 0.11417312823321324
    },
    "texte": [
        [
            "FACTVM",
            "Pour M. Bernard de Bautru Aduocat au Conſeil Priué du Roy,",
            "intimé & appellant de la procedure extraordinaire, & ſe n",
            "tence du 4. iour du preſent mois de Iuin, & demandeur.",
            "ceatre le Subſtirur de Monſieur le Procureur general au Chaſtelet, appel",
            "lant, intimé & defendeur,",
            "L'appel a uinina, qui eſtet inreiene pu le Subſiut de",
            "E M. le Proeureur general, eſt d’vne ſentence rendue au",
            "ar Chaſtclet de Paris, par laquelle il a eſte ordonné, qu’il ſe",
            "roitplus amplement Informé; cependant que l’accuſé ſeroit mis",
            "hors des priſons à ſa caution luratoire.",
            "L’accuſe eſt vn Aduocat du Conſeil Priué du Roy, qui demeu:",
            "re dans cette ville de Paris, qui a vne femme & ſix e nfans. Et bie n",
            "que ſa qualité & ſon employ, & l eſtat de ſaſoreune, fuſſent des",
            "oſtages aſſsz puiſſans pour le public, & pour ne pas craindre qu’il",
            "ſe derobaſt à la luſtice, il fut neantmoins arreſte priſonnier le pre",
            "mier de ce mois ſur les huict à neufhcurcs du ſoir, comme vn vo",
            "leur & vn ſcelerar, parvn Commiſſaire accompagné de quarante",
            "ou cinquante Archets, ſans information & ſans decret, que l’or",
            "dre verbal du Lieutenant Ciuil, qui eſt vne violence ̀ la ſeureté́",
            "publique.",
            "Mais bien que les mauuais traite mens ſaits à laccuſeé par ceux",
            "qui ſe ſaiſirent de ſa perſonne, merit aſſent qu’on luy donnaſt quel",
            "que relaſche dans ſa priſon; neantmoins il n’y fut pas ſi oſt e",
            "ntre,",
            "que l’on trauaille à ſon procez. Quoy qu’il fuſt dix heures du ſoir,",
            "l’on ne peut atendre le iour, c’eſtoit vne action, qui n’eſtoit bonne",
            "que pour la nuict & pour les tenebres. Tellement que dans moins",
            "de deux outrois heures l’on entend l’aceuſé, l’on fait la conftonta.",
            "ion, marque infaillible que les té moins eſtoient des perſonnes",
            "bien familieres de l’appellant, & quils eſtoient touſiours pre ſts",
            "dopprimer l’innocence aſfſigee, & de ſeruird inſtr mens a lin.",
            "juſtice,",
            "AAO",
            "’a",
            "A",
            "ls",
            "e",
            "’A",
            "l",
            "--",
            "E",
            "1",
            "l",
            "11"
        ],
        [
            "23",
            "1",
            "1",
            "Le procez ayant eſté mis en eſtat de iuger pendant la nuit,",
            "dans cette precipitation ſaas exemple, c’euſt eſté encore trop de",
            "conſolation aà l’aceuſe, ſi dans ſon mal heur & dans ſa perſecuion,",
            "il euſt peû̂ iouyr de la veue e ſes amis, de celle de ſa femme, & de",
            "ſes enfans. C’eſt vne grace qui n ſe refuſe qu’aux ſeuls criminels",
            "de leze-Majeſte, & eucore dans la derniere rigueur de la loy, que",
            "l’on ſouffre bien ſouuent eſtre violee dans ces rencontres. Mai il",
            "fut auſſi- toſt reſſerré par le Iuge dans vne forme de cachot: & de",
            "peur qu’il ne ſe trouuaſt quelqu’vn qui euſt aſſez d’humanite pour",
            "mépriſer les ombres de la nuict, & qui dans ces lieux obſcurs, qui",
            "ſont les premiers ſupplices, vouluſt ſoulager ſa miſere & ſes inquie",
            "tudes, le Lieutenant Ciuil emporta luy-meſme la clef du cachot,",
            "qui eſt vne cruauté́ & vne rigueur qui ne s’exerce point par les geo",
            "liers ordinaires, qui n’agiſſeot pas par des mouuemens eſtrangers.",
            "Les plaintes de ce procede violent ayans eſté portees à la Cour,",
            "deés le lendemain M. le Procureur General manda le Commiſſai",
            "re de Laiſte qui auoit fait la capture. Mais comme il ne taſ hoit",
            "qu’aà couurir les ſeuices qu’il auoit luy-meſme exercés, en pre",
            "nant l’accuſé priſonnier, il fiſt paſſer l’affaire pour la plus",
            "impor",
            "tante de l’Eſtat.",
            "Te llement que ce diſcours empeſcha que M. lIe Procnreur Ge",
            "nreral ne don naſt ſes Concluſions pour obtenir vn Arreſt de deſen",
            "ſes particulieres.",
            "Neantmoins le Lieutenant Ciuil iugeant bien que cette proce",
            "dure extraordinaire auoit deſia excité de grands murmures, que le",
            "Parlement voudroit ſans doute connoiſtre de l’affaire, & qu’on luy",
            "pourroit lier les mains, il reſolut de iuger l’aceuſe le Vendredy. Et",
            "ce qu’il y a de remarquable, c’eſt qu’on y vit des luges qui ont",
            "abandonné il y a long-temps l’exercice & la fonciion de leurs",
            "charges, pour s’engager dans des affires qui les enont rendus in",
            "dignes tant de fois, & qui les deuroient empeſcher d’entrer",
            "iamais",
            "dans le Temple de la luſtice, & pourtant leur preſence n’empeſc ha",
            "pas que l’innocence de l’aecuſé ne preualut, & ne fuſt reconnueë par",
            "la Sentence, qui a ordonné qu’il ſeroit plus amplement informé,",
            "cependant que l’accuſeé ſeroit mis hors des priſons à ſa Caution ju",
            "ratoire.",
            "Mais bien qu’il ſoit ſans exemple, que les Subtituds de M. e",
            "Procureur General puiſſept appeller d’vne Sentence interlocutoire",
            "1"
        ],
        [
            "qui ne va qu’a l’inſtrution, & à deſcouurir plus facilement la veri",
            "té, le Subſtitud au Chaſtelet ne pouuant pas cacher l’opiniaſtreté",
            "& l chaleur qu’il a fait paroiſtre dans ce rencontre, en a toute",
            "fois interietté appel, & ce qu’il y a de plus extraordinaire",
            "& qui",
            "marque viſiblement ſa paſſion, c’eſt qu’il a qualifié ſon appel à",
            "oa, quoy qu’il n’y euſt point de peine afflictiue, & que les",
            "Iuges n’ayent rien prononce diffinitiuement.",
            "L’accuſé ſouſtient donc, ſauf corre ction de la Cour, qu’il ne faut",
            "que la ſimple deduction de la procedure,pour monſtrer qu’il n’y a",
            "rien eu que de violent & de precipité dans l’action de l’appellant,",
            "& dans ſa conduite, que toute l’inſtruction a eſté vne cabale, qui",
            "ſe ruine d’elle-meſme, & par les circonſtances du procez.",
            "Premierement dans la forme de l’empriſonnement, la Cour eſt",
            "tres humblement ſuppliee de conſiderer les mauuais traitemens",
            "fairs à la perſonne de l’aceuſe, qui eſt vn Aduocat du Conſeil de",
            "probité, qui pouuoit eſtre arreſté auec moins de ſcandale & de ce",
            "remonie.",
            "Mais la violence n’apas ſeulement paru dans l’execution, elle ſe",
            "rencontre encore dans l’ordre du luge. Et c’eſt icy que les loix ſe",
            "doiuent éleuer elles-meſmes pour demander iuſtice, la ſeuraté́ pu",
            "bli que eſt violee, Viadicate patres, iadcate frarres, vindicara",
            "marti,",
            "fortior dſoiplne paublice ſeaetas ſurgat. Tous les ſoins qu’a pris la",
            "Cour dans ces derniers temps pour rappeller les anciennes loix, &",
            "empeſchet l’oppreſſion publique ſont auiourd ’huy ent ierement",
            "inutils; car elle obſernera comme vne choſe d’exemple, & de con",
            "ſe quence perilleuſe, que Laccuſes fut pris ſe ulement de l’ordon",
            "nance verbale du Lieutenant Ciuil. La Cour rappellera, s’il luy",
            "plaiſt, en cet endroit combien de combats & d’att aques il falut",
            "ſouſtenir l’annee derniere dans les Conferences faites à S. Ger",
            "m in, pour eſtouffer le mauuais vſage que l’on auoit introduit dans",
            "le Royaume. Elle ne voulut ſeulement iamais accorder que l’on",
            "peuſt ſe ſaſir de perſonnes ſans les formnes ordinaires de la Iu ſitice,",
            "ſans information & ſans decret: cette Police qui a meſmes eſlé in",
            "ſeree dans la Declaration du mois d’Olobre, a eſte iugee ſi im",
            "portante au lien de la ſocieté ciuile, qu’elle s’appelle",
            "auiourd’huy",
            "l’article & le poinct de la ſeuretée publique, & neantmoins ce que la",
            "Cour n’a pas voulu accorder dans les plos grands crimes, le Lieu",
            "tenant Ciuil a creu le pouuoir faire en cette oCa ſon",
            "d..,",
            "11",
            "!1"
        ],
        [
            "1",
            "authorit́ abſolut; car en vertu d’vne ſimple ordonnance verbale,",
            "ona enleué l’accuſe, on l’a reſſetré dans vn cachot, on luy a fait",
            "ſou procez.",
            "Ce fait n’eſt pas imaginaire & ſuppoſé: La Cour eſt tres-hum",
            "blement ſuppliee de voir l’extraict de l’eſcroue, par lequel le Com",
            "miſſaire de Laiſtre qui a eſté l’inſtrument de cette violence,",
            "decla",
            "re formellement que ce n’a eſté qu’en vertu de l’Ordonnance ver.",
            "bale du Lieutenant Ciuil que l’empriſonnement a eſté fait.",
            "Et bien que l’appellant prerende qu’il y auoit vn Decret du 2 7.",
            "May dernier, ce n’a pourtant pas eſté en ve tu de ce pretendu De",
            "cret que l’aceuſeé a eſte empriſonné: Car la Cour obſeruea, s’il",
            "luy",
            "plaiſt que le Decret que l’on fait voir auiourd’huy eſt du a27. May,",
            "& l’Ordonnance verbale dont il eſt fait mentiou dans l’eſcrou, eſt",
            "du 23. du me ſme mois. Tellement qu’il paroiſt par cete circon",
            "ſtance, que l’information & le decret que l’on rapporte aà",
            "preſeo",
            "ſont des pieces viſiblement ſuppoſees qui ont eſté faites apres",
            "coup, & lors que l’on tenoit l’aceuſe dans les fers & dans la priſon.",
            "La ſeconde nullité dans la fome eft la precipirtation viſible dans",
            "l’inſtrnction du procezj il a eſté obſerué dans le fait, que l’inter",
            "rogatoire, la confrontation, & tout le reſte, a eſté fait dans",
            "trois",
            "heues Que l’aceuſé ayant eſte pris ſur les huict aà neuf heures du",
            "ſoir, l’on auoit paſſé vne partie de la nuict pour acheuer vn ſi bel ou",
            "urage, & pour le mettre dans l’eſtat que l’on le ſouhaittoir:",
            "cette",
            "veritée ſe iuſtifie encores par la datte de l’intertogartoire & de la",
            "confrontation, tellement qu’il ne s’eſt rien veu de plus violent que",
            "cette procedure, ny de plus contraire à nos mœurs & àa noſtre",
            "vſage.",
            "Au fonds, l’aceuſé ne pretend pas qu’il y puiſſe auoir aucune",
            "charge contre loy, quelque ſoin qu’on ait apporté pour la faire",
            "triompher de ſon innocence.",
            "On luy a confronté deux té́moins, le premier eſt vn nommé Pier",
            "re Vaudran, qui eſt vn Facteur du Meſſager, le quel pretend",
            "qu’ayant",
            "eſté porter que lques lettres au logis de l’accuſé, il luy de manda s’il",
            "n’y auoit pas moyen de faire imprimer vn Diſcours fart conrre la De",
            "puatation daus Parlemsenr ̀ Monſieur le Prince de Conde:; que pour",
            "cela il luy",
            "auoit mené quelques iours apres vn nommé Deſdin, lequel n’auoit",
            "pas emporté la piece, mais qu’il luy promit ſeulement de la vaenit",
            "prcnelteuier ios que n’eſtant pas venu luy-meſme, Pierre",
            "Vaudran"
        ],
        [
            "Vaudran ſe chargea de cé mauuſcrit pour le donner à imprimer,",
            "ce qu il auroit ſait quelques iouis apres, & le nomme Boucher",
            "l’au. ot impriḿ de lon ordre & par les ſoins.",
            "L’accuſe ſouſtent qu’l ne laut pas beaucoup de raiſonnement",
            "pour deſtourner cette ſuppoſition; c’eſt vn homme qui a duouë",
            "ſon crime, & qu ſe deſcharge ſur vn autre, il porte ſon reproche",
            "auec luy: l deneure d’acco d que c’eſt luy qui a mene le premier",
            "Im, rimeur dans la maiſon de l’accuſe: que ce premier lmprimeur",
            "ayant manqué & n’ſtant pas venu, que l’accuſe n’en a point re",
            "cher he d’aatres, nais qu’il s’en eſt luy- meſme chargé, &",
            "qu’il a",
            "ps les ſoins de laire imprimer le Dſcours au pemier de ſa eon",
            "no ſſance.",
            "Et b en qne la pluſpart des choſes contenuc̈s dans cetto depoſi",
            "ion ne ſoient pas veritables, qu’elles ſoient faſſes &",
            "ſuppoſees,",
            "ue l’accuſe n ait imais parle au nomm: Vaudran de fae im",
            "primer la piece dont eſt queſtion, le toſmoignage qu il re nd con",
            "tre luy meſme peut-il ſeruir à la conuiction de Ia cuſe? n hom",
            "me qu sffie & ſe defere luy-meſme en Iuſtice qui ſe dit oulpa",
            "ble & eriminels ue peut pas eſtre condamné, sil n’y a encocs",
            "d’auires preuures qui eonfi ment ſa confeſion; & neantmoins l’on",
            "veut que dauns vne accuſaion deſtiruee meſme de toute apparence",
            "& de peſomption ce nomme Vaudran puſ conuaincre l’aceu",
            "ſeé des crimes qu’il aduoué luy meſme, l’on veut qu’il trouue",
            "l’in.",
            "punité dans ſa perſonne, non pas à cauſe qu’ii s’accuſe, nmrais par",
            "ce qu’ilen accuſe vn autre.",
            "ais ce qui fait paroiſtre que ce teſmein a eſté prattiqué per",
            "perdre vn homme d honneur, ’et qu’e ncores quon at pris gard",
            "ſoin de l’uſtuire pour ſa depoſion, l n’a pour ant pas laiiae",
            "vari r dans ſa conf ontation car il n’ya que l verite qu ſoit ro.",
            "iours ſs mblable à elle meſme, le menſonge eſt r ſiours de guiſe",
            "dans ſa de poſition il dit que l’aceuſe huy Euoit encores m",
            "les mains vne piece intitulee, la equ jte des Prouine delole",
            "da ſa confrontation i dit au contraie, qu’il l’a eue des mnn",
            "de ſon clere, ſans qu’l l’aie ſeeu, & hos ſa preſemee. eere arl",
            "ion eſttres importante, & ſai voit que ce nomme Vandrn ,",
            "homne qui chercehe par to des pieces ſee etres & ine nne",
            "pou en faire commeee ou pluoſ pour ſotprende ens qn, en",
            "rouent quelquefois chagez par la curioſité naturele & la con.",
            "ionRture des affaires.",
            "B",
            "LLTp--"
        ],
        [
            "l",
            "1l",
            "5",
            "La 3 raiſo, qui eſt infaillible, & qui fait voir que ce ninmmé",
            "Vaultaueſt vn homme qui eſt nourty dans lun uuite, & qu dan.",
            "cee aſleuranee ne craot pas d entreprende tou c’ eſt nu eſat",
            "lu eſme coupable de l impeſion de la piece, comomae i lenert",
            "d’aceord dans tout le procez, l’ou a’a pas leulement deciee cn",
            "e luy , l’on ne l’ pas areſte prilomnier, bien que ecela lauſt lot.",
            "cile lors qu il a eſte confronté l aceuſe de ſre que certe con̈",
            "deration fait bien oit que c et vn homme qu’on ne veur pas per",
            "e purce ue e e vn teſnoin paunl, & quipeut ſeruit en beau",
            "coup d’autres rencontres.",
            "le deuieſme & dernier teſmoin eſt vn nommé De lin lmori",
            "meur de eene vile de l’aris, qui ne di rien aure choſe ſi non qu’i",
            "ur uee le omme Vandeau dans l nuiſon de l aeuſe, qui ln,",
            "voulut dooner la pece aimpimer, m ais quil ne la peir pas , ay a.",
            "rei au Qimanehe ſuiuant, ce qu il n’auoir pourtant p i ſa?",
            "Ceteſmoin ne die pas qu’on luy euſt donne la piece, mais qu’on",
            "lur a voalu donner ſi bien que la depoſiuon eſt nutile, & ne pru.",
            "ue rien: dailours c eſt vn teſmoin ̀ gage de la meſin- fabrique du",
            "premier & qui eſt de ſa con oſſace.",
            "Et de faict, oute cete entreprſe auoit eſté ecurieue ment con",
            "certee auec les deux teſmoins: Caril eſt aiſe de iuſtfier, que qua",
            "tre ou cinqiours auarauant qe faire arreſter l aceuſeé, ie Lieure.",
            "nant Ciuil auroit fait conduire ce nommé Vudran, qui eſt le pre",
            "miert teſmoin, dans vne maiſon particuliere, où il pſſa oute la",
            "nuict, & que la ſous-eſperance d’impunité & de recompenſe, com",
            "mel’apparence y eſt toute entiere, l’accoſation fut areſtee, &",
            "que",
            "tout fut preparé.",
            "Ce n’eſt pas d’auiourd’huy que l’on tend ces pieges & ces emhuſ",
            "ches, il n’y a per ſonne qui ne ſçcache dans ’Paris que l’on dit",
            "ibuë",
            "de l’argent a pluſieurs particuliers afin de fairc des recherhes exa",
            "ctes, de multiplier les crimes & les accuſarions: & comne",
            "ce la ſe",
            "reſpand parmy le perit peple, que ces deniers ſe donnent à des",
            "mal heureux & mſerables qui ſont touſiour p eſts à tout entre",
            "prendre, & qui ſous eſperance de recompenſe, peuent meſme",
            "ſurprendre ceux qui les employent à̀ vn ſi funeſte de ſſen, la Court",
            "voit les maux & les deſordres que cete noueauré peut produire",
            "dans le public, & ſi l’innocence peut trouuer vne retraitte aſftu",
            "tée.",
            "EEE"
        ],
        [
            "Tacite nẽ trouue point de plus grand deffaut dans la conduitte &",
            "dans le gouuernement de ſo- emps, qu’en ce qu’on nutoit les",
            "de lateurs par des reeupenſes. La corrupti n, dit il, fut ſi graade",
            "en ce temps laà dans l’Emue omaiun, qu’elle paſla iuſques aux Se",
            "ateurs, qui ſous eſperance de ſe mcttre en credit, & de faite",
            "leur",
            "fortune, ſe rendoie nt me me denonciateurs contre toutes ſorte de",
            "perſonnes, ils ne ſe mertoient pas en peine de diſtinguet les inno",
            "cens des coupables, pourueu que leur acûtion fuſt agreable.",
            "Ceſte ſorte de recherche a touſiours eſté condamnee par les",
            "loix du ſoyaume. Nous auons aſſez de nos vices, ſans emprunter",
            "ceux des eſtranges: c’eſt vne forme d’lnquiſition qui ne conuient",
            "point à nos mœus ny à noſtee liberté Franç̧oiſe. Il n’y a perſonne",
            "qu’on ne puiſle enueloper par ce moye n dans ces crimes ſuppoſez.",
            "L’on peut meſme dire que ce qui a eſté fait dans ce rencontre en la",
            "perſonne de l’aceuſé a fait paroiſtre vne conſternation generalle",
            "dans les eſprits, tout le monde a pris l eſpouuente dés qu’on a veu",
            "qu’vn homme d’hnneur, vn Bourgeois qualfié auoit eſté e nleué",
            "comme vn criminel d’Eſtar ſur la déoſition de deux hommes de",
            "neant, & qui portent leur r proche. Car il n’y a perſonne dans Paris",
            "qui ait pû encore ſe neſuader que l aceuſé, qui a ſa famille, ſon em",
            "plo, & ſa fortane ſr laquelle l doit veiller inceſlamment, ſe",
            "ſoit",
            "amuſ à̀ faire vn libelle cntre moſieur le Prince, qu’il ait ſi peu",
            "co ſi leré ſon rang & ſa naiſſance: ce ne ſont point les ſoins & les",
            "occpaons d vn homme de la qualiteé de l’accuſé, & encore",
            "mns de le ftire imprimer.",
            "t nfin la Cour 1em arquera pour dernieres eonſiderations, qu’l",
            "eſt de Nororieté publique que lapiece auoi paru entre les n ains",
            "de mil perſonnes vn mos auparauat qu’elle fuſt imprime. Le",
            "Lieutenant Ciuil luy-meſme ſç̧ait bien qu’elle a eſté leuë en lu",
            "ſieurs comp gnies, & en des leux publcs, comme elle n’eot",
            "encore qu’eſerite aà la min. Teſlement qu’il y a peut eſtre plus de",
            "trene perſonnes qu l’ont donnee à imprimer, les Imprimeurs meſ",
            "me qui re cherchoienttoutes ces pieces auecc tant de ſoin n’ont-ils",
            "pas peu eſtant commune comme elle eſtoit l’imprimer de leurs pro",
            "pes mouuemens comme ils ont fait tant d’autres pieces: Ainſi",
            "quelle apparence de vouloir rendlre r ſponſable l’accuſé de tous les",
            "deſordres du temps, & expoſer ſa vie, ſes biens & ſon honneur, cel",
            "le de ſa femme & de ſes enfans, à deux oyſeaux de proye, à",
            "deuax",
            "iaii",
            "1"
        ],
        [
            "3",
            "beſtes de ſang & de carnage, à deux reſnoins corrompus, quis’ac",
            "Cuſent eux-meſmes, pour auoir droit d’aceuſer les autres, quiont",
            "eſté preparez par de muuais atrfices, & condnnez par nos",
            "murs: l’accuſe eſfpere done que la Cour euſera vn enemplepr",
            "onçaut des à preſent ſon abſolution.",
            "..",
            "Monſiur SI, apportenr.",
            "CAVSE",
            "-s ,",
            ", ,s ,  ,,,, ,,,,, ,, s",
            "d"
        ],
        [
            "3",
            "4 , e. : , 3,",
            "i i s , ls l ei t ltte l ls dls d ils dli s le is ete dt d ede beil1,",
            "ets e ’e l e e e e a it n ei oe euoteires",
            "e ſe e pe ue e le le ſe ſe eqo ſe iſed o le ſe e pei’pa loi ſoije?",
            "CAVSES E T MOYENS D’APPE L",
            "propoſez par le Procureur du Roy au Chaſtelet.",
            "Contre Bernard Bautru A du oct, accu ſe.",
            "L y a trois choſes à examiner. La premiere, ſi l’aceſe",
            "t a eire en eie ieie uei eee",
            "ſ La ſeconde, la qualite de l’accuſation & du crime. La",
            "rs troiſieſme, quelle eſt la peine de droict & de l’Odon",
            "hance.",
            "Pour ce qui regarde la conuiction, eclle eſt toute entiere,",
            "tant par la depoſition des témoins, que par les reconnoiſſan",
            "ces de l’acecuſe meſme. Les témoins qui n’ont point eſte re",
            "prochez, ont depoſé & ſouſte nu à la confrontation, que l a cu",
            "ſe leur auoit fait voir le libelle intitule, Diſcours ſaur la",
            "depautation du",
            "Parlmenà a le e’rnce de Cone; qu’il l’anoit voulu faire imprimer par",
            "le nomme Dédain l’vn d’eux. De ſorte que par la depoſition ds",
            "r molns il eſt conuaincu du deſſein forme de faire inpimer led",
            "Lbelle. Mais qui plus eſt, luy meſime eſt demeure d’accord ala",
            "confrontation d’ auoir mandé ledit De dain en ſa maiſon, & de lay",
            "auoir propoſe l’impreſſion du Libelle en la preſonce dunome",
            "Vaudran aure renoin, & de luy en auoir fait lecture; apres quoy",
            "il eſt clair comme le iour, qu’il auoit abſolument relolu de ,",
            "imprimer ledit Libelle. Or il eſt conuaincu d auoir execute cete",
            "reſolution: Premierement, par la depoſition dudi Vaudrn .",
            "os non eproene a la conſrontaeion, qui luy a ſouſlenu que",
            "pur ſonorde i auoe pone leodi l ibele u n nmune loueer lrs",
            "pineun ’ l depe ſiion de e remoiu, lien qu’ele ne ſu ue",
            "le denie pr euues eſt neannoins reude pline & eue e p",
            "deun cre nlanes lnmportantes la prenlere ei l ſunte nii",
            "l e ee depnui la erelnee ne comnene our le lu ner",
            "uiſi l dele, ls ſeonde eſi l vaaan de i euſie u piee",
            "deuie pat ſou ateroearoire d’aioir eu cope dudi ueli",
            "1",
            "11",
            "1",
            "1",
            "11",
            "1"
        ],
        [
            "1",
            "1",
            "1e",
            "lauoir vou'u farire imprimer, nea ntmoins il eſt demeuré d’aceord",
            "e lvn & de lautre a la ontiontation, preſſé qu’il eſtoit du te",
            "moinage dudit audran & de ſa propre couſeience, Si bien que",
            "l Cne eioa portee par ſon intenogaroire ay ant eſte fſauſlement",
            "ſite, ileſt à preſumer que ceile qu’u fait d’auoir enuoyé ce L",
            "belle par ledit Vaudra audi PBouche pour l’impriner n eſtpa",
            "moins fauſe, & cette preſomption eltant confirmee par l eu ne",
            "ment, qui fait voir qu’en effect ledit Libelle a eſte imprime, l’on",
            "eſt aux termes de cette forte co iecture de droit, lnut , poo.",
            "factam eſt, rgo ab l. De ſorte qu’l y a lieu de crvire que ’a ele par",
            "l’ordre dudit aeeuſe, qui confeſſe eu auoitreu le deſeins a qus",
            "remoin ſans reproche le ſouſtient, & qui ne s’en detend que par",
            "vne denegation temeraire & hors d’apparence. Ainſi la depoſi",
            "tin dudit Vaudran demeurant confiree par teles circontan",
            "ees & prelompons, elle eſioit vne preuue enuer, ſuiſne &",
            "-oneluante. E la foy de la depoſition dudit Vaudran ne peut",
            "-ſre deſtruite, par ce que l’accuſe a objecté eſtant interroge",
            "que le ie Vaudean eſtoit fon aceuſatuss d autane u l, ny a",
            "point d’aure aeeuſateut cotre uy que le Proeursur du oy au",
            "Chaele, qui eſt l’ac cuſateur publie, & ledit Vaudran n’a auum",
            "qualite au proce que de teſnoin, Que ſi ce reproehs etois con",
            "fdee ble, il n’v auroit point de teſmoins qui ne ſuſſent reproch",
            "e, uand il n’y a point d’autre parie au procez que la parti pu",
            "blique.",
            "’’euant au ſecond poin qui regarde la qualite de laceuſarion",
            "du crine, le dit p iutru ei aeecuie & ec aneu, e une aees",
            "monſdre, d’auoir fait imprmer le lLibell iile, roun, & c",
            "ee iueldle e ſe diieus & difamauoie i urne i le perlpn",
            "e donieur le priue, a pluſieus de lleneurs da lalene?",
            "e da omp ag nie me lme. E qui ps eſt, contt-ire au bien o a",
            "la ranquilite dei Edat Ce libele tue le alenene a ann o",
            "d leletet, d auir fais pus iaun rs ſrfois nu le e",
            "on llaceuſe les Depuez de la Compasuie a rm vn aus l",
            "eunnens e le ues qieleesuere puneie ole de le enenee",
            "nie u o ue leoniou ie piune de eon de e e ne e e ſeieli",
            "l iui ie e dnurdeonue lenler ee ſe en e e ue a e1e",
            ", a olimaean des femme & ds ſles, deia prophaaaran des g,",
            ".",
            ",,,,,,,,,,,aaaa...,,"
        ],
        [
            "!",
            "1",
            "1",
            "1",
            "4",
            "1",
            "penalemaene de tout ls maue & de tous les de ſrdoes imaginabls. El le veut",
            "lieieuſenet ſaire paſler pout vn Ptince qui aſpire à̀ l’inde",
            "penduee, qu pone aue mpauin e la quilr de ſit- E pout conbl",
            "’outrages i dit, que e’et a ſleau que Dau prepare pour aſlee le -r",
            "y ubnſfpre ne paur la ume & la deſelanoi d ſon pos ea citant lo",
            "peuples a vne haine & vne auerfion vniue ſele conre ſa peſou",
            "e par des calomnies tout a fait crimiuelles. Il aecuſe les oen",
            "au de neahan. Ef, il attaque & decrie la condute de coue",
            "monde, menace de gomuernempt voenr, de r ſlab ſſemenr de Trane,",
            "le ſer a ppreſion pablque. Ainſi ce Libele n’eſt pas ſeule:",
            "ment ne dif’amation generale coutre toutes ſortes de perſonnes,",
            "& parieuli ement coutre vn pre mier Prinee du ſans nais ncou",
            ",benent vn inſtrument de ſedition, que l’Aut heur ſemble vou",
            "oir esxciter, t ant contre la perſonne de Monſieur le Prince, que",
            "-,tre toas les autres, qu il conda mae de lſcheté, de cor upon & de",
            "ahiſon, & qu il veut faire paſer dans l’eſprit du peuple pour des",
            "perſecutear & ades eraas De ſorte que cet ouurage n’a elte eutrP",
            "que pour empeſchet la reconciliation entre les ſuet du loy,&",
            "lle ſtabiiſſement de la tranquillite publique dans l Eſtat: & l’ac.",
            "-uſe ayant fait expoſer cette piece en publie, ne peut eſtre repu",
            "te autre que perturbateur du repos public.",
            "Il reſte examiner quelle eſt la peine ordonnée pour vn crime",
            "de cette qualiŕ: De droict elle eſt capitale en la loy vnique au",
            "C le de fanmaoſis bſu: Ce qui eſt confirmé par Edict du Roy",
            "hrles IX. donné aà Mante le 1o. Septembre i563. verifié au",
            "Partlement le2 9. Nouemhre enſuiuant & re nouuellé p ar l’Or don",
            "nanee de Mouhns article 77. & par l’Ediet de pacification du",
            "Roy",
            "HenryIII. de l’an577. aricle 4. par leſquels Edicts & O don",
            "ances defenſes rres-expreſies ſont faites a toutes ſortes de per",
            "ſonnes de mettre en lumere, imprimer, ny fare imprimer au",
            "cun liure eſcrit, placard ou libelle diffamatoire, à peine de con",
            "1",
            "fiearion de corps & de biens: ce que la Cour a auſſi ordonhié par",
            "ſes Arreſts: & ce qui eſt d aut ant plus important de renouueller",
            "e e e e eierei eue",
            "en cette occaſion, qu’auiourd huy la licence des eſprits ſe porte",
            "aux derniers excez qu ſe peuuent commettre en ce genre de cri",
            "in fine. ff. de Pœnis.",
            "illiiitiifi",
            "."
        ],
        [
            "is",
            "eſt à̀ obſeer qu’il y a au procez vn manuſerie d’vn autre",
            "ele peneeieue uniuiles eni e e euus as vl eet",
            "aras ̀ ſnernaus du ealmu dt oeis , la quele pieeeen ſl’el",
            "pneue pas ledit plauus oi ene eſertie pae ſou elere ee",
            "a pas eſe aproſondy, as i y a apparenee que le edlerr n.",
            "pas ſaui ſaa la purieipation du naiilre, &l aceue ayan ſat",
            "prinmes l’on pourroit auſi preſumet quil a ſi i inmpn inmer iau",
            "re, ſemot aualaus a eodem genere mal, ſamper preſamuru uu",
            "E",
            "PIN",
            "S",
            "ſE",
            "-ã",
            "8",
            "mm",
            "3"
        ]
    ]
}