{
    "entête": {
        "form": "prose",
        "genre": "avertissement",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "Bouillon, Frédéric-Maurice de La Tour d'Auvergne (1605-1652 ; duc\n            de)",
            "Charles IV (1604-1675 ; duc de Lorraine)",
            "France. Conseil d'État (13..-1791)",
            "Pouvoir royal",
            "Régence"
        ],
        "creation": "1652-06-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-11",
            "@who": "AB"
        },
        "titre": "Le formulaire d’État, faisant voir par la raison et par\n          l’histoire 1. que les lois fondamentales de la monarchie sont au-dessus de l'autorité du\n          roi; 2. qu'il n'y a que les états généraux qui puissent entreprendre impunément les lois\n          fondamentales, et que par conséquent l'autorité des états généraux est au-dessus de celle\n          du roi; 3. que la royauté dégénère en tyrannie lorsqu'elle attente à ces lois\n          fondamentales; 4. que le roi est obligé, par les lois fondamentales, d'agir avec les\n          étrangers, pour les affaires d'État, par le conseil de ses princes, et que par conséquent\n          le traité que la cour a fait depuis peu avec le duc de Lorraine, sans la participation des\n          princes du sang, est invalide et tyrannique 5. et comme il faut entendre cet aveuglement\n          d'obéissance que les sujets doivent aux ordres des ouverains, pour désarmer les\n          prétentions du conseil prétendu de Sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1401_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "FORMVLAIRE",
            "D'ESTAT",
            "FAISANT VOIR PAR LA RAISON",
            "& par l’Hiſtoire.",
            "I. Que les Loix fondamentales de la Monarchie ſont au",
            "deſſus de l’authorité du Roy.",
            "II. Qu’il n’y a que les Eſtats Generaux qui puiſſent im",
            "punement entreprendre les loix fondamentales, & que",
            "par conſequent l’authorite des Eſtats Generaux eſt au",
            "deſſus de celle du Roy.",
            "IIl. Que la Royauté degenere en tirannie, lors qu’elle at.",
            "tente à ces loix fondamentales.",
            "IV. Que le Roy eſt obligé par les loix fondamentales",
            "d’agir auec les eſtrangers pour les affaires d’Eſtat par le",
            "conſeil de ſes Princes: & que par conſequent le traité",
            "que la Cour a fait depuis peu auec le Duc de Lorraine",
            "ſans la participation des Princes du Sang, eſt inualide",
            "& tyrannique.",
            "V. Et comme il faut entendre cét aueuglement d’obeiſ",
            "ſance que les ſubjets doiuent aux ordres des Souue",
            "rains: pour deſarmer les pretentions du Conſeil pre",
            "endu de ſa Majeſté.",
            "M. DC. LII."
        ],
        [
            "LE",
            "FORMVLAIRE",
            "D'ESTAT.",
            "IE ſuis du ſentiment de cét ancien, qui nomnoit",
            "les loix les barrieres de l’ambirion; & les termes de",
            "ſon d́bordement: Elles ſont touſiours pures, lors",
            "-oeſne qu’elles ſont le plus outrageuſement vio",
            "lées: leur ſainteté eſt à̀ l’eſpreuue de l’audace qui les",
            "enfreint, & leur éclat n’eſt iamais leſtry, quelque ef",
            "fronté́ que ſoit le transgreſſeur qui n’en reſpecte point",
            "la beauté..",
            "Lors que Saint Gregoire lerand en patle dans le",
            "premier de ſes moralles, il dit que les loix font vn iog",
            "que noſtre propre raiſon nous impoſe pour l e ſtabliſſement de",
            "la ve ciuille. Iſocrare les appelle dans l’Oraiſo qu’il",
            "adreſſe à Demonicus, le reſaleat de toutes les reſlexions des",
            "ſages; Saint Pierre Chriſologue dans le ſermon qu’il",
            "fait ſur la demande de Saint Pierre, s’il faut payer le",
            "ttibut à Ceſar, dit que les loix ſonr les eſcolements de la",
            "ſageſſe de Dieu, Saluian en compare l’eſclat à celuy du",
            "Sleil: les nuës ont beau s’oppoſer à ſes rais; quoy",
            "qu’ils en paroiſſent, ils n’en ſont pas. moius éclatants;",
            "il n’y a que nos yeux qui les deſcrint dans cet eſtat,",
            "parce qu’ilone iagent que de ce qu’ils voyent: ſi le ter",
            "me ne borne point le tranſgreſſeur, il eſt touſiours de",
            "ſtiné pour cela: &e du moins on en tire cet aduantage,",
            "qu’il ſert à faire voir l’impudence de celuy qui l’outre",
            "paſſe, pour l’expoſer à la riqueur des Ordonnances.",
            "Les loixne ſbont pas moins neceſſaires dans lesepubli.",
            "ques, que les bonds dans les riuieres: Comme les eaux",
            "orteroit le rauage dans les campagnes par les delu",
            "A ij"
        ],
        [
            "4",
            "ges de leurs flots, fi la fureur n’en eſtoit point brauee",
            "par l’eleuatiõ des bords, de meſmeil ne faut point dou",
            "te que les paſſiõ̃s humaines feroiet inõ̃der ſur les repu",
            "bliques vn deluge, de deſreglements ſi la rage indom.",
            "ptée n’en eſtoit point bridée par le ftein des loix, eſ",
            "quelles s’oppoſant comme des barrieres au deborde.",
            "ment de ces ſeditieuſes, ſont les cauſes maiſtreſſes de",
            "cette belle harmonie, qui fait comparir les Eſtats dans",
            "l’vaiou du gouuornement: il eſt vray que comme les",
            "-vagues ’enflent quelquefois ſi ſuperbement, qu’elles",
            "aſulteaaue fureur à toutes les oppoſiniõ6s des bopds,",
            "auſſi voyons nous que l’ambition ſe debride hien ôu",
            "uent auec taat de rage dans le aauuais naturel’de ces.",
            "cains effrontés, que ſans aucun reſpect de la ſaintereé́",
            "des loix, elle attante criminellemens à brauerrout",
            "ce qu’l y a de plus ſacré dans les Eſtats, pour en faire",
            "les marchepieds de ſon impudence & les plus illuſtres",
            "triomphes de ces dereſlables caprices.",
            "Paemy les loix neantmoins, les fondamentales ſont",
            "ineſbranlables, & comme les Eſtats ne ſont baſtis que",
            "ſur leur fermete, ceux qui veulent attenter à̀ les eſ",
            "l branler par leurs ſecouſſes, ſont des criminels publies,",
            "& les ennemys les plus veritables dé leur phtrie: ’ha",
            "ramond qui fonda le throne Franç̧ois ſur la loy Sali",
            "que, fut le premier de nosMonarques qui brida l’au.",
            "thoriré ſouueraine, & qui mit vn frein à la puiſſance",
            "des Roys, lequel ſeruant de fondement la Royauteé,",
            "l’a rouſiourt maintenuë dans vn eclhat, que les reuolu.",
            "rions de treze à̀ quatorze. fiecles n’onte iamais peu fle.",
            "tfir. Et quoy que ce ſouuerain ne ſe ſoit iamais ſignalé",
            "que par cet eſtabliſſement, appelleé par Chopin le chef",
            "œuure de tare lu politiqaedes onarches, il eſt neamois",
            "tres conſtani, ue c’eſtcormm lepremier fondemet",
            "de touttes les loix fondamentales de ce Royaumed;",
            "ou le premier mobile qui a donné le mouiuement &",
            "le branle a tous les eſtabliſſements que les Eſtats",
            "ont du"
        ],
        [
            "ont du ’depuis fait paſſer pour fondamentaux dans les",
            "aſſemblées generalles de la Monarchie.",
            "I. C’eſt en faueur de ces loix fondamentalles, que",
            "ie me declare dans ce diſcours, pour faire voirlqu’elles",
            "ſont au deſſus de l’aurhorté des Roys; & qu’il n’y a",
            "que les Eſtats generaux qui puiſſent irpunement at",
            "tenter, à les enfraindre, par les conſideratons qu’ils",
            "peuuent emprunter des diuerſes reuolutions cauſées",
            "par les deſordres des temps. Il faut examiner ces deux",
            "points l’vn apres l’autre.",
            "Puis que l’euthorireé Royalle ne ſubſiſte que ſur les",
            "fondements, que les fondateurs des Monarchies ont",
            "poſé; il eſt euident en conſequence de cette ſuppoſition",
            "infaillible, que des que les Roys commencent à ſe",
            "couer ces fondements de leur trô̂ne, ils l’esbranlent à",
            "meſme temps; & qu ils ne ſçauroient attenter à ces",
            "eſtabliſſements fondamentaux de leurs Monarchies,",
            "ſans ſe hazarder a voir leur pniſſance eſcroulée par le",
            "manquement ou par letremblement des piuors qui la",
            "font ſubſiſter, & par l’alteration des beautez qui la ren",
            "dent eſclatante dans les yeux de leurs peuples.",
            "Cetre raiſon eſt aſſez conuainquante. Mais ſi les",
            "loix fondamentalles des Eſtats, c’eſt à dire ſi les fonde",
            "ments ſur lequel les Eftats ſont eſtablis, n’eſtoient point",
            "au deſſus de l’authorité des Souuerains, & ſi le ehan",
            "nnre ne e le pe e le e e en u",
            "moins frequentes, que les ſucceſſions hereditaires des",
            "Monarques, par la demangeaiſon qu vn chacun au",
            "roit de fonder le trone du gree de ſon vaprice; & de ne",
            "s’abandouner pomt aux diſpoſiuons d’vn predeceſſeur,",
            "au deſſus duquel il feroit gloire d’encherir, par l’eſta",
            "t",
            "Jol"
        ],
        [
            "blſſement de quelque nouuelle loy.",
            "Ainſi pour la tranquillité des ſtats, qui ne pou",
            "roit iamais compatir auec ce hangement de leur loix",
            "fondamentalles, ou du moius auec lc pouuoir que cha",
            "que Souuerain auroit d’en porter au gré de ſes inclina",
            "tions; Il eſt ſans doute que les Monarques ne peuuent",
            "point eſtendre leur authorité luſqu’à cette vſurpation",
            "qu’auec tirannie; & qu’à meſme temps qu’ils entre",
            "prennent de ſaper quelqu’vn de ces fondements efe",
            "tuez à la ſubſiſtance de leurs Eſtats, ils diſpenſent",
            "leurs ſuojots de l’obligartion qu’ils auoient à leur rendre",
            "obeſſance, par ce qu’ils ne la leur deuoient qu’à̀ con",
            "dition qu’ils ne ſe deſpartreient iamais emx meſme de",
            "la dependance qu’ils ſont obligez d’auoir pour la ſou",
            "ueraineté de ces loix. Voila la raiſon ſimplement ef",
            "fleurée, L’hiſtoire eſt encor entierement conforme à",
            "ce deſſein.",
            "Conſtance fille de Guillaume Comte de Prouence",
            "& femme de Robert ſecond Roy de la race des Ca pe",
            "tiens, s’eſtoit tellement opiniaſtrée à fruſtrer Henry",
            "premier de la ſucceſſion de la Couronne, qui luy eſtoit",
            "deſtinée par droit d aineſſe; pour la donner a Robert",
            "ſon puaiſné, qu’elle n’en eut iamais quitte la reſolntio",
            "ſ Foulques Comte d’Anjouſon pere ne luy eut fait en",
            "tendre qu’elle ne gaignoit rien par l’injuſtice de ſes",
            "pourſuittes; & que quand bien elle auroit fait conſen",
            "tir le Roy Robert ſon mary, à ſe rendre complaizant à",
            "cette paſſion qu’elle auoit; les Eſtats ne manqueroient",
            "pas d en caſſer l’eſtabliſſement, parcequ’il eſtoit con",
            "traire aux loix fondamençalles de la Morarehie ,qui",
            "deſtinoient la ſucceſſion du trone au fils aiſné de",
            "France."
        ],
        [
            "On voit la iuſtifieation de la meſme verite dans l’hi",
            "ſtoire de Charles VI. dit le bien ayme, lequel ayant",
            "entrepris par les ſug geſtions importunes de ſa fe mime",
            "de transferer la ſucceſſion du trone à HenryV. Roy",
            "d’Angletetrre ſon gendre, au prejudice de Charles VII.",
            "ſon aiſné; fut ſiflé quelque ſouuerain qu’il fut, par les",
            "Etats de Tours; & ſon teſtament caſſé comme eſtant",
            "directemenc contraire aux loix fondamentalles de cé́t",
            "Eſtat.",
            "Les Roys ne ſont Roys ſuiuant l’etimologie de leur",
            "noa, que pout gouuerner; & pour gouuerner confor",
            "aement à l’eſtabliſſement des Monarchies qui leur",
            "ſont eſcheues ou par eſlection ou par heritage. Si quel",
            "que ſouuerain françois vouloit faire heriter ſon lceptre",
            "par quelque fille, il ne gaigneroit rien que du meſpris",
            "& de la honte, & cette volonté meſme ſeroit traitée de",
            "eriminelle, par ce qu’elle ſeroit contraire aux loix fon",
            "damentalles decét Eſtar.",
            "Du temps de Papirius Curſor, vn certain parricide",
            "-qui auoit gaigné- la maiſon du tribun du peuple, & qui",
            "pour cette ſeulle raiſon ne pouuoit plus eſtre recherché",
            "de ſon attentat, par ce que les hoſtels des tribuns du",
            "peuple, eſtoient les aziles des criminels ſelon les loix",
            "fondamentalles de la republique; oſtoient neantmoins",
            "à la veille d’eftre pourſuiuy à mort par l’authorité de",
            "ceux qui eſtoient intereſſez à la vengeance de ſon cri",
            "me; ſi ce grand perſonnage ne s’y fut conſtamment",
            "oppoſé; & n’eut hautement proteſté qu’il ne falloit",
            "point attenter pour quoy que ce fut aux loix fon da",
            "mentalles de la republique, ou q’autrement il falloit",
            "ſe reſoudre à voir des changements par l’exemple de",
            "ce premier, qui trauerſeroient inceſſamment le repos"
        ],
        [
            "E2",
            "& la tranquillité de la republique.",
            "Seleneus auoit porté vne loy contre les adulteres,",
            "leſquels il condamnoit à auoir les yeux pochez par",
            "main de bourreau. Cette loy auoit eſteé reçeü̂ comme",
            "vn fondement de l’ Ariſtocratie: & ſon fils le premier",
            "ayant eſté conuaincu de l’auoir enfreinte, fut auſſi toſt",
            "condamné à ſubir la peine qui luy eſtoit adjugé́e, &",
            "que, malgré les reſiſtances du peuple qui s’oppoſoit",
            "à cette punition, ſon pere voulut partager auec luy en",
            "ee faiſant creuer l’œil droit, & le gauche à ſon fils; ad",
            "iouſtant pout ſignaler encor dauantage ceét ate de ſe",
            "uerite, qu’il faloit que les fondenm nts des Eſtats fuſ",
            "ſent inesbranlable, & qu’il ne fus iamais au pouuoirt",
            "d’aucune aurhorté d’auoir droit de les alterer, pour",
            "faire ſubſiſter ſans aucune decadence les plus fleunſſans",
            "empires du monde.",
            "Les Eſtats qui ne ſont fondez que ſur des loix erran",
            "tes, branſlent touſiours, dt Plutarque dans la vie de",
            "Philopœmen:; les mouuements & les reuolutions y",
            "ſont infaillibles, par ce que la politique en eſt incer",
            "taine: & puis que les fondements meſmes ny ſont pas",
            "aſſeurez. eſtant à la diſpoſition ducaprice de ceux qui",
            "commandent, faut-il s’eſtonner ſi la police n’en eſt ia",
            "mais que dans le changement & dans l’incertirude.",
            "Diſons donc hardiment apres ces raiſons & apres ces",
            "authoritez, que les loix fondamentalles ſont au deſ",
            "ſus de l’authorité des Roys, & que les Souuerains ne",
            "peuuent les enfreindre qu’auec. attentat. Ie prie",
            "mon Lecteur de ne s’ennuyer point, car ce rai",
            "ſonnement portera grand coup à ſon temps, cepen",
            "dant paſſons outre..",
            "II. Quy"
        ],
        [
            "3",
            "H. Quoy que ies loix fondamentales ſoient au deſ.",
            "ſus de l’Authorité́ des Roys, elles ſont neamoins au",
            "deſſous de a diſpoſition des Eſtats; lors qu’il arriue",
            "par quelque occaſion impreueuë, quil eſt à propos",
            "d’en changer quelqu’vne, pour quelque eſtabliſſe",
            "ment plus parfait de la tran quilité publique. Apre",
            "nons de la raiſo & delhiſtoire.",
            "La taiſon pour laquelle les Roys ſont au deſ",
            "ſous des loix fondamentales de cét Eſtat, c’eſt que les",
            "Roys ne ſons eſtablis ſur le Throſne que pour les",
            "garder: & que l’Authorité Souueraiue ne leur eſt,",
            "commiſe, qu’apres qu’ils ſoient en eſtat de pouuoi,",
            "faire ſubſiſter auec fermeté, ces illuſtres fondements",
            "ietrées auee tant de prudence par les fondateus des",
            "Monarchice.",
            "Il eſt donc éuideut en ſuite de cette preſupoſition,,",
            "que l’authorite des Eſtats eſt au deſſusdes loix fonda",
            "mentales, puis que les loix fondamentales n’ſtans",
            "portées que pour faire ſubſiſter lesBſtass, ou ne peu",
            "nier qu’il eſt à la diſpoſition des Eſtats de les changer,",
            "rs que la politique leur fait preager quelque nota",
            "lleauantage dans le olangements ou, que-l noçſſ,",
            "pegui eſt la- rmaiſtroſſe des loij obllgels Eſtats de,",
            "pouroir à quelqui deſlation doaaeſtiue, pteſonte,",
            "ou future, par quelque nouuol oſtabliſſement de cet",
            "te importance: Cela ne ſouffre point de replique.",
            "Majs que pourra-t’on m’obiter quand -ie diray,",
            "ueles loix fondamentales des Eſtayn’eſans que les",
            "moynms generaux & fondamentauxpourl’eſtabliſſe",
            "ment de la ranquilité publique, qui n eſt la fin: Il",
            "faut neceſſairement, ſi cettefin ſe peut plus heureuſe",
            "aent procurer par quelque autre moyen moins dan",
            "2.. .",
            "2 A"
        ],
        [
            "1o",
            "gereux & plus aſſeureé, qu’il ſoit à̀ la diſpoſirion des",
            "Eltars d’y pouruoir, &d’attenter iinpunement à la nou.",
            "ueaureé de ce changement. que toutes les raiſons du",
            "monde ne peuuent point abandonner à̀ la diſcretion",
            "du ſouuerain independemment de l aurhoriteé. des",
            "Eſtats.",
            "Si ce raiſonnement eſt ſans replique, comme ie me",
            "le promets, pourueu qu’il ne rencontre que des rai",
            "ſonnables, ne puis je pas aſſeurer ſans crainte d’eſtre",
            "contredit, & par vne conſequenee neceſſaire, que",
            "l’authorité des Eſtatseſt au deſſus de celle duRoy, puis",
            "que le ſtats peuent ce que les Roys ne peuuent",
            "point; & qu’ils ont drot d’enfreindre ce que les Sou",
            "uerains ſont obligeés de reſpecter par la premiere obli",
            "gation de leur eſtablſſement ſur le Throſne de la Ro",
            "yauté. N en diſons pas dauantage de peur defairecrier",
            "les tyranneaux,c’eſt à dire los Mazarns, qui ſoûmet",
            "roient les loix meſmes de la Religion au po uoir ſou..",
            "uerain, s’ils n’en eſtoient empeſches par le deſeſpoir",
            "d’y pouuoir retuſſir. Voyons l’hiſtoire.",
            "Vne des loix fondamentales de la Monarchie ne",
            "peraet iamais que le ſceptre Royaſoit traduit de la",
            "Iaain d’va ſueceſſeur legirime oh oelle d’vn eſtranger;",
            "&ſi quelque oy preocupb de paffion contre l’heri",
            "tier preſomptif de la Couronne, venoit porter ſo",
            "choix ſur quelqueGrand qui ne fut polnt deſtiné à cer",
            "h6neur par le droit de ſa naiſſance, il ne faut point",
            "douter qu’il ſeroit traité d’exerauagant parles Eſtats;",
            "& que ſon choix ſeroit rebuté́ par toutce qu’il y auroit",
            "de fidelle & de bon François dans la Monarchie.",
            "Ce qui neantmoins eſt au deſſus de l’authoriteé da",
            "Roy dans cette couioncsure, eſt au deſſous de l’autho"
        ],
        [
            "ye",
            "rité des Eſtars;, cõmeil apert éuidamment par l’expe.",
            "rience de ce que nos Anceſtres ont fait au commen",
            "cement de la ſeconde & de la troiſieſme Race de",
            "nos Rois.",
            "Chilperic le dernier dela Race des Meroüiingiens.",
            "eſtant le veritable ſucceſſeur du throne François, &",
            "le ſeul en droirt de porter la Couronne par les loix fon",
            "damenrtales de cet Eſtat. Neantmoins les Eſtats aſſem.",
            "bleés en faueur de Pepin dont les illuſtres qualitez leur",
            "faiſoit eſperer vn plus glorieux gouuernement. iuge",
            "rent qu’il eſtoit à propos d’enfreindre dans cette occa",
            "ſion la loy fondamentale & de fruſtrer Chilperic des",
            "iuſtes ptetenſions qu’il auoit ſur le ſceptre, parce que",
            "ſa ſtupidiré qu’il tenoit quaſi comne vne qualiteé́ he",
            "rediraire de ſes predeceſſeurs, ne leur faiſoit deſormais",
            "eſperer qu’vne continuation effroyable de calamitez,",
            "s’àls ne ſe haſtoient d’y obuier par le choix de quelque",
            "Heros qui fut capable de releuer la gloire de l’Eſtat.",
            "La troiſieſme race, c’eſt aà dire celle des Capetiens,",
            "n’a commence que par vn ſemblable attentat iuſtifié,",
            "par l’authorité indiſputable que les Eſtats ont d’en",
            "freindre les loix fondamentales: & Charles fils de",
            "Louys d’Outremer s’eſtant aſſuietrty aux Allemans en",
            "prenant le Duché de Lorrane en foy & homage de",
            "I’Empeceur Othon II. indigna tellement les François",
            "qui auoiẽt touſiours tenu les Allemds ſous leur domi..",
            "nation, qu’ils transfererent le ſceptre de ſes mains.,",
            "pour lefaire plus glorieuſement manier par celles du",
            "tlugues Capet.",
            "Voila le pouuoir des Eſtats, & le voila au deſſus de",
            "celuy des Roys, qui nepeuuent auoir que des ſoûimiſ",
            "ſions & des reſpects pour les loix fodamentales, ce"
        ],
        [
            "’ ’a-a--a-aas",
            "13",
            "r2",
            "pendant que les Eſtats peuuent legitimeent es",
            "enfreindre, meſme par le ſeul morif de leur paſſion,",
            "puis que Hlugues Capet ne fut placé ſur l Throſne,",
            "quen ſuirte de l’aderſion que les lrançois conç̧eu",
            "rent contre le igitime heritiede leur Couronne,",
            "Mais ceux qui ſcaueut que les batards des fils de",
            "France ſont exelus de la ſucceſſion du thœorre par les",
            "loix fondamentales de cet Eſtat, verront encor que",
            "l’authoriteé́ des Eſtats a paru en l’infraction de cetrre",
            "loy, en faueur de Iean Conte de Dunois, fils nature",
            "d’vn Duc d’Orleans, lequel ayant vigoureuſemene",
            "contribueé à̀ la deſtruction de la tyranue des Angloiss",
            "quis’eſtoiér preualus de la maladie d’eſprit de Charles",
            "le bier aymé. pour s’eſtablir dans la France; fut en!",
            "reconnoiſſance des inmaportans ſeruices qu’il auoit ren",
            "dus, iuge capable de fucceder à la Couronne par-le",
            "conſnrement des-Eſtats generaux: Tellemene- quee",
            "par mal lieur les illuſtresmaifons d’Orleas & de Cons.",
            "deé venoit à̀ manquer, la ſucceſſfion du rhrone aprés",
            "la maiſon Royaile ne pourrolt pointeſtre diſptée a",
            "l’hericier de la maiſon de Longoaeuille, dont oet illu",
            "ſtre lean Conte de Dunois eſt la ſouchei",
            "Ces exemples ne laiiſent nullementdouter u iuſte",
            "pouuoir que les Eſtats ont d’enfrsindre au gré́ de",
            "leurs volontez, les loix fondamentaies; cependant",
            "que l’aurhorité́ des Roys pour cet effet, eſtentiere:",
            "ment impuiſſante n’eſtans nullement permis à v ſou",
            "uerain, quelque inuincible qu’il ſoitde tranmsferer ſon",
            "ſceptre à̀ vn baſtard, ou à̀ quelque autre main eſtran.",
            "gere au preiudise du droirde ſon legitime ſucceſſeur.",
            "Ne vous ennuyés pas mon Lecteur nous tomberons",
            "biu toſt dans les affaires du temps.",
            "I Si"
        ],
        [
            "13",
            "III. Si l’infraction’ des Loix fondamentalles eſt",
            "vn Attétat dans les peſonnes des Roys il ne faut point",
            "douter que la ſouueraineté de g enere en Tyrannic, lors",
            "qu’el le veut cntreprendre d’esb anler vn de ces fonde",
            "mens au deſſous deſquels ſon Authoritén’eſt pas moins",
            "rangée que celle de ſes plus petits ſubjets.",
            "Tyan, dans ſa veritble fſignificariou veut dire Mo.",
            "narque & Souuerin: Ceſt ainſi que Homere nomme",
            "tous les Roys de ſon I lyade, c’eſt ainſi que Virgile ap",
            "pelle ſon Enée d ns ſon Eneide: Et ſi la veritable ſigi",
            "ficarion de Tyran n’euſt point eſté desbauchee par la",
            "brutale condite de pluſieurs Souuerains, nous appel",
            "lenõ̃s auiourd huy nos Roys des Tyrans ſans les offen",
            "cer: & par meſme raiſon on donneroit à la Monarchie",
            "letiltre de Tyrannie.",
            "Il ny a que les Republiques qui ont mis ce mot de",
            "Tyran contre le ſens de ſon explication naturelle dans",
            "la haine du monde, & comme l’auerſion qu’elles auoient",
            "pour le comman dement Tytannique, c’eſt à dire pour",
            "le commandement Monar hque dans le vray ſens,",
            "leur eſtoit la plus inſuportable, el les nous ont fait eſpou",
            "ſer leurs paſſions contre ce nom, quoy que dans vne",
            "autre interpretation, qui nous fait crore par vne appre",
            "henſion panique, fondé́e ſur la ſeule apparence du mot",
            "de ran, que les ſeuls mauuais Souuerains ſont les",
            "Tyrans de leurs Eſtats.",
            "Prenant donc le mot de Tyran dans l’erreur des eſ",
            "prits qui le conſiderét apres cet engagement d’opinion,",
            "tout au rebours de ſa ſignification narurelle & inno.",
            "cente, voyons auec tous les ſenſez, qu’eſt-ce que 7y.1",
            "rannie, qu’eſt-ce qu’eſtre Tyra: Id velle, qucd vellene",
            "debes Tyranoicum eſt, dit Plutarque à Traian dans vn",
            "D"
        ],
        [
            "fragment de ſes politiques: vn Roy dans le ſentient",
            "de ce grand Homme d’eſtat eſt Tyran; lors qu’ils ne",
            "borne ſon pouuor qu’à ſon impuſſance, & qu il veut",
            "ce qu’il ne doit pas vouloir, parce qu’ls’magne qu’il le",
            "peut, ou qu’autrement il ne ſeroit pas Souueran.",
            "C’eſt en quoy il ſe trompe: il n’eſt point de plus glo",
            "rieuſe marque, d’vne plus belle & d’vne plus pure au",
            "thorité́, que de ne pouuoir point ce qu’on ne doit pas",
            "faire: S Dieu pouuot faire le peché́ dit ja Thologe",
            "il ne ſeroit pas tout puiſſant, parce qu’i! pourroit faire ce",
            "qu’il ne dot point faire: & que cette puiſſance ſeroit",
            "pluſtoſt vn effet de ſa foibleſſe qu’vne marque de ſon",
            "authorité; Les Sain cts dans l’eſtat de la beatitude ne",
            "laiſſent pas d’eſtre libres, quoy qu’il leur ſoit abſolu",
            "ment impoſſible de ſe determiner que pour le bien.",
            "Il en eſt de meſme des Roys, du moins auec quel",
            "que ſorte de rtapport: ceux qui n’eſtendent leur pou",
            "uoir qu’à ce qui eſt du droit & de la raiſon ſont les plus",
            "puiſſans, & ceux qui ne bornent leur authorité qu aà",
            "leur impuiſſance, c’eſt à dire, ceux qui veulent encor",
            "vouloir, ce qu’ils ne deuoient pas pouuoir, ſont les",
            "moins puiſſans, & les plus oibles, parce qu’ils n’ont",
            "pas aſſez de force pour arreſtet leur propre impuiſ",
            "ſance & foibleſſe qui ne conſiſte qu’a pouuoir ce qui",
            "les rend meſpriſables.",
            "Ceſar a eſteé le plus debonnare de tous les hom",
            "mes, & le plus deſcrie de tous les H eos, parce qu’il",
            "voulut ce que les Loix fondamentalles de la lepubli",
            "ques deffendoit de vouloir, c eſt à dire de commander",
            "en Souuerain & en Monarque.",
            "La premiere marche que l Empereur Caracalla",
            "fit à la Tyrannie, fut ce fameux fratricide Commis",
            ".-"
        ],
        [
            "en la perſonne de Geta,; & entre les mains de ſa",
            "propte Mere, & lors que ce fameux Iuriſconſulte",
            "qui auoit gouuerné ſa ieuneſſe parla de cette action,",
            "ii diſt qu’il commençoit à debuter par vn grand coup",
            "de foibleſſe pour monter à la toute puiſſance, & qu’il",
            "teſmoignt des ſon premier pas qu’il ſeroit des moins",
            "eſleuez dans la, ſouueraineté, puiſque ſa foibleſſe le",
            "faiſoit d’abord broncher à la plus dangereuſe perre",
            "d achopement. ale pralulit omnipotentie qui per de",
            "liquim animi auſpicatus eſt, ballucinatus ſe aliquid",
            "poſſe, cum ſe. ne vel poſſe no eſſe imbecillum teſtatus",
            "eſt, ceux qui entendent le Latin admireront ces paro",
            "les.",
            "Pouſſons done plus auant apres l’infaillibiliteé de",
            "ces veritez, qui ſont tout autant d’oracles approu",
            "ueés par tous les polytiques du monde, & diſons",
            "hardiment que la Royauté́ degenere en tyrannie,",
            "lors qu’elle entreprend d’attenter aux Loix fondamen",
            "talles de ſon eſtat: Ou bien pluſtoſt pour encherir en",
            "cor par deſſus, que la Royaüté ne ſçauroit point don",
            "ner des marques plus authentiques du deſſein qu’elle",
            "a d’eſtablir ſa tyrannie que lors qu’elle ſe porte à vou",
            "loir esbranler les fondemens de ſon Royaume pour",
            "en ietter d’autres qui ſoient plus complaiſans a ſon",
            "caprice, & qui ſoent plus ſympatiques auec ſes mau",
            "uaiſes inclinatons.",
            "Les Roys qui ſe maintiennent auec reſpect dans",
            "la dependance des Lox ne ſont iamais Tyrans, par",
            "ce qu’ls ne s’eſcartent iamais de la conduite de la",
            "raiſon, & qu’ils ſont touſiours aſſez clair voyans pour",
            "voir qu’il faut touſiours ſe ſoûmettre à ces lumeres",
            "des Sages pour ne faire iamais aucun faux pas. Que",
            "J"
        ],
        [
            "3",
            "16",
            "ne peut on donc point dire des Souuerains, qui veu.",
            "lent e ſleuer leur auuhont é iuſqu’à l’infraction des Loix",
            "fondamentalles de leurs eſtats, & qui s’imaginent que",
            "cette dependance quoy que heroique, puis qu elle fait",
            "les I’uſtres, eſt honteue à leſtabnſſemeut de leur",
            "grandeur. Eſt il de marque plus euidente du deſſein",
            "qu’ils ont dc s’eſtablir en iyrans, que d’empieter vne",
            "authorité illegtime, & de vouloir e qui ne fut i mais",
            "permis qu’aux aſſembĺes generalles de tous les eſtats:",
            "& ne peut on pas dire qu il n’eſt rien d inuſte qu’ils",
            "ne puſſe nt pns apres entreprendre fort impunement,",
            "puis qu ils ſe permertent d’abord ce qui leur eſt premie",
            "rement & vniquement deffendu.",
            "Les Lox fondameutales ſont les barrieres de l’am",
            "bition des Potentatrs: Les iuſles les veritables Peres de",
            "leurs ſubjets ſe font reconnoſtre par le reſpect qu’ils",
            "portent à ces Illuſtres & vencrahles fondemẽs de leurs",
            "Thrones: Et dés lors que quelqu’vn ſe porte à̀ les vou",
            "loir ſaper par deſ innouations controuuées pour l’eſta",
            "bhſſcment de quelque authorité pretenduë̈, il ne faut",
            "point douter que les peuples doiuenc dés lors apprehen",
            "der ſon gouuernement, puis qu’il leur teſmoigne aſſez",
            "par ceét auant-gout de ſa tyrannie, qu’il n’entend point",
            "qu’il y ayt quelque choſe dans ſon eſtat qui luy ſoit im",
            "poſſible: & qu’ils peuuent raſonnablement préiuger",
            "qu’vn Roy qui veut tout pouuoit, ne poutra iamais ſe",
            "borner, à ne vouloir que ce qu’il faudra. Cums poſsis",
            "omnia, impoſihile eſt, id ſolum velle, quod elle debeas.",
            "C’eſt vn des Oracles du Prince de la Philoſophie Mo",
            "ralle, & des plus infaillibles dans l’experienee de tous",
            "les Monarques qui n’ont iamais limité leur pouuoir",
            "qu’à leur impuiſſance.",
            "Ce"
        ],
        [
            "17",
            "C fu n tros mauuas preiugé de la Regence",
            "d’Anne d’Auſtriche, lors que n’ayent eſté declarée",
            "Regento par le Roy Louys le iuſte qu’auec vne grande",
            "reſtriction de cette nouuelle authorité, que le Iuſte",
            "naourant ne luy auoit voulu laiſſer qu’à̀ condition qu’el",
            "le n’auroit que deux voix & qu’elle ſeroit obligé́e à la",
            "conſeruation de trois Mſtres qu’il appelloit mon da",
            "ſitables, Elle remonſtra à l’aſſembleée du Parlement",
            "que les bornes de eette puiſſance ſi fort lint́e l’a de",
            "claroit Regente & ne la faſoit pas; pour l’obiiger de",
            "rompte ces conditions qui deuoient captiuer ſa Re",
            "gonce auec trop d’engagement. Si l’aſſemblé́e eut bien",
            "conſideré que cette propoſirion butoit à ia tirannie,",
            "elle eut reſpe cté les de rnieres volontez du plus iuſte de",
            "tous nos pMonarques, & bieu loing de les violer par vn",
            "atreſt contraditoire à ſon teſtament, il eut pluſtoſt",
            "proeuré conformemoat aux premieres intentions de ce",
            "Iuſte, que la tutelle e ſon fils fut confi e à̀ de meilleu",
            "res mains: L’Eſtat ne ſeroit pas maintenant deſole, &",
            "Ia France ne ſe verroit pas reduite à la veille de faire",
            "compaſſion à eeux qu’elle a ſiſouuent terracez: tais toy",
            "ma langue, ne dis ps ce que tout le monde voit.",
            "IV. Enfin ie tombe dans le ſujet, que mes Lecteurs",
            "attrendent de moy, & que i’ay deſia beaucoup eſtably",
            "par les raiſonnemaents ſuperieurs: Et ie dis qu’vn Roy",
            "fut-il aagé́ deé trente ans ne peut point agit auec les",
            "eſtrangers ny traiter auec eux pour les affaires d’Eſtat",
            "ſans le conſeil ſans la participation de ſes Princes du",
            "Sang. Et ce la ie l’eſtablis pour vne loy fondamentalle,",
            "pour vn borne que nos Sonuerains ne peuuent ou",
            "trepaſſer qu’auectirannie",
            "La premiereraiſon, & la ſeule capable de conten",
            "ter tous les raiſonnables, c’eſt que nos Roys ne ſe ſont"
        ],
        [
            "iamais comportez autrement, & que depuis la fonda",
            "tion de la Monarchie iuſques à ee temps, on n’a iamais",
            "veu de traitez conclus auec les eſtrangers pour les af",
            "faires d’Eſtat dont les Princes du Sang n’aye eſté teſ",
            "moins & complices. Si cela ne ſe nie point comme il ne",
            "ſe peutpas, l ne faudroit plus parler pour la conuiction",
            "de la verté́ que ie pretends eſtxler.",
            "Neantmoins pour en donner de reſte, ie raiſonne de",
            "la ſorte, & ie dis que la parneipation des Princes du",
            "Sang eſt eſſentielle dans les ttaictez que les Monarques",
            "font auec les eſtrangets touchant les affaires d’Eſtat,",
            "affin qu’ils ſoient ſtables & valides, & que les reuolu",
            "ons qui peuuent eftre cauſées dans les Eſtats par la",
            "ſuaceſſion des temps, ne les rende point infructueux,",
            "pour n’auoirpas eſté bien cimentez, ou du moins pour",
            "n’auoir pas eſté bien meſnagez auec toutes les circon",
            "ſtances. Epliquons nous plus clairement.",
            "Neſt-il pas vray comme il eſt arriué́ bien ſouuent,",
            "que le Sceptre Royal peut tomber’entre les mains d’vn",
            "Prince, qui n’aura pas eſteé appellé à la participation",
            "d’vn traicté conelu aues les eſtrangers ſur les affaires",
            "d’Eſtat: & ce Prinejappellé à la Royauté́ par vne re",
            "uolution aſſez ordinaire dans les changements des",
            "remps, lors qu’il verra des traitez, que ſon predeceſſeur",
            "preocupe de quelque impoſture contre ſon innocence,",
            "aura conclu ſans ſon conſeil & ſans ſa participation, ſe",
            "ra-t’il bien aſſez religieux pour les teſpecter, & ne fera.",
            "til pas gloire de les rompre, pour faire vit par cette",
            "caſſation; le tort qu’on luy auoit fait de le fruſtrer d’vn",
            "droit ſi iuſte &ſi legitime.",
            "Ceux qui ſç̧auent l’hſtoire de Louys XII. auſſi fa",
            "meux par le titre de Duc d’Orleans, que par celuy de",
            "Monarque de France, ne reuoqueront point en doute"
        ],
        [
            "19",
            "cette verité; & les iniuſtices que ſes calomniateur;",
            "auoient cauſé pour ruiner ſon innoeence, ne ſeruirent",
            "de rien, que pour fairs voir, qu’on ne peut iamais eſta",
            "blir ſolidement aucun affaire ſans la participation d’vn",
            "Prince du Sang, à moins qu’on ne ſoit aſſeuré par la",
            "voye des miracles que la Couronne ne luy tombera iaz",
            "mas ſut la teſte: encor ſeroit-il de la bienſceance dans",
            "cette oceaſion de ne conclure rien ſans ſa participation",
            "pour cela ſeul que le traite en ſeroit plus glorieux; lors",
            "qu’il ſeroit cimenté́ par les ſuffrages de tous les Princes",
            "du Sang.",
            "Mas pour raiſonner à l’eſpreuue ſur cette matiere,",
            "neſçauons nous pas que par vne des loix fon damen",
            "talles de cét Eſtat, les declarations Royalles ne peu",
            "uent point pretendre de ſe voir reſpeCteées par les defe",
            "rences des peuples, à moins qu’elles ne ſoient authori",
            "ſées par les verifiéations des Cours Souueraines; & que",
            "les Cours Souueraines ne les venifieroient iamais, ſi elles",
            "n’eſtoient premierement ſigné́es par les Princes du",
            "Sang, qui ne ſeroieut point deſcheus de ce droit par au",
            "eune mort ciuille; apres quoy les Parlements ne recu",
            "lent point de les verifier, par ce qu’ils voy ent fort bien",
            "qu’eſtant authoriſées de la participauon des Princes du",
            "Sang, elles portent en effet les volontez iuſtes & legi",
            "times de leur ſonueain.",
            "Si la concluſion que les Philoſophes tirent du plns",
            "petit au pls granda iori ad ajus comme ils diſent,",
            "eſt infaillible, ie penſe qne e m’en vay conelure ſans",
            "danger d’aucune eontadction. Pour faire paſſer vne",
            "declaration que le Ry donnera pour l’eſtablſſement",
            "d’vn inmpoſt, les lox fon damentalles de l’Eſtat exigent",
            "qu’elle ſoit acompagnée de la participation des Prin",
            "ces du ſang & de la verification des Cours Souueraines;"
        ],
        [
            "20",
            "autrement les peiples ne ſont pointſobligés da s’y ſou",
            "mettre; à plus forra taiſon puis- ie dire que la meſme",
            "participaton des Princes du Sang eſt abſolument ne",
            "ceſſaire pour la concluſion des traitez que les Roys font",
            "auee les eſtrangers, par ce que ces affaires ſont bien",
            "d’vne plus haute importance, & d’vne conſequence",
            "beaucoup plus chatonlleuſe, que celles qui concer",
            "nent les eſtabliſſemens de ces petits ſubſides. Ie prouue",
            "qu’il eſt iour en plein midy: n’ay-ie pas bonne grace?",
            "Mais le conſeil du Roy n’a- t’il pas encor meilleur",
            "grace de pretendre que le traite onclu par ſes aduis",
            "entre ſa Majeſlé & le Duc de Lorraineſera valide; quoy",
            "qu’il ſçache neantmoins qu’il a eſté fait ſans la partiei",
            "pation d’aucun Prince du Sang? Ie veux bien qu’il ayt",
            "impunement peu pratiquer les trouppes de ce Prince",
            "par le moyen de l’argent & des pierreries qu’il luy a",
            "donnaé pour les achepter, ou pour nous les ſouſtraire;",
            "Mais que ce conſeil pretendu ayt engagé ſa Majeſté de",
            "donner au Duc de Lorraine, Marſal, Vie, & Moyon",
            "uic qui ſont des villes Imperialles, & de luy rendre ſon",
            "gouuernement ſans la participation de ſes Princes, c’eſt",
            "ce que ie ne comprends pomt. Ou ie m’imagine du",
            "moins que ce paure conſeil, qui enrage de ſe mainte",
            "nir ſur ce rag à quel prix que ce ſoit, s’eſt laiſſe",
            "esblouir par la preſence de ſa Majeſte, ſans conſider",
            "rer qu’il luy faiſoit entreprendre ce qui n’eſt pas à ſa",
            "diſpoſition toute ſeulle: Ie ne parle ny à la Re yne",
            "ny au Mazarin, ny au Duc de Boüillon ny au. pre",
            "mier Preſdent, mair ie parle à tous quare, & ie les",
            "affeure que ie doute bion, qu’il peut iamais rejalir",
            "vne bonne deliberation de toutes les reflections de",
            "leur politique.",
            "Cependant"
        ],
        [
            "21",
            "Cependant ſi le Duc de Lorraine ne tenoit rien que les",
            "eſperances pretenducs de ces places, il n’auroit qu’a ſifler,",
            "nais le malheur eſt qu’il cmporte nos Louys & nos pier",
            "reries, & que le Roy pa l’aduis inſolent de ſon beau Con",
            "ſeil, luy a donne dequoy fournir aux deſpences quiſeront",
            "neceſſaires, pour eicorer encor quelqu’vne des con",
            "queſles de leurs Aleſſes, & pour renuerſer par nos pro",
            "pres bras, les plus fots bouleuarts que nous auons reba",
            "ſti ſur les ruines de nos premers triomphes. Ie n’en ay",
            "que trop donné à ce Conſeil du oy, ſur la meſme ma",
            "tier dans mon Manuel Politique, c’eſt pourquoy ie ne le",
            "maltraiteray pas beaucoup à preſent: pout me donner la",
            "loiſir de m’eſtendre ſufiſament ſur mon dernier pnr.",
            "V. Il ne faut pas s’eſtonner ſi le Conſeil du Roy obli",
            "ge ſa Maiſté par ſes aduis, d’atenter aux loix fondamen",
            "alles de et Eſat, & de ſe porter à des inuſtices, dont il",
            "faudroit eſtre plus malicieux que ces Conleillers prcten",
            "dus, pour acuſer l’innocence de ce ieune Moarque, qui",
            "ne peut eſtre coupable à tout rompre, que de n’eſtre poins",
            "apable de reconnoiſtre encor les aitifies de ces ennemis",
            "ve ritables de ſon Eſtat: & c’eſt le crime de l’â̂ge, pluſtoſt",
            "que de ſon naturel, puis qu’on ne peut l’accuſer que de",
            "n’eſtre pas plus vieux pour eſtre plus inaceſſible à la four",
            "be.",
            "L Conſeil du Roy ne ſe comporte de la ſorte, que",
            "parce qu’il pretend que nous deuons repardertoutes les",
            "volonté́s qui nous ſont annoncées de la part de la Maie",
            "ſté, auec vne aueogle ſoumiſſiõ; & que l’authorite Royal",
            "le n’ayant d’autres bornes que celles de ſon mpuiſſance,",
            "c’eſt attenter à cette meſme authorité que de vouloir pre",
            "tendre que quelque choſe luy ſoit impoſſible. Ie n’ay que",
            "trop euidemment combatu cette derniere erreur Politi",
            "que dans les part ies precedentes. C’eſt pourquoy ie ne",
            "m’at acheray mainteuant qu’à celle de cet aueuglemen",
            "F",
            "7"
        ],
        [
            "17",
            "a22",
            "pretendu, pour faire voir en quoy il conſiſte, & commeſl",
            "faut l’interpreter, pour ne le rendre point irannique.",
            "Les premiers peuples qui ont ietté les fondemens des",
            "Monarchies, & qui ont ſubi le ioug de l’in dependance",
            "d’vn Souuerain, n’en ont reſpecté l’authorité, auec oet",
            "aueuglement que le Conſeil pretendu de ſa Maieſté de",
            "mande, que parce qu’apres auoir ietté leur choix ſur des",
            "perſonnes aſſés conſiderables, par la longue experien",
            "ce quils auoient eu de leur vertu, pout les impoſer ſur leur",
            "teſtes, ils ont cru qu’il ne fal loit point s’entremettre deſça",
            "uoir tous les reſſorts de leur gouuernement. pour les laiſ",
            "faire regner auec plus de ſuccés & de liberté; & qu’il",
            "eſtoit à propos de ſe repoſer de tout le maniment des af",
            "faires ſur leur conduitte, aſſés reconnuë par le long vſage",
            "de leur probité, ſans ſe mettre en peine de ſç̧auoir la fa",
            "çon & le bias auec lequel ils les menageoit pour la tran",
            "quihté publique.",
            "Tellement que ces peuples ont teſimoigné par cet aueu",
            "glement volontaite auec lequel ils ſe loubmetoient aux",
            "ordres de ce nouueauSouuerain, qu’ils ſupoſoient en ſuit",
            "te de l’experience qu’ils auoient de ſa vertu que ſa con",
            "uite ne deuoit auoir pour fin que l’eſtabliſſement de leur",
            "rranquilité́, & que pour cette raiſon il ne deuoit recher",
            "cher que les ſeuls moyens auec leſquels il y pourroit plus",
            "heureuſerment reüſſir.",
            "Voila la ſource de cet aueuglement d’obeiſace que le",
            "conſeil pretendu de ſa Maieſté voudroit maintenant exi",
            "ger de la deferance des peuples: mais il faut qu’il ſç̧ache",
            "que cet aueuglement d’obeiſſance, n’eſtant qu’vn effet",
            "de ce qu’on ſupoſe que les ſouuerains ne gouuerneroat ia",
            "mais qu’auec iuſtice & douceur; les peuples ne ſont obli",
            "gés de s’y maintenir, que pendant qu’ils auront ſujet de",
            "croire & de ſuppoſer que les ſouuerains ne ſe depattiront",
            "iamais du deuoir de leur rendre iuſtice!1."
        ],
        [
            "23",
            "Mais c’eſt vn erreur phremetique que de pretendre",
            "auiourd’huy obliger les peuples à cer aueuglement d’o",
            "beyſſance; puis qu’il n’eſt que trop conſtant que la con.",
            "duite de ceux qui ſe ſont ingerés au gouuernement de",
            "la ieune Maioriteé de leur Monarque eſt entierement",
            "contraire à la tranquillité puplique; & que tous les",
            "deſſeins qui ſe braſſent par ce conſeil pretendu, ne",
            "rendent à autre fin qu’à diuiſer tout ’Eftat poudr le faire",
            "perir par les embraſements de ſes guerres ciuilles.",
            "Cette conoiſſance que les peuples ont de l’infides",
            "liré du Conſeildu Roy, ne leur permet pasde regar",
            "der tous ſes ordres auec cet aueuglement d’obeyſſan",
            "ce; & comme ils ſont conuaineus par l’experience de",
            "tant d’attẽtats que toutes les intentions de ces cõ̃ſeillers",
            "haſtards ne tendent qu’au bouleuerſement de cette",
            "Monarchie, ils ſe ſont reſolus d’ouurir les yeux pour",
            "enuiſager les ordres de leur ſouuerain, iuſques à̀. ce",
            "qu’vne aſſeurance que ce ieune Monarque ne ſe con",
            "duira plus que par les mouuements regleés de ſes heroi",
            "ques inclinarions les oblige de reprendre l’aueugle",
            "ment de leur paemiere obeyſſance, pour receuoir ſes or",
            "dres auec toute ſorre de reſpect & de ſoû̂miſſion.",
            "Mais d’attendre cet aueuglement pendant que tant",
            "d’eſclairs & tant de rempeſtes, nous feront ouurirles",
            "yeux pour en voir la cauſe, d’eſperer que tout l’Eſtat",
            "ployera pour receuoir le ioug d’vn eſtranger, & pour",
            "enrichir vn banqueroutier Sicilien, de toures les ruines",
            "de cet Eſtat: C’eſt ce que le Conſeil du Roy ne peut",
            "pretendre qu’auee la meſme tyrannie, auec laquelle",
            "il veut que nous adorions ſa conduite, ſous prerexte",
            "qu’elle eſt appuyée de l’aparance de l’authorité d’vn",
            "ſouuerain. Si tous les Francois lont de mon ſentiment",
            "nous creuerons pluſtoſt, & nous ferons voir à ce qua",
            "train tyrannique, qu’il nous eſt moins penible de perir"
        ],
        [
            "24:",
            "que de viure ſous Ia honteuſe authorité́ de ſon iniuſte",
            "pouuoi.",
            "FIN.",
            ".2",
            "ve",
            "e n ssE aENTV LEeTE .",
            "ſ O Leteur ie vous aduertis que de roures les",
            "pieees qui ont paru ſous lamethode de mes titres",
            "il n’y a que lafFranche Marguenite, le Poinc de l’Ouale,",
            "la Decadence de la Royaute, le Tu autem, le Coup de",
            "Partie, le Controcoup dn Coup de Partie, l’Exocciſte de:",
            "la Reyne, le Manuel Politique, & l’l xeommunication",
            "Politique, qui m’apartient depuis ſix mois. Pour les au",
            "tres ie les laiſſe à leurs autheurs.."
        ]
    ]
}