{
    "entête": {
        "form": "prose",
        "genre": [
            "faux",
            "factum",
            "rhétorique judiciaire"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville II, Henri (1595-1663 ; duc de)"
        ],
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Factum pour messieurs les princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1367_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "FACTVM,",
            "Pour Meſsieurs les Princes.",
            "LEs Sets d’vne Repablique ou Monarchie ſont heu",
            "reux, quand ils viuent ſelon les Loix, &amp; qu’ils ne crai",
            "é nent pas que l’on les recherche, nyque l’on entre",
            "prenne contre leurs biens &amp; perſonnes que par les",
            "voyes ordinaires de la Iuſtice, lors vn homme eſt ſans in",
            "quierude qui eſt ſans crime, &amp; celuy là ſe peut dire au mi",
            "lieu de ſes ennemis aſfeuré dans ſes biens &amp; la vie qui eſt",
            "in.",
            "nocent. Anciennement la France ſe gouuernoit dans cét or",
            "dre &amp; par ces maximes, il n’y auoit poinr de priſons legiti",
            "mes que les Conciergeries des Parlemens, &amp; celles des Iuges",
            "ordinaires, &amp; ſi quelquesfois les Roys s’en ſont ſeruis d’au.",
            "tres, ç’a eſté fort rarement, comme és Ducs de Nemours,",
            "d’Alençon &amp; Coneſtable de S. Paul, &amp; encor leurs Majeſtez",
            "en ont rouſiours laiſſé l’entiere diſpoſition à leurs Iuges, ſi",
            "nondepuis quelque temps, que la flatterie a fait croire aux",
            "Miniſtres qu’ils auoiẽt puiſſance de tout faire impunément,",
            "&amp; que non ſeulement ſur vn ſoupçon, mais meſmes que ſur",
            "l’apprehenſion de la reſuerie d’vn ſonge, ils pouuoient em",
            "priſonner les plus gens de bien; de ſorte que nous auons veu,",
            "principalement depuis la Regence, Pignerol, la Baſtille, le",
            "Bois de Vincennes, &amp; la plus part des Chaſteaux &amp; Citadel.",
            "les du Royaume remplies de perſonnes de toutes conditions,",
            "&amp; ſans en ſçauoir la raiſon; &amp; lors que l’on a voulu en faire",
            "paroiſtre les motifs à la Iuſt iee pour les Ducs de Beaufort &amp;",
            "de la Mothe, les Parlemens les ont trouué ſi foibles, queles",
            "A",
            "1l",
            "7",
            "A",
            "A",
            "l",
            "ll",
            "13",
            "111",
            "i",
            "11",
            "i1",
            "lp",
            "!",
            "l",
            "i 1",
            "9"
        ],
        [
            "1",
            "1",
            "1",
            "l",
            "1",
            "Miniſtres n’en ont receu que de la honte &amp; confuſion, ce",
            "quui puneanmoiun eonpeſele qu ce innoeu niuranr",
            "paty.",
            "Les clameurs &amp; les plaintes d’vn ſi grand nombre d’affli.",
            "gez emeurent &amp; obligerent l’année derniere le Parlement à",
            "faires des Remonſtrances au Roy, à ce que pour la ſeureté des l",
            "perſonnes, aucun de quelque qualité &amp; condition qu’ilpeuſt J",
            "eſtre, ne ſeroit traitté à l’aduenir criminellement, que lelon",
            "les formes preſcrites par les loix du Royaume; ce qui fut ac",
            "cordé par ſa Majſté au quinzieſme Article dela DeclarationJ",
            "du 2. Octobre 648. Mais vne ſi ſaincte Ordonnance n’a",
            "pas duerty les Miniſtres de continuer leurs deſordres, ils ont",
            "tenu vn an priſonnier le Mareſchal de Rantzau, ſans que le",
            "Parlement ny les Iuges ordinaires ayenteu cognoſſance des",
            "cauſes de ſon empriſonnement, n’y ayant pas eu de plainte",
            "ſur la contrauention de cette Ordonnance en la perſonne",
            "d’vn Officier de la Couronne. Ils ont cruû̂ pouuoir entrepren",
            "dre la meſme choſe contre deux Princes du Sang, &amp; vn au",
            "tre Prince des plus conſiderables qui ſoient en France, ayans",
            "fait arreſter priſonniers au Bois de Vincennes Meſſieurs les l",
            "Princes de Condé &amp; de Conty, auec Monſieur le Duc de",
            "Longueville leur beau-frere: &amp; d’autant que cette action eſt",
            "ſans exemple dans la minorite des Roys, ils ont voulu la co",
            "lorer par vne Lettre que l’on a pubhé au nom de la Maj ſteé́, J",
            "dans laquelle ils ont eſtallé beaucoup de foibles pretextes",
            "pour maintenir vne entrepriſe ſiextraordinaire, qui oſte au",
            "Roy le plus fort ſouſtien qu’il ait dans ſa minorité, &amp; deſar",
            "l eieſe e erei ereie",
            "ſent bien puiſſans, pour faire approuuer la Iuſtice d’vne telle",
            "action: Auſſi peut on dire ſans bleſſer le reſpect deubs aux",
            "Miniſtres que le ſieur de Guenegaud auroit mieux fait pour",
            "deur gloire de taire la legereté de ceux qui ſont eſcrits, que de",
            ". a",
            "a-¬.¬.",
            "J"
        ],
        [
            "les publier, ſi on ne luy auoit pas donné charge de faire pa",
            "roiſtre innocens ceux que l’on rendoit mal-heureux ſans eſtre",
            "coupables.",
            "Pour eſtablir la creance que la Lettre de ſa Majeſté ad",
            "dreſſée au Parlement veut inſinuer, Que le Prince de Conde",
            "ai hazardél’ Eſtat en gagnant des atailles, &amp; qu’il ait mal vſé de",
            "ſa gloire, &amp; des emplou qui luyont eſté donnezdurant la Regence:",
            "I leroit neceſſaire que les Roys regnaſſent auſſi ablolument",
            "ſur les eſprits, comme ſur les corps, &amp; que les ames fuſſent",
            "auſſibien ſujettes à leur Empire, comme les perſonnes. En",
            "vn mor il faudroit que leurs paroles euſſent la meſme autho",
            "rité que celle de Dieu, qui dans les myſteres adorables de la",
            "fy &amp; religion captiue nos eſprits par vne obeyſſance aueu",
            "gle, contre l’experience &amp; le iugement des ſens &amp; de la rai",
            "ſon: autrement cette lettre auroit mieux perſuadé les habi",
            "tans des Indes ou de la nouuelle France, que ceux de ce Roy",
            "aume: d’autant que la verité pourroit s’eſgarer dans vn ſi",
            "long chemin, ou les choſes eſtre facilement deſguiſees, &amp;",
            "changer de viſage: mais iecy &amp; ſur le theatre oi elles ſe ſont",
            "paſſées, à moins d’auoir le gouſt bien deſpraué, il ſeroit dffi",
            "cile de les receuoir comme elles ſont appreſtées,ny ayantper",
            "ſonne qui ait plus glorieuſement &amp; plus vtilement ſeruy la",
            "France que luy.",
            "Qu’il eſt aduantageux à ce Prince que l’on cherche ſa",
            "diſgrace dans ſa gloire, &amp; que l’on ſoit reduit de tirer de ſi",
            "mauuais effets d’vne ſi bonne cauſe. On voudroit volontiers",
            "luy faxe ſon proces, comme l’on fit au fils de Titus Manlius",
            "Torquatus par ordre meſme de ſon Pere, pour auoir gagné́",
            "des batailles &amp; des victoires. Mais ſi les euenemés de la guer",
            "e ſont pareils en ce Prince, &amp; en ce Capitaine Romain, la",
            "conduitte de ſes Chefs ne laiſſe pas d’en eſtre bien dſſembla",
            "ble. On blaſme le premier pour auoir vaincu ſans ordre, &amp;",
            "ceſecond na’a iamais voulu ny faire ſiege de Ville, ny donnet",
            "25",
            "ſ",
            "1",
            "1",
            "1",
            "l",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "!",
            "1",
            "11",
            "i",
            "1",
            "11",
            "l1",
            "g",
            "4",
            "e Daailes ſans permiſion &amp; pouuoir erpres de la Cou,",
            "ainſiquelon cognoiſtra ſans replique par les lettres deſa¬",
            "ele quiſeronrinpinme, le premiet, s ileuſt eſte plus pnu",
            "dent, euſt eſté moins mal heureux, ayant affaire à’uvn Een",
            "Peres maiusle dermies qui auoit vnMiiſre Sieilien, pour de",
            "meſlet ſla conduitte ou expliquer ſesactions, ne pouuoir di",
            "1et la Deſtinée, il deuoit eſtre infailliblement per du ou vain",
            "queur ou vaincu. Mais au préalable de repaſſer deuant les",
            "eux d’n chacun des veritez ſi notoires , on ne ſȩauroit",
            "mieux ſelon le droict Ciuil &amp; Canon infirmer &amp; deſtrnire",
            "des reproches quepar lespropres eſerits &amp; eſmoignages de",
            "u qui nous accuſent. C’eſt pourquoy pour bien reſpon",
            "dre, &amp; conuainecre les plaintes de cetté lettre, il n’y auroit",
            "qu’à tranſerire les deſpeſches de ſa Majeſte, de la Reine, &amp;",
            "du Cardinal à ce Prince, ſur le glorieux vſage qu’il faiſoit des",
            "Armes du Roy Les moindres termes donr vſe dans les ſien.",
            "nes ce grand &amp; ſincere Cardinal, ſont d’appeller Monſieur",
            "le Prince, Le ſouſtien de l’ ſtas, le pla heureux &amp;e inuincile pnin¬.",
            "ce de l’Europe, la gloire de la France, &amp; qui a tant contribué́ d’bho",
            "neur, d’aduantage &amp; de fermeté à la Couronne &amp; Regence, du",
            "quel les ſignalez ſeruices ne pouuoient ſe priſer ny reconnoiſtre",
            "par ſa",
            "Majeſtéaußs dignemtnt que leur grandeur le merite. Prnce par les",
            "victoires duquel la France viuoit dans la tranqullité où elle eſfot,",
            "&amp; l’Eſpagne ſe trouuoit reduitte aux aboi, Q&amp; comblé de mal heurs",
            "&amp; de deſordres, dont la conſeruation eſtoit ſineceſſare &amp; precieuſe",
            "à̀ ſa Majeſté, qu’elle croyois tout l’Eſtat en peril quand ſa perſonns y",
            "eſtoit. Apres quoy ie tiens qu’il faut excuſer la conduitte du",
            "Cardinal, d’auoir enuoyeé en ſuitte de la detention du Prince",
            "de Condé, &amp; la publication qui le deuoit faire de cet eſcrit,",
            "chez le ſieur Perrault, &amp; ſes autres Secretaires, pour ſur d’au",
            "tres pretextes, ſurprendre verirtablement ſes papiers. C’eſtoit",
            "ſans doute pluſtoſt pour retirer la condamnation de ſon po",
            "cedeé́"
        ],
        [
            "cedé par luy meſme, &amp; par ſes propres lettres, que pour y",
            "trouuer celle du Prince.",
            "On peut encor veritablement dire ſur le ſuiet decette let",
            "tre a la deſcharge dudt Cardinal, qu’il n’a pas manqué de",
            "bonne volonté, &amp; que s’il euſt pû forger ou trouuer des mo",
            "fs plus puiſſants pour deſcrier la vie &amp; reputation de ce",
            "Prinee, ne les auroit pas oublié. Il aſeulement tort de ſe",
            "plaindre d’vne conduitte qu’il voudroit bien maintenant",
            "auoir eſté plus mauuaiſe, pour rendre la ſienne enuers luy",
            "meilleure. Mais puis que la force d’vne ſi grande vertu l’a",
            "reduit à vne ſi foible attaque, il ne reſtoit rien pour acheuer",
            "la hardieſſe de ſon entrepriſe, ſinon de préuenir tant de faits",
            "aduancez, &amp; non prouuez par des Loix ſpeciales &amp; formees",
            "expreſément à ce deſſein, qui ſeuiſſent à condamner les",
            "acions paſſées, comme à defendre celles de l’aduenir, &amp; qui",
            "iſſent trouuer de nouueaux crimes, ou iamais il n’y en auoit",
            "eu auparauant. C’eſtoit vn coup ſeur &amp; ordinaire à la Reine",
            "Elizabeth pour colorer ſes injuſtices, &amp; authoriſer ſes vio",
            "lences.",
            "Peut eſtre auſſi en ce rencontre que le Cardinal abuſant",
            "ſelon qu’il luy plaſt, de l’autorité de ſa Majeſté, aura imité la",
            "conduite de cet Empereur Romain, dontil ſurpaſſe la malice,",
            "lequel pour ne laiſſer eſchapper perſonne à la fureur de ſa",
            "vengeance, eſtabliſſoit des loix en caracteresſi menus, qu’ils",
            "n’eſtoient pas liſib’es, afin d’en faire vn eſcueil aſſeure à quel",
            "que innocent que ce fut. Ou bien il veut qu’on reçoiue en",
            "France les moyens &amp; maximes contraires à l’ordre de la iu",
            "tice que voulut introduire Delphidius contre Numerius,",
            "qui fut accuſe à Paris deuant lulian Empereur. Celuy là ne",
            "trouuant plus aucunes preuues valables, que celuy cy ne dé",
            "ruiſit en les niant, eomme peut faire le lPince de Condé, ſe",
            "tourna du coſté de l’Empereur par cette exclamari n Hſe qui",
            "res flearſſant Ceſar, pourra eſtre conuaneu de crimes, ’il ſufft de",
            "B",
            "27",
            "1",
            "1",
            "1",
            "l",
            "1",
            "1",
            "a’ ¬"
        ],
        [
            ".",
            "1",
            "1l",
            "i",
            "1",
            "1",
            "!",
            "...",
            "6",
            "nier? A quoy Iulian repartir fort bien pour cer illuſtre priſon",
            "ner. Qui pourra eſtre creu innocent s’l ſaffit d’accuſer.",
            "Cette lettre ayant pour but de le faure meſpriſer dit,qu’on",
            "eut de la peine a obtenir l’agréement du feu Roy pour luy",
            "donner le commandement de l’Armée de Flandres, contre",
            "verue dellſtore de los lll quiporte, quecegran",
            "Monarque le choiſit de ſon propre mouuemens, pour luy",
            "coofer cere Amée, &amp; que meſmes peu auant ſà mort ii l",
            "propheiſa ſes victoires, qui ont jetté les fondemens de l.",
            "gloire, &amp; de la ſeureté de la Regence, pendant la minorit́",
            "du Roy ayant gagné cette memorable &amp; fameuſe Baraille",
            "de Rocroy, le meſme iour que la Reine fuſt declarée Regon.",
            "te dans le Parlement, &amp; cela eſtant ſoubs qu’elle couleur de",
            "veriteé, peut on dire qu’il ayt mal vlé de cet a luanrage, puis",
            "qu’en luitte il acquit à la France Thionville, vne de plus re",
            "doutables villes de l’Europe, apres la priſe de laquele il me.",
            "na vn grand ſecour en fAllemigne, qu’i fit reurer l’Armée",
            "des ennemis, &amp; rendit le Mareſchal de Guebriant maiſtre de",
            "la campagne.",
            "L’anńe ſuiuante ne fut pas moins heureuſe, car ayant",
            "ruyné l’Armée Bauaroiſe au ſlanglant combat de Fribourg,",
            "il aſſiegea &amp; prit Philiſbourg, vne des plus fortes &amp; impor",
            "ei",
            "tantes places d’Allemagne, Spire, Vvormes, Braccara, &amp;",
            "toutes les Villes le long du Rhin iuſques à Myeuce, laquelle",
            "creut pour ſa gloire, &amp; pour eſuiter tout ſujet legitime de re",
            "proch,ne pouuoir ny deuoir ſe rendre qu’à ce Prince, auquel",
            "eſtoit vne meſme choſe attaquer &amp; vaincre.",
            "En64y ilgagna la fameuſe bataille d Norlingue, ouùil",
            "vengea la defaitte &amp; le ſang de nos alliez, par la deroute des",
            "Ennemis,y &amp; la mort de Mercy le meilleur General qui fut",
            "dans l’Empire, &amp; ſans la maladie qui arreſta ſa victoise il eut",
            "pouſſeé ſes armes iuſques au de là du Danube.",
            "T"
        ],
        [
            "aux fieges de Courtray, de Bergues &amp; de Mardile: apres que",
            "ſon Alteſſe Royale luy euſt laiſſé la conduitte de toute l’Ar.",
            "mée, il aſſiegea &amp; prit Furnes, Dixmude, &amp; Dunleerque, qui",
            "eſtoit la place la plus neceſſaire aux Ennemis pour la commu",
            "nication de leur pays.",
            "En 1 48.il prit la ville d’pre, &amp; gagna la bataille de",
            "Lens, qui empeſcha l’Ennemy d’enuahir le Royaume, com",
            "me il s’y preparoit, de maniere qu’on a raiſon de dire, qu’il",
            "faut auo manquement de veuë, pour ne pas deſcouurir ces",
            "belles lumieres, &amp; qu’il eſtoit plus à propos de ſe taire ſur cet.",
            "te matiere, que de dire que ce Prince a abuſé de ſa gloire, &amp;",
            "des emplois qu’on luy a donne.",
            "Pleuſt à Dieu pour l’honneur de la France, &amp; le bon",
            "heur de la Regence, que ceux auſquels ſa Majeſteé confiera ſes",
            "Armées en abuſent de meſme façon, les Eſpagnols, &amp; non",
            "pas les François ont ſujet de ſe plaindre de abus, &amp; d’en de",
            "mander la reformation. Ce furent ceux qui le blaſment àpre",
            "ſent qui abuſerent de ces heureux ſuccez, ayant en ſuitte de ſa",
            "derniere victoire, voulu faire vn Te Deum, funeſte, pour le",
            "ioindre aux Veſpres Siciliennes, &amp; tenté d’empriſonner nom",
            "be des Magiſtrats, en l’abſence de ce Prince, leurs Partiſans",
            "criant tout haur, qu’apres vne telle victoire, il nereſtoit plus",
            "rien à faire que d’aller droità Bruxelles.",
            "C’eſt icy où l’on peut dire qu’à commencé́ de finir le",
            "bon heur &amp; la gloire de Monſieur le Prince; ſi grand nom",
            "bre de belles actions luy auoit acquis vne ſi hautereputation,",
            "que depuis S. Louys, aucun de nos Princes du Sang n’en a eu",
            "de ſemblable. Il etoit appellé le Dieu tutelaire du Royaume,",
            "&amp; regardeé́ comme l’objet des plus tendres affectious de la",
            "France. C’eſtoit l’admiration des nations Eſtrangeres, &amp;",
            "l’eſtonnement de l’Eſpagne. Et s’il euſt eu quelque deſſein",
            "d’attenter à la Souueraineté, comme on pretend l’aceuſer",
            "par cette lettre( conſidere la hayne &amp; le degouſt qu’auoient",
            "2",
            "l1",
            "11",
            "1",
            "l",
            "1",
            "1",
            "!",
            "1!",
            "l"
        ],
        [
            "1l",
            "1",
            "1",
            "1",
            "1",
            "1!",
            "1",
            "l",
            "L",
            "pour lors les peuples du gouuernement j il eſtoit en eſtat de",
            "ſe faire declarer Regent auec vn applaudiſſement vniuerſel.",
            "Mais preferant les ſeruices qu’il auoit voïé́ à la Reine Re.",
            "gente à toutes ſes grandeurs, il prit le contrepied de ceux qui",
            "y veulent aſpirer &amp; tendre: c’eſt pourquoy ſa conduite dans",
            "les derniers temps, eſt vne belle Apologie contre cette ca¬ l",
            "lomnie.",
            "Les premiervſurpateurs &amp; conquerans des Monarchies,J",
            "comme ont eſteé les Ceſars dans l’Empire Romain, les Fre",
            "derie &amp; Guſtave dans les Royaumes de Dannemaile &amp; de",
            "Suede captiuoiẽt la bienveillance des peuples, s’interſſoient",
            "dans leurs miſeres, flattoient leurs mouuemens, prenoient",
            "leur party &amp; prorectiõ dans les rencontres, où ils cherchoient",
            "aà ſe déliurer de leurs oppreſſions. Au contraire, il ſemble que",
            "ce Prince ſe loit eſtudié à s’attrer l’auerſion des peuples, pourJ",
            "oſter toute ombrage à ſon Roy. Il ſç̧auoit bien qu’il falloit J",
            "peu de choſe auec ſa reputation &amp; ſa gloire, pour donner ja",
            "Iouſie à ſon Maiſtre. La prorection qu’il donna l’an paſſé au",
            "Cardinal Mazarin durant les Troubles de Paris, contre les",
            "vœux detoute la France, en eſt vne preuue euidente &amp; fune.",
            "ſte. On peut dire qu’il n’eſt maintenant priſonnier que pour",
            "auoit empeſché Mazarin de l’eſtre, &amp; qu’il a perdu ſa libert́",
            "pour l’auoir conſerué́e aà celuy cy, qui l’apayé de ſa monnoye",
            "ordinaire ehuers tous ſes bienfaicteurs, qu’il fait gloire de dé́",
            "truire, c’eſt luy qui a vurdé la queſtion ſi long temps debat",
            "ruë entre les Philoſophes, qui eſt le plus grand benefice celuy",
            "de la crearion ou conſeruation: car il les a logé &amp; reduit à",
            "meſme point, ſçauoir, au Bois de Vincennes Chduighy, &amp;",
            "ce Prince.",
            "’pourpre dont il eſt ſeulement reueſtu, n’a pas coule",
            "dans ſon ame, les beux mouuemens de Nerua Empereur,",
            "qui eſtant forceé par l’inſolence des Soldats de ſon Armée, de",
            "leur abandonner ceux qui auoient aydeé à ſa fortune, il leur",
            "preſenta",
            "¬"
        ],
        [
            "preſenta la gorge, &amp; leur dit qu’ils frapaſſent pluſtoſt ſur luy,",
            "adjouſtant, qu’il aymoit mieux mourir que de ſoiuiller la dignité́ de",
            "l’Emapire, en irahbiſſant ceux qui l’auoient eſleú àette ſouueraine",
            "puiſſance.",
            "En effet Paris tendoit les bras à ce Prince, &amp; tout le Roy",
            "aume luy ouuroit le cœur, s’il euſt voulu conſpirer à la uyne",
            "de Mazarin, en laquelle neantmoins le temps luy a fait voir",
            "&amp; aà̀ nous, qu’il auoit plus d’intereſt qu’aucun autre. Il auroit",
            "donc profité d’vne ſi belle occaſion, &amp; ſe ſeroit fait aymet",
            "dans ſa liberté, s’il euſt eu deſſein de monter à la Souueraine",
            "ré́, puis qu’il n’y a pas de voyes plus courtes, &amp; de marches",
            "plus faciles aux Courronnes, &amp; aux Sceptres, que la bien",
            "vellance des peuples, &amp; auroit eſté plaint &amp; regretteé́ dans ſa",
            "diſgrace.",
            "Chacun ſçait la conſternation que toute la France euſt",
            "en la mort de Meſſieurs de Guiſe à Blois, accuſez d’aſpirer à",
            "la Souueraineteé. L’amour &amp; la creance qu’ils auoient des",
            "peuples, donna au Roy de iuſtes defiances de leurs deſſeins.",
            "Le deuil general du Royaume pour cette perte, qui cauſa vn",
            "embraſement vniuerſel parmy les peuples, pouuoit confir",
            "mer le Roy dans ſes ombrages. Mais où lont les acclamations",
            "du monde pour la perſonne de ce Princ, dans les derniers",
            "temps, &amp; depuis qu’il a maintenu le Cardinal? qui a veu tom",
            "ber des larmes, ietter des ſouſpirs &amp; des regrets aux peuples",
            "en ſa diſgrace &amp; detention? ce ſeroient là des marques bien",
            "plus vrayſemblables de ſes projets, &amp; de ſon ambition, que",
            "rous les foibles moyens qu’on employe pour attaquer vne fi.",
            "delité́ incomparable Il eſt donc vray de dire par toutes les",
            "maximes politiques, que la conduite qu’a eu Monſieur le",
            "Prince iuſques iey, le iuſtifie aſſez nettement de la preten",
            "tion dont on l’accuſe de Souueraineté.",
            "Car pour auoirdeſireé́ des places dans ſes gouuernemens.",
            "Premierement, il n’y en a pas vne quine vienne de feu Mon",
            "7 7",
            "1",
            "1",
            "1",
            "1",
            "li",
            "1",
            "1",
            "l",
            "1",
            "l",
            "l",
            "1",
            "1l",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "i",
            "1",
            "!",
            "1",
            "3",
            "1",
            "¬¬¬¬¬.",
            "1",
            "ſieur ſon Pere. De plus, cela eſt dans l’ordre accouſtumeé &amp; I",
            "ſans enuie. Il n’y a point de Gouuerneur qui ne poſſede, &amp; ne l",
            "deſire des places dans la Prouince qu’il commande, pour y 2",
            "maintenir l’aurhorité du Roy, &amp; la ſienne. Monſieur le Due",
            "d’Orleans a dans le Languedoc, Montpellier, le Pontſainct",
            "Eſpit &amp; Breſcou. Monſieut le Duc de Bellegarde, Gouuer",
            "neur de la Bourgongne auant feu Monſieur le Prince, auoit",
            "1",
            "le Chaſteau de Dijon, Verdun, ſainct Iean de Laune &amp; Bel",
            "legade, que l’on enuie tant aujourd’huy à Monſieur le PRrin",
            "ce. Le Conneſtable auoit dans la Picardie, A miens, Calais &amp;",
            "Boulongne. Monſieur de Leſdiguieres dans le Dauphiné, le",
            "Chaſteau de Grenoble &amp; le fort de Barrau Le Duc de Mont",
            "bazon a dans celuy de l’Iſle de France, Chauny, Soiſſons &amp;",
            "Noyon. Monſieur de la Meilleraye en Bretagne, Blauet,",
            "Nantes &amp; Guerrande, &amp; l’on n’a iamais pour cela aceué́ au",
            "cun de ces Meſſieurs d’aſpirer à la Souueraineré. Pourquoy",
            "donc ſur de pareils fondemens baſtir contre celuy cy ſeul de",
            "ſi differentes conſequences? Apres l’eſtat auquel ſe ſont trou",
            "uees en ſa détention toutes les places, tant en Bourgongne,",
            "Champagne, que Normndie, deſpourueüs de munitions,",
            "de ſoldats, &amp; d’argent, fait bien remarquer l’njuſtice de ce",
            "ſoupçon &amp; l’innocence des deſſeins du Prince, pluſtoſt que",
            "ſon amion.",
            "Cette priſon eſt ſi extraordinaire, qu’elle eſt ſans exemple",
            "dans la minoritré des Roys. Nous auons eu les Regences de",
            "Catherine de Medicis, de Louyſe de Sauoye, d’Anne de",
            "France ſœur de Charles VIII. d’ſabeau de Bauieres fem",
            "me de Charles VI. de Ieanne de Burbon femme de Char",
            "les V. de Ieanne de Nauarre, de la Reine Blanche, d’Alix, de",
            "Bathl le, de Nanthilde, de Fredegonde, de Brunchaut &amp;",
            "Clorilde, durant leſquelles Regences, ou la plus part, nous y",
            "remarquons pluſieurs trouhles, mouuemens, &amp; guerres ci",
            "uiles ſulcitées par l’auarice, jalouſie, ou ambition des Prin",
            "¬. ¬¬, ,,,a aaar, .. a,,,,,a¬¬r ¬ ¬,., ,,.,,,,,2.."
        ],
        [
            "ees du Sang, ſans iamais neantmoins que l’onen ſoi venuuà",
            ", detntion de leurs perſonnes, ce remede dansvn tel temps,",
            "ayant touſiours eſé iuge plus dangereur que lemal",
            "Dans la minorité de Charles VI. quelle confuſion n’y",
            "eut il pas pour les dſferentes pretentions de Louys d’An",
            "ou, lean Due de Pery, &amp; Philuppes Due de DBourgongne",
            "oeles du Roy, &amp; de lacques Due de Bourbon frere de la",
            "eineſere, léſquels tous ſouſtenoient auoir egalite de puiſ",
            "ſance dans l’adminiſtration de l’Eſtat.",
            "Sous la Reine Blanche, en quelle extremité ne vinrent",
            "pas les Ptinces du Sang conre le Roy mieur, &amp; l’authorite",
            "de la Reine Regente, pour affoiblir ſa puiſſance?",
            "Sous Charſes IX. &amp; pendant ſa minorité, la Reine de",
            "Medieis fit elle arreſter Anthoine de Bourbon, ny Hlenry",
            "Pee de Conde qui troulbloient l’Eſtat, comme ellefit de",
            "puis le lRoy eſtantmaieut, le Que d’Alencon &amp; leoy de",
            "anarre ce ſont des coups de Roys majeurs, &amp; d’vne puiſ",
            "ſance Souueraine, laquelle le Prince d’aujourd’ huy n’auoit",
            "aucun ſuijet de redouter par ſes actions, ny dans un tempa",
            "ny dans l’autre. nD’autant que bion eſloigné de fomenter le",
            "Droileries de l’Eſtat, il ſemble n’auoir veſcu ſous cette Re",
            "genee que pour larendreiluſtre par les vitoires &amp; baraile",
            "au’il a enmpore ſur ſes Ennemis au dehno &amp; pour le mou",
            "uemens du dedans, toure la France ſçait à ſes deſpens, com",
            "ne ì s’yeſ eonduit pour le apmaiſer, &amp; afermir les deſſeins",
            "de la Reine, i laqueleil s eſteſudié de plaire ſi auunlenmen¬.",
            "quil a pour ecelà ſaerfé &amp; pes du l’amour, &amp; l’afeſtion des",
            "peuples, que la grandeur deſes ſeruices luy auoit ae quis &amp;",
            "fait meriter.",
            "ieuſt eſté bien plus vtil à ce Prince d’imiter l’exemple",
            "de Contran Roy d’Orleans, lequel eſtant appellé par Ftede",
            "gonde FRegente du Royaume, dans la mnone de olotai",
            "Econd, pour parcaget auec elle l’authonté de commander,",
            "3 7",
            "74",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "11",
            "1",
            "4"
        ],
        [
            "1",
            "l",
            "1",
            "1",
            "recognoiſſant la violence des Conſeils qu’elle ſuiuoit, afin",
            "d’euiter les artifies de celuy qui la gouuernoit, luy laiſſa ab",
            "ſolument la tutelle de ſon fils, &amp; à Landry le gouuernement",
            "del’Eſtat.",
            "C’eſt bien parler legerement &amp; inutilement de dire, qu’l",
            "eſt leplus riche luiet qui ſoit a i monde. Tous les biens qu’il",
            "poſede, ne ſont ils pas encore au deſſous de ſa naſſnee &amp;",
            "hors d’enuie? qui auroit droict legitime aux richeſſes &amp; ad",
            "uantages d’vne Mailon &amp; Royaume que ceux du Sang &amp; de",
            "la Famille ? mais au contraire ou on trouue à redire, c’eſt que",
            "le Cardinal eſtant le plus pauure ſujet du Roy d’Eſpagne, par",
            "ſa naiſſnce, et deenu auiourd’huy le plus riche Danquie,",
            "&amp; Marchand de France. C’eſt que tout luy eſtant interdità",
            "cauſe de ſon etraction par les loix du Royaume, il rient",
            "neantmoins &amp; vſurpe tout par ſa faueur &amp; violence.",
            "De plus, il n’y a pas de nation où il n’y ait de plus riches",
            "ſujets que Monſieur le Prince, comme en Eſpagne le Mar",
            "quis de Coſmar, en Allemagne le moindre petit Prince ſujet",
            "de l’Empire, en lrlande le Comte d’Ormont, en Pologne le",
            "Prince de Raeuil, en ltalie les Conneſtables de Colonne, en",
            "France Monſieur de Guiſe, ſans parler de la maiſon de Ven",
            "doſme.",
            "Et quand aux Benefices, il y en auoit deux fois plus entre",
            "les mais de Monſieur de Guiſe d’aujoutd’huy, qu’en celles",
            "de Monſieur ſon frere. Mais ſans chercher d’autres exemples",
            "que le Cardinal Mazarin, celuy cy ne poſſede il pas à la hon",
            "te de la France, plus d’Abbayes &amp; de Benefices que le Prince",
            "de Conty, que Monſieur de Mets, &amp; tous lesautres Eccleſia",
            "ques enſemble?",
            "On diroix aà entendre cette lettre, que tous les Eueſchez",
            "&amp; Gouuenement ne ſoient remplis que de ſes creatures &amp;",
            "domeſtiques, &amp; cependant nous n’auons veu que deux per",
            "ſonnes paruenir aux Eueſchez par ſa recommandation, qui",
            "s’y"
        ],
        [
            "s’y fuſſent bien eſleuez d’ailleurs par leur merire, ou naiſſan",
            "ce, ſçauoir l’Eueſque d’Angouleſme d’aujourd’huy, Gentil",
            "homme de condition, neveu de feu Monſieur d’Evreux, &amp;",
            "duquel deux freres auoient eſlé tuez pour le ſeruice du Roy,",
            "dans vn meſme iour &amp; combat. L’aurre eſt le ſieur de Me.",
            "mac de la maiſon de Ventadour, nommé à l’Archeueſché de",
            "Bourges. Où ſont ſes autres amis, creatures &amp; domeſtiques",
            "qui ayent eu aucune Abbaye ou Benefice? Mais pour le Car.",
            "dinal Mazarin il retient tout pour luy, &amp; le reſte qu’il ne peut",
            "reſeruer il le met en commerce &amp; le troque.Y a.il vn ſeul Be.",
            "neficier aupres de luy,ſoit lralien ou François, qui ne ſoit auſ¬i",
            "toſt remply? N’a- il pas faict vn Aumoſnier de ſon frere, aux",
            "deſpens du Roy, Eueſque d’Orange: &amp; vn maiſtre de Cham.",
            "bre, fils d’vn Linger, Eueſque de Couſtance? Les Cardinaux",
            "d’Amboiſe, de Toutnon &amp; Richelieu, tenoient vn hanme",
            "dix ans aupres d’eux, auparauant de l’aduancer en l’Epiſcopat,",
            "mais celuy cy les pouſſe en vn moment. Il eſt vray que la",
            "gloire de ſeruir de ſi grands hommes que les pre miers, pou",
            "uoit ſeruir de recompenſe à̀ ceux qui eſtoient attachez à eux,",
            "mais la honte de ſeuir celuy cy, ne peut eſtre excuſée ny",
            "adoucie, que par l’eſperance des Benfices &amp; bien faits, deſ",
            "quels il a l’entiere diſpoſition.",
            "Quant aux Gouuernemens qu’on reprnche luy auoir eſte",
            "accordez ou à ſes creatures, excepré C’er mont &amp; Sreny, que",
            "la lettre nomme, tous les auttes ſont oubliez, d’autant qu’l",
            "n’y en a pas eu d’auantage Quoy on plaindra deux Gouuer",
            "nemens de place à vn Prince qui en a conquis cent à la Fran",
            "ce, entre leſquelles ſont Dunleer que, Thionville &amp; Phihip.",
            "ſburg, les meilleures places de l’Europe? qui a eſtendu ſes li",
            "mites iuſques à l’Ocean, qui a ſubjugué l’Allemagneé, &amp; fait",
            "tremler &amp; perir tant de fois toutes les forces d’E’pagne.",
            "Le Cardnal Mzarin ne veut-il pas ſe faie iuſce ou que",
            "l’on iuy faſſe? croit-il qu’ou ne ſe ſouuienne pas de toutes les",
            "D",
            "I",
            "1",
            "1",
            "1",
            "1",
            "11",
            "lſ",
            "li",
            "ll",
            "ll",
            "l5",
            "¬"
        ],
        [
            "14",
            "Vills &amp; Places qui ſont entre les mains le ſes creatures? n’a",
            "r’il pas fait donner ſucceſſiuement Court y &amp; pres au ſieur",
            "Palluau qui eſt à luy, dont le premier fut oſté au frere du Ma",
            "reſchal de Gaſſion pour recompenſe de ſes ſeruices? Dunler",
            "que n’eſt il pas entre les mains de l’Eſtrade ſon Capiraine des",
            "Gardes; ne tient il pas Piombino, Portolongone &amp; Thou",
            "lon, ou il a mis ſes creatures? il a fait donner Breſte à",
            "Caſtelnau",
            "Maubuiſſier, Roſes à la Fare, Balaguier au frere dudt la Fare,",
            "Flix à vn parent de le Tellier, Perpignan en Rouſſillon au ſieur",
            "de Noailles, Ardresà Lanoy qui commandoit ſon regiment,",
            "la Baſſée à Broglis Italien, Biſac à Tilladet beau frere de le J",
            "Tellier, Bapaume à Nauailles, tous gens qui ont eſté ſes ſui",
            "uans, domeſtiques ou affidez. N’a t’il pas mis encore Sedan",
            "dans ſes intereſts, &amp; ſa dépendance, l’ayant choiſi l’an paſſé 1",
            "e rerenone de ſei uneron leue e dene eoninel",
            "gne, pour faire arreſter Marſin, &amp; luy prendre par la ſuppoſi",
            "on d’vn crime Tortoſe, commeil a fait en la per ſonne du",
            "Mareſchal de Rantzau Dunlerque Quoy Monſieur le Duc",
            "d’Orleans &amp; Monſieur le Prince ne pourront durant la mi¬ l",
            "norité du Roy receuoir auſſi fauorable trattement que les",
            "creatures du Cardinal? vn Eſtranger aura impuneément la diſ",
            "poſition de tout, &amp; nos Princes du Sang ſeront exclus &amp; pri",
            "uez de toutes les grace?",
            "Certes iamais les Princes du Sang, dans quelque Regence",
            "que ce ſoit, n’ont eſtéſi reſpectueux pour les Reines Regen",
            "tes que ceux cy, ſi moderez en la diſtribution des charges, &amp;",
            "ſiretenus pour leurs intereſts, qu’ils n’ont iamais ſeparcz de",
            "ceux de l’Eſtat. Qu’on conſidere la puiſſance de Charles de",
            "France Comte de Blois, frere de PhihppesIV dit le Bel, le",
            "quel par ſon Teſtament fait au Bois de Vincennes, ordonna",
            "bien, que la Reine leanne ſon eſpouſe ſeroit Regente &amp; Tutrice du",
            "Royaume &amp; de ſesenfans, mau neantmoins que ſon frere obeyſſant"
        ],
        [
            "15",
            "immediatement à la Reime ſeule, commanderoir abſolument au reſte",
            "du Royaume comme aſſocié́ à la Regence.",
            "Tel fut auſſi le Teſtament de Charles V. qui laiſſa Iean",
            "ne de Bourbon ſa femme pour Tutrice &amp; Regente ſouuerai",
            "ne en France, aſſociant neantmoins à la conduire de cetre tu",
            "relle &amp; de l’Eſtat, Philippes Duc de Bourgongne frere du",
            "Roy, &amp; Iacques de Bourbon frere de la Reine, &amp; apres la",
            "mort de cette Reine &amp; Regente, tous les Princes du Sang, qui",
            "eſtoient Iean Duc de Berry, Philippes Duc de Bourgongne,",
            "&amp; Iacques de Bourbon, ſouſtintent &amp; voulurent auoi ega",
            "lite de puiſſance &amp; d’authorité auec Louys Duc d’Anjou qui",
            "eſtoit Regent.",
            "Sous la Regence d’Yſabeau de Bauieres, pendant la mi",
            "norité de Charles V II &amp; le bas aage du Duc d’Orleans ſon",
            "frere, Philippes Duc de Bourgongne &amp; Prince du Sang, fut",
            "aſſocié à la Regence, &amp; Lieutenant General de la Couronne,",
            "&amp; apres la majorité du Duc d’Orleans, ce Prince Frere vni",
            "que du Roy, partagea auec la Reine ſa belle ſœur tout le gou",
            "uernement politique, public &amp; partieulier: &amp; depuis meſme",
            "le Dauphin gouuerna conjointement le Royaume auec la",
            "Reine Anthone de Bourbon Roy de Nauarre &amp; Louys de",
            "Bourbon, ſous Catherine de Medicis, eurent par accord ſur",
            "leurs differents auee elle puiſſance en la diſtriburion des fa",
            "ueurs &amp; graces, tant il eſt vray que ſous les Regences, les",
            "Princes du Sang ont droit eſſentiel &amp; part neceſſairement au",
            "gouuernement &amp; direction de l’Eſtat: C’eſt pourquoy il n’y",
            "apas lieu ny iuſtice aà vn Miniſtre, qui gouuerne vne Regen",
            "ce, de ſe plaindre qu’vn premier Prince du Sang vueille auoir",
            "part pour ſes amis &amp; creatures, à̀ la diſpoſition des bienfaits,",
            "&amp; des charges.",
            "L’acecuſation qu’on luy impute, d’auoir eſté́ l’azile &amp; le",
            "refuge de tous les diſgraciez &amp; meſcontens luy eſt bienhono",
            "rable, &amp; il eut fallu qu’il eut eſteé impitoyable pour tout le",
            "1",
            "11",
            "l1",
            "1",
            "1",
            "l",
            "l",
            "J",
            "l",
            "1l",
            "1l",
            "5",
            "5",
            "laa"
        ],
        [
            "1",
            ".",
            "3",
            "11",
            "1",
            "1",
            "1",
            "1",
            "1i",
            "11",
            "ll",
            "16",
            "monde, s’il n’eut eſteé touché́ des miſeres de perſonne, y",
            "ayant eu peu d’hommes d’honneut qui n’ayent receu des at",
            "teintes du Cardinal dans leur ſortune ou leurs charges. Et",
            "tout au contraire que Tirus émpereur diſoit qu’il plaignoirt d’a",
            "uoir veſcu perdu vne iourmée, en laquielle il n’auoit fait aucun",
            "bien,",
            "celuy- cy peut regretter toutes celles de ſon minſte.e, n’ayant",
            "fait que du mal.",
            "Les Empereurs Conſtantin, Theodoſe, Valentinian &amp;",
            "Martian, croyoient vtil à leur ſeruice &amp; important à leurs",
            "Eſtats, que les grands de leus Empires, qui auoient accez au",
            "prés d’eux, s’y employaſſent à rendre de bons offices, &amp; à",
            "les",
            "adoucir contre ceux que la colere quelquefois, les faux rap",
            "ports ou la flatterie eſloignent ſans ſujet legitime de leur Cour",
            "&amp; preſence, autrement vn Eſtat ſe oit touſiours en peril, s’il y",
            "auoit autant de deſeſperez que de meſcontens.",
            "Il n’y a que de certains cas &amp; crimes pour leſquels les loix",
            "de ces Empereurs ferment la bouche, &amp; en interdiſent la pro",
            "tection à toutes ſortes de perſonnes enuers eux. Or nous ne",
            "voyons pas que ce Prince ait iamais donné retraite en ſa mai",
            "ſon, ny aſſiſté́ aueuns mal heureux en ces chefs: car pour les",
            "diſgraces communes, c’eſt luy donner beaucoup de gloire, de",
            "dire qu’il en eſtoit touché, &amp; qu’il eſſayoit de lesſoulager. On",
            "connoiſt doncpar ladite lettre en ce point ces bonnes inten",
            "tions, &amp; de plus qu’il n’auoit gueres de credit auprés de la",
            "Ma",
            "jeſte, pui que parmy vne foule d’afſlgez, peu ont reſſenty les",
            "effers de ſi vertueules &amp; generales inchnations.",
            "La creance qu’il auoit dans les Trouppes doit elle eſtre la",
            "cauſe de ſa perte? elle eſt fondée ſur ſa valeur &amp; bonne fortu",
            "ne, qui ſont deux choſes fauorables à vn Eſlat Sa Majeſteſe",
            "plaint elle du credit qu’il auoit dans les rouppes Alleman",
            "des? l’a il offenſeé́ pour l’auoir employeé́ l’an paſſé aà̀",
            "deſarmer",
            "en vn moment le Mareſchal de Turenne, qui a menoit toutes",
            "ſes forces au ſecours de Pars, ſi elles ne luy euſſent eſchappé",
            "par",
            ",.,¬.¬........ ¬"
        ],
        [
            "pat les ſeuis moyens Se pratiques du Pnee de Sonſdes e",
            "eiaunie au colonels Allemands, pour les engager &amp; retenirs",
            "au ſeruice du Roy?",
            "Ge e pas vne des pus recommandables paries dun",
            "capiraiue, de snſiuuer dans l’eſpritdeas lollatn &amp; de ap;",
            "ſerene s ſ nſoire de toures les uarions ous opprend",
            "qne arme eſta demy defaiue, quieſt condouine pat",
            "aetai quelenreſininme pas au eoriues ce ne ſonr que preſige",
            "de dtoies, que bons augures, &amp; eperances d’heureu lue;",
            "e pnnnr le loldae oqunile voyeant eomnmunde pnr va ode",
            "aderepunuanon e e’eſtpourquoylons quelos frmees duoy",
            "uoientileureſle idonſieuitle pne on pouuoi dire aues",
            "eee &amp; ſans vanite, ce qu’autrefois diſoit Rome d’Alexan",
            "aie seuere Qu la P’anreus deuuis riuneoainudre, pau q’ele auit",
            "l pue de ondi, Si les gens de Guerre s’adreſoient à lu",
            "pus ſomuuent qui nul aure pourparuemr aun chuaeP",
            "lt l en eonleienee &amp; auee honneut ’empeſcbher de le",
            "teeouir, &amp;e eſpoargner enuors ſa laieſe ſes recommanda",
            "our ceu qui n’auoient pas auec luy epargné leut ſang",
            "pour ſon ſerce!",
            "’’eqt an Prinee ſi plein de gloire dans les Armes, qu’vn",
            "homme ſe ſentoit autant obligé de ſes ſolicitarions, commo",
            "soienfais des aurress voires on peut dre de luy ce queplu",
            "l ns diſodie dduquſie lelomle nappo de Cilpuns Paſueone",
            "Q’ou pniſiu danaruae l ſmnt quorrmint ſs liieit e",
            "nmn lanan , qu l dun, pune qu l ſaſan us onmiſat",
            "e eauſe il dunnuit dt lbornur ̀adu auqudalporis duhn.",
            "luy’appanenoit aoontilre, de diſeerner le poids &amp; leptis",
            "Ae la’vaIeut &amp; mente des ſoldats &amp; Capiraines, &amp; ſonappmo",
            "batron pouuoit eſne vne uſe meſue à ſa ajeſtes pous le",
            "ois la dſibouron des graoes &amp; faueuns deln ouenre En",
            "r ot ,leut eſte queſlion deſçauoi quieſtoit le meileur",
            "11",
            "1",
            "1",
            "1",
            "1",
            "’¬"
        ],
        [
            "1",
            "!",
            "11",
            "1",
            "1",
            "2",
            "ioueurde HOC, ee Prince ns deuoit pas eftre éeoutéconers",
            "leaduisdu cadunalqui rafine en rous leieu Depuſpſi¬.",
            "Mais pour les charges de laGuerre qui ſe donnent àla valer,",
            "qisaequierent ̀ pone de l’epde, &amp; auperil de la vle,i",
            "n’y auoit point de ſufſrages dans le Conſeil plus conſidera",
            "bl que ceur d’vn grand Capitaine comme luy, qui eſioi.",
            "emoin de ouue les beles adiou qui ’e ſtoient faires duant",
            "lea Armées &amp;e qui auoeſteſiſouuet triomphant del’eſp.",
            "gnes qu’il pouuoit dire ce que Maximin eſcriuit au Senar de",
            "ome, Qu’il auoit fait tan de priſouniers, qu’à peino l’eſſendued",
            "l’Emapire eſtoit-elle capable de les contonir.",
            "Les inſolences &amp; deſordres des ’rouppes ne ſç̧auroient",
            "luy eſtre imputez, maiau Cardinal, quiarongé les entraille,",
            "de l’Eſtat, ſucce le ſang du peuple &amp; eſpuié tour le Royaume",
            "de Finances eſtant infaillible que c’eſt le manquement dar",
            "gent qui empeſche la diſcipline des Armées, &amp; qui ouure la",
            "potte à routes les violences qu’vn General eſt force de dſſi.",
            "muler, quand on n’a aucune ſolde à leur donner.",
            "Le Prince de Condeé́ n’eſtoit pas l’an paſſé dans la Cham",
            "pPagne, ou on exe çnit toures ſortes d’hoſtilité &amp; de cruauté,",
            "conrre la religon &amp;e pallans de la pProunce Ces plaintes lort",
            "vniuerſelles en tous les endroits, lieux &amp; pais ou la necſſite",
            "de la Guerre appelle des trouppes ſans finances, Si la voix de",
            "peuples qui languiſſent dans le Royaume n’eſt pas aſſz foss",
            "pour ſe faire entendre ſur ce ſujet à ſa Majeſté, combien a-elle",
            "veu d’Ambaſſadeurs &amp; deplaintes, de la part de la Ducheſſe",
            "d Sauoye &amp; de Catalogne pour y remedier. Dira, t’on que",
            "Monſieur le Prince eſt ſacauſe de mal heurs qui afgent &amp;",
            "accablent les Prouinces &amp; Nations où il n’a pas eſté certes la",
            "cauſe de tous nos maux eſt en France, qui eſt le Cardinal, &amp;",
            "leremede quieſt l’argent pour ceux qui y font les trouppe.",
            "eſt en ltalie, d’o il ne le fera pas retoumer; c’eſt la puiſlant",
            "raiſon qui diuertit ce Prince des’engages au commandemene",
            "¬",
            "11"
        ],
        [
            "19",
            "de l’Armde Eſtd paſſd, les triomphes &amp; les lauriersceſſoient 38",
            "1",
            "de luy plaire, qui couſtoient tant de larmes &amp; de ſouſpirs au",
            "peuple, il aymoit mieux que l’on ne comptaſt pas ſes victoires",
            "durant cette campagne, que de voir &amp; entendre raconter",
            "les deſordres que ſont contraintes de cauſer des Trouppes",
            "qui ne ſont pas payeées. Et puis certes vn Prince qui a srauaillé́",
            "continuellement durant ſept anné́es de la Regence, &amp; qui",
            "auoit fatigué́ &amp; eſteé tout lHyuer preeedent ſous les Armes,",
            "pouuoit bien ſe repoſer trois ou quatre mois d’vne campagne",
            "luiuante, ny ayant pas d’homme qui à la fin ne ſe laſſe autra",
            "uail &amp; aà̀ la peine; c’eſt neantmoins vn des crimes qu’on luy",
            "objecte, duquel on n’auroit maintenant aucune peine à le iu",
            "ſtifier, s’il auoit paſſé́ l’Hyuer precedent comme l’Eſté.",
            "Les differentes partialirez qu’il a teſmoigné́ auoir pour le",
            "Gouuerneur de Prouence contre ſon Parlement, &amp; pour le",
            "Parlement de Bordeaux contreſon Gouuerneur, ne ſont pas",
            "ſi eſtranges, l’vn eſt ſon Couſin germain, qui a eſté fait priſon",
            "nier &amp; fort mal traité du Par lemenr de Prouence, &amp; l’autre",
            "Gouuerneur ne leſt pas, &amp; d’ailleurs auoit reſueille ſans cau",
            "ſe &amp; renouuellé tous les troubles de la Guyenne: Il y a desja",
            "en ee point la meſme raiſon, pour laquelle nous remarquons,",
            "que le Cardinal protege contre l’Egliſe &amp; la Prouince de",
            "Guyenne Monſieur d’Eſpernon plus que les autres Gouuer",
            "neurs, à cauſe de l’eſperance qu’il a de luy donner vne de ſes",
            "niepces, pour Monſieur de Candale, outre que par vn public",
            "eonſentemont on trouue que Meſſieurs de Guyenne auoient",
            "plus de uſtice &amp; de raiſon de ſe plaindre des outrages &amp; en",
            "trepriſes du Duc d’Eſpernon, que non pas ceux de Prouenee",
            "du Comre d’Alets, &amp; partant ſans auoir égard à la parenté ou",
            "amití il pouuoit ſouſtenir le merite de la cauſe d’vn Parle",
            "ment, &amp; eſtre contraire al’autre.",
            "Mais pour venir au demeſleé qu’on luy fai àuoir auee les",
            "Deputez du Parlement de Prouenee, ll eroyoit falrplalſie à",
            "1",
            "1",
            "1",
            "1l",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "3",
            "1",
            "1",
            "1",
            "!1",
            "1",
            "20",
            "ſa Majeſté, de teſmoigner de la paſſion eontre ceux qui luy",
            "déplaiſoient; ſa colere eſtoit animée par celle de la Reine que",
            "r’allumoit la preſence deſdits Deputez, il penſoit eſteindreſes",
            "flammes en y entrant, appaiſer le courroux de ſa Majeſté́ en",
            "le prtageant adoucir ſon eſprit le ſien s’aigriſſant. Quel mal",
            "faiſoit donc ce Prince de parſer à ces Deputez conformément",
            "aux reſponſes imprimées que leur fit Monſieur le Chance",
            "lier, qui eſt l’Oracle &amp; la bouche des Roys? On ne peut tout",
            "au plus reprendre ſa conduite que de flatterie &amp; de complai",
            "ſance, d’auoir imité les Courtiſans du Roy Mitridates, qui",
            "portoient leur teſte de coſté comme faiſoit leur Maiſtre; &amp; il",
            "doit eſtre auſſi bien iuſtifié de ce reproche, que le fut en plein",
            "Senat de Rome ſoubs le regne de Tibere, Terenrius, lequel",
            "ayant eſt́ re cherché pour l’amitié qu’il portoit à Sejan, du",
            "rant le cours de ſa bonne fortune, au lieu de nier le fait dont",
            "on l’aceuſoit, il en confeſſa genereuſement la verité́, &amp; de",
            "manda addreſſant ſa voix à l’Empereur, Que par vn meſnme",
            "iugement il fur renuoye abſous auec luy, qui eur auoit monrré l’e",
            "xemple d’honorer Sejan.",
            "Que ſi pour blaſmer en quelque façon celuy cy, on re",
            "connoiſt qu’il n’y auoit point lieu de gourmander les Depu",
            "te2 de Prouence, ce Prince a pû̂ ſe tromper en ſon procedé,",
            "auſſibien que ſa Majeſté eſtre ſurpriſe. Mais ce la eſtant, qu’el.",
            "le apparence, pour parler auec Getulicus General d’Armée à̀",
            "Tibere, Que tu te croye inocent d’vne erreur, dont u veux ren",
            "dre les autres coupables. De plus, ce n’eſt pas à faire aà̀ vn",
            "ſujet &amp;",
            "particulier de penetrer les cauſes &amp; les mouuemens de la con.",
            "duite des Souuerains. C’eſt à eux à en rendre compre à Dieu,",
            "&amp; celuy cy trouue touſiours du merite &amp; de la gloire dans",
            "ſon obeiſſance. Que s’il y auoit occaſion ou matiere de les",
            "rtraiter auec rudeſſe, ou eſl le crime dece Prince? a t’il man",
            "queé pour faire ſon deuoir?",
            "On",
            "J"
        ],
        [
            "On dira volontiers qu’ils’eſt eſchappé &amp; emporté contre",
            "eux auec tropde chaleur. Heureux &amp; contens ſont d’ordinai",
            "re les Roys, qui ont des ſujets ſi ardens à toutes leurs volontez.",
            "Veritablement pour trouuer en ce rencontre ailleurs que",
            "dans cette lettre ſa faute, j’en vois l’autheur reduit à dire, mais",
            "non pas le monde à le croire, que pour le reſpect qu’il eſtoit",
            "obligé de porter à̀ la Reine &amp; pour luy plaire, il deuoit auoir",
            "vn peu plus de moderation pour des perſonnes, à qui Elle &amp;",
            "ſon Miniſtre vouloient lors beaucoup de bien, &amp; qui depuis",
            "deux ans en auoient receu tant de marques dans leurs corps.",
            "Les propoſitions qui ſont miſes en auant, qu’il deman",
            "doit vne Armé́e pour reduire la Franche- Comté, &amp; la poſſe",
            "der en Souueraineté, auſſi bien que nos autres priſes de Flan",
            "dres, ſont de la nature des crimes qui ſont aiſez à inuentet",
            "contre vn priſonnier, mais difficiles à prouuer, ſon ambitio",
            "en cela auroit eſté loü̈able, &amp; il n’y a pas lieu d’excuſe où il",
            "n’y a pas de faute. Ce ne ſeroit pas le premier Prince du Sang,",
            "&amp; ſujet de la Couronne, qui auroit eſté’aydeé par nos Roysà",
            "la conqueſte d’vn pays Souuerain. Charles VIII. n’aſſiſta-il",
            "pas en pareilles entrepriſes le Duc d’Orleans lon frere à̀ con",
            "querir le Milanois? La maiſon de France n’a t’elle pas ſou",
            "uent employé ſes forces &amp; ſa puiſſance, pour ayler les Ducs",
            "d’Anjou aà ſe rendre Maiſtres &amp; Souuerains de Naples? Hen",
            "ry IlI. ne donna t’il pas des forces &amp; du ſecours au Duc d’A",
            "lençon ſon frere, pour la conqueſte de Flandres? N’auonms",
            "nous pas veu meſme en nos iours le feu Roy Louys XlII.",
            "domprer les rigueurs de l’Hyuer &amp; paſſer les Alpes, pour af",
            "fermir &amp; maintenir le Duc de Neurs ſon ſujet, en la Duché",
            "&amp; pais de Mantouë? quel ctime donc eſt ce à vn ſujet Fran",
            "çois, de ſouhaiter d’eſtre Souuerain aux deſpens du Roy d’Eſ",
            "pagne? quel prejudice cela feroit il à la Couronne de Ftrance?",
            "n’y auroit-il pas eu moins de peril &amp; plus d’aduantage, ’a",
            "uoir vn ſi foihble voiſin pour Souueran, qu’vn ſigran i Mo",
            "72",
            "11",
            "1",
            "1",
            "!"
        ],
        [
            "1",
            "1",
            "I",
            "1",
            "1",
            "1",
            "11",
            "l’",
            "narque eormme eſt le Roy d’Eſpagne?",
            "Mais comment ne raire pas ce qu eſt ſi fort à ſa gloire,",
            "d’auoir eſté d’aduis l’Eſté paſſé de deſtacher partie de noſtre",
            "Armée de Flandres, pour ſecourir le Liege, &amp; empeſcher",
            "l’oppreſſion d’vne ville allieée, de laquelle nous auions receu",
            "rant de ſecours dans les Guerres preſentes? n’y auoit il pas plus",
            "d’honneur &amp; d’vtilité pour nos Arms, de les employer aà̀",
            "empeſcher la ſeruitude de nos voiſins, que de les occuper à̀",
            "piller &amp; bruſler quelques villages de la campagne du Hai",
            "naule?",
            "Et pour la Coadjutorerie de Liege, quand vn ſi glorieux",
            "Conſeil en auroit eſté le motif, l’effect n’en auroit-il pas eſteé",
            "profitable &amp; honorable à la France? Ce ne ſeroit pas d’ail",
            "leurs le premier de la maiſon de Bourbon qui en auroit eſté",
            "Eueſque: Et on demanderoit volontiers le iugement du Le.",
            "cteur, pour ſç̧auoir sl eſt plus à propos pour le bien de nos",
            "affaires, que ce ſoit l’Eueſque d’Oſnabruc d’aujourd’huy, que",
            "Monſieur le Prince de Conty? Il y alloit donc de l’honneur",
            "de la France, d’eſcouter la voix du Liege, qui imploroit la po",
            "tectian? &amp; on impute aà̀ crime a vn Pruce d’en auoir donneé",
            "le Conſeil",
            "Les autheurs de cette lettre ont bien veu que les ſeruices",
            "rendus à la Reine Regente par Monſieur le Prince ſot ſi",
            "conſiderables &amp; eſſentiels, que ce ux qui liront de ſi foibles",
            "pretextes ſur leſquels on fonde ſa priſon, pourront aceuſer le",
            "gouuernement d’ingratitude. C’eſt pourquoy ils ramaſſent",
            "tous les bienfaits &amp; faueurs qu’ils pretendent auoir eſté́ fats à",
            "feu Monſieur le Prince, au Prince de Conty, &amp; aà luy, pour",
            "les oppoſer à̀ cereptroche. Mais c’eſt à tort qu’on paſſe pour",
            "pnoere eon nenmondl e eee e de enoſel",
            "en France, que d’inueſtir les Princes du Sang des charges de",
            "leurs Peres; &amp; cela eſt telement vray, que pour eux on n’en",
            "1"
        ],
        [
            "23",
            "tre pas en conſideration de leur aage ny merite, maisſeule¬ 3",
            "ment de leur rang &amp; de leur nom.",
            "Quandle feu Comte de Soiſſons mourut dans la Regen",
            "ce de la Reine Marie de Medicis, ſon fils fut receu &amp; pourueu",
            "de la charge de grand Maiſtre qu’auoit ſon Pere, &amp; du gou",
            "uernement de Dauphiné́. L’anciéne charge de grand Cham",
            "brier eſtoit hereditaire dans la maiſon des Dues de Boubon,",
            "ſelon du Tillet, &amp; ainſi des autres. Meſſieurs de Montpenſiet",
            "ont touſiourseſteé de pere en fils Gouuerneuts de Normandie,",
            "n’y ayant perſonne qui vueille pretendre aux deſpü̈lles des",
            "Princes du Sang à l’excluſion de leurs enfans. Cette faueur",
            "eſtant donc ſi commune &amp; ordinaire, qu’elle n’eut iamais en",
            "quelque temps ny aage que ce ſoit d’exemple contraire, elle",
            "perd ſa grace &amp; ne merite pas d’eſtre comptée entre les bien",
            "faits ſinguliers qu’on a fait dans la Regence à Monſieur le",
            "Prince.",
            "La lettre met entre les faueurs qu’à receu le Fils, que ſon",
            "Pere a eſte eſleu pout Chefdu Conſeil: C’eſt choſe ordinaire",
            "durant les minoritez aux Princes du Sang d’aſſiſter àtous les",
            "Conſeils, Les Eſtats generaux aſſemblez à Tours ordonnerent ſa",
            "gement qu’Anne de France, femme dePierre de Bousrbon, Sei",
            "gneur de eaujeu, ſœur du Roy, auroit le gouuernement de la per",
            "ſonne de ſa Majeſté, ſuiuant la volonté du Roy Louys XI. ſon",
            "Pere, &amp; que d’ailleurs toute la direction des affaires Politiques ſe",
            "roit a Conſeil d’ſtat, compoſé indiuiſiblemenr des Prinmces du",
            "Sang",
            "&amp; des principaux Officiers de la Couronne.",
            "Et quand Monſieur le Prince n’y auroit pas eſté appelle",
            "par ſa condition, ſa ſuffiſance luy eut porté: de ſorte qu’on",
            "peut dire qu’il y auoit entreée &amp; par ſa naiſſance &amp; par ſon me",
            "rite, &amp; le Cardinal Mazain par ces deux raiſons en deuroit",
            "eſtreexclus.",
            "D’exalter auſſi le don de Chantily &amp; de Dampmartina",
            "1",
            "1",
            "1",
            "1!",
            "1",
            "n¬¬"
        ],
        [
            "1",
            "l!",
            "1",
            "1",
            ".",
            "l",
            "1",
            "l",
            "1",
            "24",
            "g",
            "eirne en eioeilieren poe ei lineileianl",
            "iE lnue oede e neu ede e alei en eenor pnueſ",
            "du Sang, beau frere de Monſieur de Montmorency, que de",
            "areſerue oqu’enauoit faitlefteu Roy Et que chaeun ſeair que",
            "les Roys en Franee, à l’imianion de lEmpereur drian, ne",
            "profirentpas desbiens confiſqueu, &amp;ne veulent pas qu’ien",
            "trent dans leur Eſpargne, &amp; qu’ils ſoient appliquez à leur ffe,",
            "mais le donnent à d’autres, ou les rendent ordinairement aux",
            "heritiers, comme nous en voyons la prauque dans la mort d",
            "Conneſtable de ſainct Paul, Mareſchal de Biron, de Meſ",
            "ſieurs le Grand &amp; de Thou, lesbiens deſquels ſontrertourne",
            "leieee",
            "aux parens.",
            ", uur ce qui eſt du Duc de Richelieu, &amp; des pretentions",
            "du Pince urle flavreenſon mariage, ceſtinterpreter ai plai",
            "àl’aduuncement d’vne Dame confidente &amp; amie partieulie",
            "re de ſa ſœur, auparauant cette rencontre la fauorire &amp; mi.",
            "gnonne meſme de la Ducheſſe d’Aigaillon, qui addreſfoit &amp;",
            "enuoyoit inceſſamment ſon neveu à l’eſcolle de ladite Da.",
            "PEeieieilerneae lenieieeue",
            "me, pour ſe former parſes entretiens, la grace &amp; gentilleſſ.",
            "de poſſeder, ce que ſa Tante vouloit ſeulement luy faire imi",
            "ter. L’aduis qu’iſ eut de la Ducheſſe d’Aiguillon affligée de ce",
            "mariage, vouloit trauerſer le voyage de cette Dame vers ſon",
            "mary, luy fit d’eſpeſcher quelques Couriers pour l’aduertir de",
            "ſes deſſeins, &amp; la faire tenir ſurſes gardes. L’eſcorte qu’il luya",
            "donné pour aller trouuer ce Duc au Havre, n’eſtoit que pous",
            "empeſcher l’inſulte qui luy pouuoit eſtre fait ſur les chemins",
            "par ladire Dame Ducheſſe d’Aiguillon, pour cela eſt ce agir",
            "contre les loix d’vn Eſtat, que de déplaire à ladite Ducheſſe",
            "d’Aiguillon, auec laquelle il eſtoit en procés? ſes interefs",
            "fbnt ils tollement vnis à la Couronne, qu’on ne puiſſe bleſſer",
            "les",
            "1"
        ],
        [
            "25",
            "les vns ſans offencer les autres ? où eſt donc ſon crime? le Due",
            "de Richelieu n’a peu ſe marier ſans le conſentement du Roy",
            "&amp; de la Reine, cela eſl vray, s’il eut fait quelqu’alliance hors",
            "du Royaume, mais non pas pour celles qui ſe contractent en",
            "France. Pourquoy maintenant le Duc de Richelieu luy au",
            "roit-il promis le Havre? ne payoit-il pas bien ce bon office",
            "ſur le champ, ſans luy donner encor de retour ſa place?",
            "Le ſieur de Guenegaud fait fort bien de paſſerſous ſilence",
            "les promotions aux Breuets de Ducs &amp; Mareſchaux de Fran",
            "ce, qui ont eſté accordez à la recommandation de Monſieur",
            "le Prince. Nous n’auons pour l’vn que le Mareſchal de Gaſ",
            "ſion Chacun a connu par les ſeruices qu’il a rendu en cette",
            "qualitè qu’il meritoit cet honneur. La bataille de Rocroy oû",
            "il ſerut ſi dignement, fut le motifde la recommandation de",
            "Mo.ſieur le Prince Où̀ eſt en cela ſa faute &amp; le ſujet de ce",
            "eprohs? pour le Deuet de Duc onu ne peut remarquer que",
            "feu Monſieur de Chaſtillon, lequel ſans appuy de Monſieur",
            "le Prince, pouuot bien ſe prometrtre de la Reine vn traite",
            "ment pareil à celuy de Meſſieuts de Liancourt &amp; de Treſ",
            "mes. La mort, les ſeruices de ſon Pere, &amp; les ſiens en tant de",
            "batailles &amp; de rencontres, n’eſtoient ce pas de beaux degrez",
            "pour rmonter a la gloire, &amp; luy faire eſperet la continuaton",
            "des honneurs qui auoient eſté accordez pour recompenſe",
            "ſon Pere?",
            "Ne ſeroit il pas à ſouhaiter à la Reine pour la gloire de ſa",
            "Regence, &amp; l’aduantage de cetre Couronne, qu’elle euſtſou.",
            "uet les meſmes oceaſions de diſtribuer ſes graces l’ene ne",
            "regnera pas tant dans la Cour, quand elle appliquera ſi ju.",
            "tement ſes bienfaius, qui n’auront iamais aueune ſuitte ny",
            "conſequence à craindre.",
            "Quant à ſa prerention aà̀ l’Admirauté, elle ſemble aſſez",
            "juſte &amp; excuſable, puis qu’elle vaquoit par la mort de ſ",
            "beau- frere, &amp; qu’l eut eſté maiatenaut tres glorieux a",
            "G",
            "¬¬. maa",
            "99 ll",
            "4",
            "1",
            "l",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "l¬"
        ],
        [
            "1",
            "1",
            "l1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "26",
            "France de le voir auſſi heureuſement commander ſur mer,",
            "5",
            "comme il faiſoit ſur rerre. Et certes n’auoit-il pas vn fonde.",
            "ment bien legitime, de croire auec tout le monde, que certe",
            "charge paſſoit par les mains de la Reine, pour tomber plus",
            "doucement en celle du Cardinal, qui l’a touſiours depuis ma",
            "nieé, &amp; en a retireé tous les reuenus &amp; aduantages? Mais",
            "pen",
            "dant que ce Prince triomphoit continuellement ſur la terre",
            "par les luccés de ſes Armes, le Cardinal faiſoit triompher l’Eſ",
            "pagnol ſur mer, la France n’ayant eu que mal heurs &amp; diſgra",
            "ces dans les Armées nauales depuis qu’il en a pris la drection:",
            "ce n’ont eſte que ſorties de ports à contre- temps, que briſe",
            "mens de vaiſſeaux, &amp; éeueils de galeres les meilleures nou",
            "aelles qui venoient de là, eſtoient les moindres pertes, &amp; cha",
            "cun ſciit ce que ſes chimeres du cuſté́ d’Italie ont couſté à la",
            "Couronne, &amp; combien la derniere deſcente aux coſtez de",
            "Naples, ſur ſes ordres, fut judicieuſe. Tandis que route cetre",
            "grande Vlle eſtoit aux feux &amp; aux armes, l’Armée nauale",
            "herchoit vn Chappeau pour ſon frere, au lieu de prendre vn",
            "Roy aume pour là France, ou de le faire perdre à l’Elpagne.",
            "Mis quand l Eſpagmol en eut calmé les mouuemens, &amp; l’eut",
            "reduite à ſon obeiſſance, pout lors le Car dinal qui auoit des",
            "intelligences ſecrettes dans le pais, y enuoya eéchoüer noſtre",
            "Armee, &amp; décharger pluſieurs pieces de canon ſur ſes riuages,",
            "que nous y laiſſſmes pour matque de noſte belle entrepriſe.",
            "ans nous arreſter aux euenemens, qui ne louëra la Poltique",
            "&amp;e generoſité du Cardinal, d’auoir trouué plus à propos &amp;",
            "plus gorieux pour la France, d’attaquer l’ eſpmagnol ̀ Nap’e¬s",
            "daſes proſperitez, que de ſejoindre l’année de deuant aux",
            "troubles qu’il y auoit pour l’accabler?",
            "Ileut eſteé doncplus aduantageux à̀ la France que Mon",
            "ſeur le Prince eut eſte Surintendant des Mers, que Mazarin",
            "reeur, Toulon &amp; Marſeille ne pleureroent pas le tri",
            "fte débris de la puiſſance, qui nous rendoit auparauant qu’il"
        ],
        [
            "27",
            "ou ne aieſlinlonedile e enouirnoeniedlierpnunel!",
            "ſur mer, plus de vaiſſeaux &amp; de galeres dans nos Ports que",
            "nous n’auons pas, &amp; plus d’argent dans l’Eſpargne, les vaiſ¬.",
            "1",
            "ſeaux &amp; galeres ne s’eſtant ruiïneé́es &amp; perduës, que pour en",
            "auoir rop peu receu &amp; retenu pour ſoy, &amp; trop tranſporteé́",
            "pour luy.",
            "Queſi on a donné àce Pince les Domaines de Clermont",
            "&amp; Stenay, ç’a eſteé pour luy adoucir les amertumes d’vne ſi",
            "belle deſpoü̈ille qu’il meritoit bien &amp; pouuoit obtenir par",
            "tant de titres, par la qualité de beau-frere, par celle de ſa naiſ",
            "ſance, &amp; par celle de la iuſtice publique. Vn Prince merite",
            "tout, qui conferue tout, &amp; qui venoit tout fraiſchement,",
            "auant ces bienfaits, d’emporter Dunlcerque, &amp; eſtendre les li",
            "mites du Royaume &amp; ſa gloire.",
            "Quand aux gratifications qui ont eſté faites de Danvil.",
            "lers au Prince de Conty, la penſion de cent mil liures, &amp; la",
            "place dans le Conſeil, ça eſté vne ſuitte du traité de Paris auec",
            "ſa Majeſté, &amp; tandis que les deux freres eſtoient d’vn party",
            "contraire, où eſtoit lors l’ntelligence entr’eux pour rappor",
            "ter &amp; mputer à l’vn, ce qui eſt accordé à l’autre? Pour l’en",
            "trée dans le Conſeil durant la minorité, elle ne peut eſtre eſti",
            "mé vne grace à vn Prince du Sang, qui y a droit fondamen",
            "tale par ſa naiſſnce, &amp; par la condition du temps, ainſi que",
            "nous auons veu cy deſſus.",
            "La permiſſion qu’on donna à feu Monſieur le Prince d’a",
            "cheter Bellegarde de Monſieur le Duc de Bellegarde, ne me",
            "rioit pas d’eſtre exagereée entre les bienfaits. Car le commer",
            "ce eſt libre en France, d’acheter des terres: iuſques-là qu’on y",
            "a veu des roturiers acquerir des Duchez, té moin Charlot le",
            "Dche le Fronſac, c’eſt vne faueur qui ne ſe refuſe aà̀ perſon",
            "ne, &amp; qu’il n’eſt pas meſme neceſſaire de deman der au Prin",
            "ce, auqel il ſuffit de payer les drts Seigneuriaux, ſelon la",
            "Couſtume du païs où les terresſont ſcituees.",
            "1",
            "l",
            "l",
            "1",
            "1",
            "1",
            "1",
            "L ’¬"
        ],
        [
            ".1",
            "1",
            "1",
            "1l",
            "e",
            "3",
            "J",
            "28",
            "28",
            "Que ſicette grace s’entend du Gouuernement de Belle.",
            "gade, les Financesn’en ont point eſteé́ eſpuiſées, ila peu cou",
            "té ilaeine ij’ay ouy dire qu’ila eſte payé au Mareſehal de",
            "la Motte par ſa priſon, &amp; quec eſt la ſeule recompenſe qu’i",
            "en a eu, ſ on ne veut luy mettre Pierre en cize en ligne de",
            "compte pour échange. De ſorte que l’on peut ſouſtenir auec",
            "verité, que la ſeule faueur que Monſieur le Prince poſſede",
            "perſonnellemens depuis la Regence, eſt le don, qui n’eſt pa",
            "trop certain, des Domaines de Stenay &amp; Clermont, qui ’C",
            "galent pas la perte qui l’a fait dans ſa maiſon de la Sur Inten",
            "dancede la Marine, quiluy eſtoit comme deué par bien ſean.",
            "S à cauſe de la mort de ſon beau-frere, tué dans le ſeruice à",
            "Orbitel.",
            "Pour les motifs de la détention du Prince de Conty, ils",
            "ſont piroyables, pour auoir, dt la lettre, concouru depuis le",
            "retour de ſa Majeſté́ à̀ Paris,à tous les deſſ-ins de ſon frere. Au",
            "parauant la Paix de Paris ileſtoit coupable, ſelon les ſentimens",
            "de la Cour pour s’eſtre deſvny &amp; départy des intereſts qu’em",
            "braſſoit le Prince de Condé; maintenant l eſt ecriminel pour",
            "les ſuiure &amp; s’attacher à ſes aduis. N’eſt ce pas vn crime bien",
            "aiſé à imuenter contre vn homme que la nature, les loix diui.",
            "nes humaines obligent à bien viure auec ſon frere, de dire",
            "qu’l auoit grande vnion &amp; intelligence auec luy:? certe dé",
            "tention n’eſt elle pas vne manifeſte contrauention à la Paix",
            "de Paris? qui peut rtouuer ny pretendre de ſeureté en la foy",
            "publique apres cet outrage? où eſt le repos &amp; la tranquillité en",
            "laquelle puſſent viure ceux qui ont eu part aux mouuemens",
            "de certe ville, ſi on traite ainſi leur General? qui ne ſera oppri",
            "mé ſi des querelles d’Allemans, ou des pretextes imaginaires",
            "font pe dre la liberté?",
            "Pour Monſieur de Longueville qu’a-il fait depuis la De",
            "claration de Paris, pour attirer ſur luy cet orage? a il achepté́",
            "ny vſurpe aucunes Charges ny Gouuernement qu’il n’eut as",
            "auparauaut?"
        ],
        [
            "e",
            "1",
            "e",
            "e",
            "e",
            "s",
            "à",
            "S",
            "e",
            "r",
            "n",
            "e",
            "e",
            "y",
            "n",
            "s",
            "2",
            "é",
            "sl",
            "?",
            "29",
            "auparauant ? il pouuoit tout poſſeder lors qu’il eſtoit amy du",
            "Oardinalrien ne luy faiſoit ombrage ny jalouſie. Mais depuis",
            "qu’il voulutà Munſter cõ̃clure &amp; ſigner la Paix, que les Eſpa",
            "gnols nous ofroient à des conditions pleines de gloire&amp; d’ad",
            "uatages pour la France,contre les inſtructions ſécrettes qu’a",
            "uoit le ſieur Seruien de la part du Cardinal, pour éloigner &amp;",
            "traueſer vn ſi grand bien Depuis encor qu’il a oſer ſa Pro.",
            "uince au Parlement de Paris, qu’il en a empeſche l’oppreſſion",
            "&amp; la ruine ileſt deuenu coupable, &amp; a encouru ſa haine par",
            "ticuliere, qui eclatera, s’il n’y eſt remedié, dans la ſuite des",
            "temps, contre tout le reſte du party en dé́tail.",
            "Certes où y a il ſeulement vn ombre de legitime pretexte",
            "en la détention de ce Prince, duquel la douceur, bonte &amp; af",
            "fabilité luy ont eſtably le credit qu’il a dans ſa Prouincedu",
            "quel les ſignalées victoires &amp; ſeruices rendus tant d’anné́es",
            "dans les commandemens des Armées en Lorraine, Franche",
            "Comté, Allemagne &amp; Italie, luy deuoient faire receuoir tout",
            "autre traitement.",
            "Si on luy a donné le Pont de l’Arche auec diffieulté, c’eſt",
            "la couſtume du Cardinal, d’accorder auec peine ce qu’il pro",
            "met auec facilité! il luy auoit eſté promis dans la Paix dernie",
            "e. Le Cardinal, auquel perſonne ne ſe vouloit fier, pria Mon",
            "ſieur le Prince de luy en eſtre caution Mais qui plus eſt, il l.",
            "bien achepré, l’ayant payé cent mil liures, qui eſt beaucoup",
            "plus qu’il ne valoit.",
            "Lerefus de la compagnie de la Reine au Pont de l’Arche,",
            "e peur eſte imputé au Duc de Longueville, qui n’eſtoit pas",
            "dans ſon Gouuernement. Tandis qu’il a demeuré lepuis la",
            "Paix dans la Normandie, toutes les trouppes du R y n’ont el",
            "les pas logé &amp; eſté eſtablies dans les Villes que ſa",
            "Majeſté.",
            "deſiré, &amp; ſuiuant ſes ordres? mais en ſon abſence, celuy qui",
            "commandoit au Pont de l’Arche, n’ayant pas veu d’ttache",
            "du Gouuerneur de la Prouince, crût manquer à l’ordre de la",
            "H",
            "l",
            "1",
            "1",
            "1",
            "l"
        ],
        [
            "1",
            "1",
            "1",
            "11",
            "1",
            "!1",
            "30",
            "Guerre &amp; à la pratique de la France en le receuant ſans cette",
            "précaution, dequoy ledit Due fit excuſe à ſa Majeſté, pour",
            "monſtrer la candeur &amp; franchiſe de ſon procedé́.",
            "Le Parlement doit ſe ſouuenir des ſeruices que ces Princes",
            "luy ont rendus, &amp; les defendre des Ennemis qu’ils ont acquis",
            "pour l’amour de luy, donnant protection par toutes les maxi",
            "mes d’honneur &amp; de gratitude à ceux qui l’ont garenty &amp;",
            "ſauué de la violence &amp; tyrannie du Cardinal Ses intereſts",
            "meſme l’y conuient, autrement s’il abandonne ſesamis, ce",
            "que pretend obrenir ledit Cardinal par ſes artifices, il ſetrou",
            "uera auſſi tout d’vn coupaccablé ſans que perſonne l’aſſiſte.",
            "On ſera conuaincu de cette verité ſi on ſe reſſouuient de",
            "l’Hiſtoire de Henry VII Roy d’Angleterre, contre lequel",
            "pour les changemens qu’il introduiſoit dans la reliion, ’ele",
            "uerent les Prouinces de Lincolne, Northumberlnd, Com",
            "brie, de Dunelme &amp; d’Yorque, deliberées de ſacrifier leurs",
            "vies pour le maintien de la religion. On vit auſſi toſt cinquan",
            "re mil combattans ſur pied. Les enſeignes eſtoient marquées",
            "des cinq Playes de noſtre Seigneur, d’vnCalice &amp; de l’Hoſtie,",
            "en laquelle eſtoit figuré le Nom de leſus. Le Roy effraye de",
            "ce ſouleuement, leurs enuoye les Dues de Norfolg &amp; Suffolx",
            "pour renir vne conference, &amp; dſſiper les forces par vn accord,",
            "leſquelles apres ne pourroient ſe rejoindre. On entre en pour",
            "parler, &amp; le Roy promet par vn ſerment ſolemnel de reparer",
            "en ſa conduite &amp; en ſes ordonnances, tout ce qui eſtoit con",
            "traire à la Religion Catholique, ainſi chacun mit bas les ar",
            "mes, &amp; ſeretira content. Mais le Roy peu religieux en ſa pa",
            "role,incontinent apresſous pretextes ſpecieux, qui ne man",
            "quent iamais à̀ vn Prince, exila, proſcriuit, &amp; ruina Robert",
            "Dach qui en eſtoit le Chef, &amp; les vns apres les autres tous ceux",
            "qui eſtoient auee luy vnis en vne ſi juſte cauſe.",
            "Ceux qui ſont tant ſoit peu inſtruits de la continuation",
            "des troubles &amp; mouuemens d’Angleterre, &amp; des deffiances"
        ],
        [
            "s",
            "S",
            "2",
            "e",
            "1",
            "r",
            "1",
            "r.",
            "1",
            "1",
            "r",
            "n!",
            "es",
            "que cespeuples ont pris de la parole dulfeu Roy, ſç̧auent que",
            "les letcres intercepteées de ce Cardinal en furent la principale",
            "cauſe, par leſquelles il donnoit aduis à ce Roy, que pour tuï",
            "ner ſon Parlement,il falloit luy accorder tout ce qu’il deman",
            "deroit, &amp; apres la ſeparation n’entretenir aucune parole ny",
            "promeſſe. Conſeil qui fut autrefois inuenté, &amp; donné par vn",
            "autre ltalien Iean Galeas Duc de Milan à Louys XI. Roy de",
            "France, d’octroyer tourt ce que deſireroient les Princes, Ducs",
            "de Berry &amp; de Bretagne, les Comtes de S. Paul &amp; Dampmar",
            "tin, &amp; autres vnis auec eux pour la cauſe d’vn bien publie,",
            "&amp;",
            "qu’apres qu’il les auroit diuiſez, il viendroit facilement à bout",
            "de chacun d’eux en particulier, comme il arriua. Beaux exem",
            "ples &amp; vtils aduertiſſemens pour conuier le Parlementà diuer",
            "tir l’orage &amp; la tempeſte, qui en la ruïne de ceux cy ſe forme",
            "contre ſon corps meſme Ce qui le doit obliger pour ſa propre",
            "conſeruation, par les motuifs d’vne deueë recognoiſſance, &amp;",
            "pour l’intereſt de la juſtice à ne laiſſer pas opprimer contre la",
            "foy publique les Grands du Royaume, qui n’ont rien eſpar",
            "gné pour le ſeruir en ſesiuſtes defenſes &amp; entrepriſes.",
            "Pour le Prince de Condé on void par ces remarques la",
            "querelle d’Allemand qu’on luy a fait, &amp; les foibles raiſons",
            "qu’on a eu de l’arreſter auec les autres Princes qui ont eſté en",
            "trainez dans ſa diſgrace. Ce ſont tous pretextes inuentez, pout",
            "ſiller les yeux &amp; amuſer le monde:car la verite de l’hiſtoireeſt,",
            "que les motifs contenus en la lettre n’en ſont pas la cauſe. C’eſt",
            "pourquoy pour toucher au but en laſſant au Cardinal les ſou",
            "pleſſes deſon meſtier &amp; les deſtours, il faut remar quer que de",
            "puis la Regence, la Reine ſe repoſant enterement des affaires",
            "ſur le Cardinal Mazarin, il a gouuerné comme en Souuerain",
            "iuſques à ce que la hane des peuples &amp; des Parlemens éclatta",
            "l’année derniere contre ſon mauuais gouuernement: mais",
            "apres que la protection de Monſieur le Prince l’eut conſerué,",
            "voulant gouuerner comme auparauant, il trouua que les ſer.",
            "1l",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "ll",
            "11",
            "1",
            "l",
            "1",
            "1",
            "1",
            "l1",
            "uees &amp; la puiſſance de ce Prince luy partageoient en quelque",
            "ſaonſapremere authorit́ Ce qui pirut principalement ſors",
            "qu’il empeſcha le mariage de Monſieur de Mercœur auec ſa",
            "niepce Mancini, &amp; que la Sur Intendance de la Marine par",
            "meſme moyen ne fut donnée à Monſieur de Vendoſme,",
            "comme il eſtoit ſtipulé dans les conditions du ſacrifice de ſon",
            "fils auec ſadite niepce.",
            "Meſcontentement qui a tellement touché le Cardinal,",
            "qu’il n’a pas eu la force ou diſcretion de le diſſimuler dans cet",
            "te lettre, Dieu l’ayant volontiers permis, afin qu’il découurit 1",
            "luy meſme les veritables motifs de la détention du Prince,",
            "parmy tant de déguiſemens dont il l’ombrage.",
            "Mais à vray dire, pour cette action ce Prince merite d’e",
            "ſtre loïé de tout le monde, &amp; non pas excuſé. Auſſi ſa con",
            "duite fut elle autant vniueſellement approuué́e, comme cet",
            "te alliance eſtoit meſpriſée, laquelle il n’y a pas d’apparence",
            "qu’il ait iugé fort vtile ſix mois auparauant, comme porte la",
            "dite lettre, s’il n’auoit lors les ſentimens auſſi corrompus en ce",
            "rencontre, comme il les eut mauuais en la prorection qu’il a",
            "donné audit Cardinal.",
            "La ſeconde choſe qui a beaucoup pique le Cardinal, a eſteé",
            "les trauerſes que ce Prince luy a donné au Gouuernement de",
            "Picardie, &amp; aux places de Peronne &amp; de la Citadelle d’A.",
            "miens, deſquelles il vouloit traiter &amp; ſe rendre maiſtre, ce qui",
            "contraignit les Gouuerneurs de ſe retirer dans leurs Villes, &amp;",
            "implorer ſon aſſiſtance contre la violence dudit Cardinal,",
            "qu’ils arreſterent par ce moyen.",
            "Mais ce qui en dernier lieu luy a eſte extremement ſenſi.",
            "ble, eſt le mariage du Due de Richelieu auec Madame du",
            "Pont, que ce Prince auoit fauorilé. Ce coup luy rauiſſoit ſes",
            "eſperances &amp; le fruict duprojet qu’il auoit fat depus tant de",
            "remps, d’attirer le Duc de Richelieu dans ſon alliance, &amp; par",
            "vn mariage de ſe rendre maiſtre de la fortune, maiſon &amp; pla",
            "cs"
        ],
        [
            "ces du feu Cardinal. C’eſt pourquoy voyant qu’il trouuoit",
            "touſiours Monſieur le Prince depuis peu pour obſtacle aux",
            "grandeurs de ſa maiſon, &amp; qu’il rompoit toutes ſes meſures.",
            "Ion intereſt animant ſon reſſentiment &amp; non pas celuy del’E",
            "ſtat, il a porté la Reine à cette violence de l’arreſler.",
            "Cette action eſt ſi hardie pendant la minorité d’vn Rey,",
            "que la poſterité s’eſtonnera de la fobleſſe des Franç̧ois de l’a",
            "uoir endure, pour la conſideration d’vn Eſtranger. Mais cõme",
            "il n’y a qu’impetuoſité &amp; point de regle ceraineparmy les",
            "peuples quiſouffrent le froid &amp; le chaud à meſme temps, il eſt",
            "de la dignité du Parlement, &amp; l’on peut dire du maintien de",
            "ſon authorité de ſe réueiler à ce coup, &amp; d’apporter remede",
            "à cette entrepriſe, apres laquelle les autheurs ſont capables de",
            "tout faire, nonſeulement de caſſer les dernieres Declarations,",
            "mais auſſi de ſe vanger de luy, tout ce qu’il en peut eſperer",
            "eſtant la faueur quepromettoit le Cicloppe à Vlyſſe, d’eſtre",
            "mangé le dernier. A’luy ſeul appartient par priuilege &amp; pré",
            "rogatiue ſpeciale de pouuoir connoiſtre de l’injure faite à des",
            "Prinees de cette qualité, &amp; ſon deuoir l’oblige pout affermir",
            "la ſeureté publque d’examiner les cauſes de leur empriſonne",
            "ment, &amp; de les chaſtier s’ils ſont coupables: mais auſſis’ils",
            "ſont",
            "innocens, de faire vne punition exemplaire de ceux qui abu",
            "ſans de la minorité du Roy, ont contre l’ordre de la iuſticeexe",
            "euré leur paſſion ſur des ſujets ſi conſiderables. Il y a d’autant",
            "plus de raiſou en cette occurrẽce, que cete détention eſt con",
            "re les formes &amp; les loix du Royaume, leſquelles en temps de",
            "minorite doiuent eſte obſeruées ſans qu’vne Regente en ver",
            "u deſon pouuoir puſſe s’en départit &amp;les violeDuant icel",
            "Ie lempriſonnement des Princes du Sang eſt ſane exemple",
            "Ani que nous auons remar qué combien d̀ plus forreraon",
            "ot toucher celuy- cy, qui n’eſt fondé que ſur des intrigues de",
            "Caur fur de intereſsde la famille de Mancinis &amp; ſurdopre",
            "eimagnaires qui peuuent pareillemet enuelopper quel",
            "1",
            "araa--¬¬¬¬¬-g--eraa-e-,¬,",
            "1l",
            "1",
            "11",
            "1",
            "1",
            "1i",
            "1",
            "6",
            "A ¬"
        ],
        [
            "l",
            "1",
            "1",
            "l",
            "1",
            "3",
            "¬ ¬ ,,",
            "34",
            "que innocent que ce ſoit conre la neceſſité du temps, qui",
            "obligeroit meſme à diſſimuler ou à excuſer les defſaut du",
            "Prince de Condés’l en auoit aucun, pour s’arreſter ſur ſa va",
            "leur, ſes grands ſeruices, &amp; ſa haute reputation, qui a conſer",
            "ue iuſques icy la Regence &amp; l’Eſtat par ſes proſperitez.",
            "Ce Prince tient le premier rang entre leshommes, au ſalut",
            "deſquels dans ces remps dffieils de la guerrelaRepublique eſt",
            "intereſſée. Il eſt de ces Soleils &amp; de ces lumieres qu’on e doie",
            "point eſteindre nyéclypſer parmy les tenebres qui couurent",
            "la France, c’eſt vn treſor caché neſtimable dans les conjon",
            "ctures qui nous preſſent,nous ſommes enuironnez des Enne",
            "mis detoutes parts, &amp; nous cachons noſtre liberateur? nous",
            "Craignons les Eſpagnols, &amp; nous renfermons leur vainqueur?",
            "La lette rencontre mieux qu’elle ne veut qu’on penle, que",
            "leſui de l’auerſion que temoignent les Eſpngnoiſs à la econ",
            "eduſion de la Paux procede de ce qu’ils vouloient voir à quoy",
            "aboutiroit la conduite du Prince du Condé, ils ſçauoient bie",
            "cognoiſſans l’infidelité, les fourbes &amp; artifices du Cardinal,",
            "qu’oubliant les bienfaits qu’il en auoit receu, &amp; preferant ſon",
            "intereſt particulier au bien publie de l’Eſtat, il’entreroit en",
            "ombrage de ſa grandeur &amp; puiſſance, &amp; qu’il abuſeroit de",
            "celle de ſa Maieſtépour abaiſſer celle cy, qui eſtoit ſi vrile",
            "neceſſire à la Couronne. Iamais ſujet d’Elpagne n’a ſeruy ſi",
            "aduantageuſement ſon Roy qu’à fait Mazarin,en donnant ce",
            "Conſel, qui enfermant dans la meſme priſon le bonheut &amp; la",
            "valeur de noſtre Nation, ouure en meſme temps aux enne mis",
            "tous les paſſges du Royaume pour le ruiner. C’eſt certes le",
            "coup qu’atte doit l’Epgne pour ne faire iamais la Pair, ou",
            "nous contraindre à vne honteuſe pour la Couronne, à quoy",
            "le court riſque d’eſtre reduite par la priuation d’vn ſigrand",
            "Chef, &amp; laruine en ſuitte des melleures trouppes qui fuſſenrt",
            "en France, leſquelles pour porter ſon nom n’auoient ia mais",
            "cobattu, qu’ellesn’euſſent vaincu. Il ſeroit honteux au Par.",
            ",,l ¬"
        ],
        [
            "lement en cette occurrence, de voir les bras croiſez patir de ſi",
            "grands Pr inces, ſans vouloir eſcouter leurs plaintes; luy dont",
            "l’eſtablſſement eſt le ſouſtien des innocens, contre l’inſulte",
            "des puiſſances.",
            "Que l’on ne diſe pas que la qualité de Prince du Sang eſt",
            "au deſſus des loix, que la choſe eſt extraordinaire, &amp; par ainfi",
            "que cetre affaire n’eſt pas de ſa cognoiſſance. l’aduoü̈e que la",
            "qualité de ces Princes du Sang eſt plus releuée que celles des",
            "autres ſujets du Roy, mais pour cela ce reliefne doit pas empi",
            "rer leur condirion: au contraire, il doit adoucir pour eux la",
            "peine &amp; la rigueur des loix, &amp; leur donner par preference la",
            "meilleure part à ſes indulgences, graces &amp; faueurs. Ils ſont",
            "compris dans la Declaration du Roy, qui s’eſtend à tous ſes ſu",
            "jets, puis que leur rang ne les exempte pas de ce nombre, &amp; ſa",
            "Majeſté dans cette meſme lettre faiſant ſç̧auoir au Parlement",
            "que ſon intention eſt qu’il ne ſoit point dérogé aux preceden",
            "tes Declarations, elle luy permet &amp; enſeigne d’en appliquer",
            "l’effet à ces Princes, autrement ſes penſées &amp; volontez ſeroiét",
            "formellement contraires à ſes paroles. Auſſi cerre doctrine ſe",
            "roit-elle vne nouuelle luriſprudence, dementie par toutes nos",
            "Annales, &amp; les regiſtres de la Cour, qui nous apprennent que",
            "les Regents meſme ne ſont pas au deſſus des loix.",
            "Aurn efois Louys le jeune eſtablit Regent en Prance, pen",
            "dant ſon voyage dans la Terre ſaincte Suger Abbé deS. De.",
            "nys, &amp; ſainct Louys fit auſſi durant ſon ſecond voyage d’ou",
            "rre mer Simon Abbé de la meſme Abbaye Regent dans le",
            "Royaume, &amp; Cuillaume Archeueſque de Rheims eut parel",
            "lement certe qualité ſous Pblippe Auguſte;leſquels on ne di",
            "Ia ps pour leurs qualitez de Regents, auoir pour cela ceſſeé",
            "d’eſtre ſujets aux loix &amp; reglemens du Royaume. Ft pour les",
            "Pinces du Sang en ſemblables occaſions, les Roys majeurs",
            "les ont ſoulmis aux iugemens de ce Parlement, comme ont",
            "fait les Roys, Phlippes de Valois p ur Robert d’Artois Prin",
            "11",
            "1",
            "1",
            "1",
            "ll",
            "1",
            "1",
            ",.A",
            ".2"
        ],
        [
            "3",
            "1",
            "1",
            "36",
            "ce du Sang, Charles V. pour Iean de Dreux Due de Breta",
            "pne qpein u l ee eonerse en len leune",
            "Charles de Bourbon.",
            "Apres donc tant de beaux exemples de la conduire de nos",
            "Roys majeurs &amp; de leut Parlemét ſur le ſujet de tous les Prin",
            "ces du Sang cy deſſus, les bons François doiuent attendre de",
            "cé́t auguſte Senat, qui tient en dépoſt les Loix &amp; la Tutelle",
            "de l’Eſtat pendant la minorité́ des Roys, qu’il fera entretenir",
            "ponctuellement les Declarations de ſa Majeſté́ des mois d’O",
            "ctobre &amp; de Mars pour la ſeureté pubhique, qu’il mettra fin",
            "aux confuſions &amp; calamitez du Royaume par celle qu’il ap",
            "portera aux entrepriſes du Cardinal, qu’il rendra la liberteé́ à",
            "ces Princes que leur innocéce nerite, entre leſquels dans tou",
            "te la vie du premier ne ſe trouuera autre tache, que d’auoir",
            "conſerué contre laſaincteté de les Arreſts &amp; les vœux publics",
            "le Cardinal, auquel il doit ſuffir d’auoir eſpuiſeé roures les Fi",
            "uances, emporté tous les juſtes de la France,artenté à l’eppreſ",
            "ſion &amp; à la ruïne de tous les Parlemens &amp; de Pars ville",
            "capita",
            "le du Royaume, remply vniuerſellement les villes &amp; cainpa",
            "gnes de miſeres &amp; deſolations,pour vanger ſa haine &amp; ſes",
            "paſ",
            "ions,ſans vouloir encre d’abondant eſtoufer le SangRoyal,",
            "&amp; adjouſter par la captiuite de Monſieur le Prince, à tourtes",
            "ces belles qualitez celle qu’il merite le mioux, du plus ingrat",
            "homme du monde."
        ]
    ]
}