{
    "entête": {
        "form": "vers",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "Le festin et plaisant entretien de deux Bourguignottes,\n          sur l’arrivée de la cour à Dijon.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1380_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE FESTIN",
            "ET PLAISANT",
            "ENTRETIEN DE DEVX",
            "BOVGVICNOTTES,",
            "Sur l’arriuée de la Cour à Dijon.",
            "M. DC. L."
        ],
        [
            "ttA ttAteeétetetae&amp;e",
            "Pedettdteeeueoue",
            "LE",
            "ET T 11",
            "IA",
            "*¬",
            "TEOIIN L ’LAIOAN I",
            "entretien de deux Bourguignot¬",
            "¬¬",
            "tes, Sur l’arriuée de la Cõur à",
            "Dijon.",
            "GERVAISE.",
            "A voiſine Catin, tu ne ſçais pas ma joye,",
            "ſ Et de l’ayſe que i’ay, ie vais tuer vn oye,",
            "V ILIe te conuie venir auecque moy diſner,",
            "e aiu uonnmrlnu que e lulre e el ie",
            "Mais ce que ie te dit, te fait-il eſtonner,",
            "Tu ne me reſpond rien e croy que tu es ſourde.",
            "CATIN.",
            "Et par ma foy non ſüis, mais voiſfine Geruaiſe,",
            "lais tu m’eſtonne fort, en te voyant ſi aiſe,",
            "Mais qu’as tu ſi matin, qu’eſt ce que tu as veu,",
            "le ne puis que iuger lors que ie te regarde,",
            "Ne me le celle point, ie crois que tu as beu,",
            "Car ie ne t’ay pas veu encore ſi gaillarde.",
            "A ij"
        ],
        [
            "2¬",
            "4",
            "GERVAISE.",
            "Vrament, ſi tu n’eſtois ma voiſne &amp; Commere,",
            "Ie te d’aurois vn coup deſſus la Cermoniere,",
            "Pour te montrer ainſi parler de la façon:",
            "Mais mon humeur n’eſt pas à rechercher la rongne,l",
            "Ma joye c’eſt que la Cour doit venir à Dijon,",
            "Qui eſt vn grand honneur pour toute la Bourgonge.",
            "CATIN.",
            "Ho! ie te crie mercy, ſi ie t’ay offancée,",
            "Mais te faut contenter que tu m’as menacée,i",
            "Tu auois bien raiſon d’auoir le cœur ſi gay,",
            "Il nous faut reſiouir ſans auoir de quérelle,",
            "Ie te ſupplie bien fort de me conter au vray,",
            "D’ou tu as peu ſçauoir cette bonne nouuelle.",
            "GERVAISE.",
            "C’eſt qu’eſtant ce matin allée en ma Prairie,l",
            "Ie vis venir de loingt vne Gendarmerie,",
            "Qui ioü oit du Siſflet auecque le Tambour,",
            "I auois le cœur rauy de ces fanfaronnades,",
            "De l’ayſe que i’auois de voir venir la Cour,",
            "Ie me mis aà̀ danſer &amp; faire des gambades.¬"
        ],
        [
            "5",
            "CATIN.",
            "r¬",
            "A la joye que tu as, faut que ie particippe,",
            "Car il faut toutes deux faire vne bonne frippe,",
            "Etnous bien reſioüyr pour la bien venë du Roy:",
            "Sça, verſe-moy du vin, &amp; empli cette Eſguiere,",
            "Ie m’en vais commencer, à ſa ſanté ie boy,",
            "Auſſi pareillement aà̀ colle de ſa Mere.",
            "GERVAI SE.",
            "Il faut qu’auecque toy ie faſſe la débauche,",
            "le m’en vais de ce pas mettre mon Oye en broche,",
            "Et à ce grand Feſtin, ou ie te veux prier,",
            "Il faut auoir ſur nous noſtre porte fermée,",
            "Et viue noſtre Roy.ie m’en vaie tanr crier,",
            "Quand eſtre ie deurois, quinze iours enr ’humée.",
            "CATI N.",
            "Ie vais deſia vuider ces Taſſes &amp; Gondolles,",
            "Et quand i’aurois trouué vn grand ſac de Piſtolles,",
            "Tu ne me verois pas plus gaye que ie ſuis:",
            "Faut que i’aille à Dijon pour voir ce ieuneSIRE.",
            "Alons à la ſanté, de ce bon Roy Louys,",
            "Dieu luy vueille donner ce que ſon cœur deſire."
        ],
        [
            "GERVAISE.",
            "8",
            "Noſtre diſner eſt euit, il ſe faut mettre à Table,",
            "Puis i’ay de bon defſert, qui eſt bien honnorable,",
            "Des Poires &amp; des Marons, du Fromage &amp; des Noir, l",
            "De bons petis Gaſteaux, &amp; des Tarte à la Creſme:",
            "Mais ie ne puis manger des Harens ny des Poix,",
            "Ie ne ſçay ce que feray le reſte du Careſme.",
            "CATI N.",
            "Et Geruaiſe, à propos nous mangeons de laViande",
            "Mais ſi quelqu’vn le ſçait nous aurons reprimande,",
            "Sa dans leemps qu ueſtnous deuions lien ſo",
            "Qu’il ne nous eſt permis de cette choſe faire:",
            "Tant qu’à Paſques, ſoyons il n’en faut plus manger,",
            "Mais pour cette fois-cy, ce n’eſt pas ordinaire.",
            "GERVAISE.",
            "Sus, ma foy, s’en eſt fait, l’affaire en eſt vuidée,",
            "Bref nous auons mangé noſtre pauure Oye lardée:",
            "Mais ie n’en mangerons plus qu’à Paſques ne ſoyons,",
            "Pourtant faut aduoüer ſes viandes de Charnage,",
            "Souſtiennẽt mieux le Corps, que ne font les poiſſons,",
            "Et que cela vaut mieux que tout fruict ny laictage."
        ],
        [
            "CATIN.",
            "En te remerciant de ta Feſte &amp; ta chere,",
            "Mais ie veux aller voir, le Roy auſſi ſa Mere,",
            ", Auſſi pareillement les Princes &amp; Seigneurs,",
            "e D’y venir auec moy, Geruaiſe ie t’inuite:",
            "Car nous receuons tous aujourd’huy grand honueur,",
            "A cauſe que le Roy nous vient renſre viſite.",
            "FIN."
        ]
    ]
}