{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-25",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "Exhortation aux Parisiens sur le secours des pauvres des\n          provinces de Picardie et de Champagne, où il est prouvé, par des passages formels de\n          l’Écriture sainte, par les authorités des saints Pères grecs et latins, et par des raisons\n          invincibles, que l’aumosne en ce temps est de précepte et non pas de conseil. Par Mᵉ\n          Antoine Godeau, évesque de Grasse et de Vence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1328_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1301-1400\\Moreau1328_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1301-1400\\Moreau1328_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7961165048543689,
            0.7529880478087649,
            0.785234899328859,
            0.7829268292682927,
            0.7866323907455013,
            0.7754629629629629,
            0.7906976744186046,
            0.7680412371134021,
            0.7407407407407407,
            0.6916299559471366,
            0.748314606741573,
            0.7220902612826603,
            0.7527839643652561,
            0.7726218097447796,
            0.7243107769423559,
            0.7172897196261683,
            0.771712158808933,
            0.7125603864734299,
            0.7816901408450704,
            0.7712895377128953,
            0.7542997542997543,
            0.7716346153846154,
            0.7665094339622641,
            0.788235294117647,
            0.7745856353591161,
            0.7657430730478589,
            0.7554479418886199,
            0.8005181347150259,
            0.7769607843137255,
            0.8171021377672208,
            0.7832957110609481,
            0.7463414634146341,
            0.7744874715261959,
            0.7254464285714286,
            0.7758186397984886,
            0.7867298578199052,
            0.7767220902612827,
            0.7556053811659192,
            0.7935779816513762,
            0.7442116868798236,
            0.8078703703703703,
            0.7881548974943052,
            0.6585956416464891
        ],
        "lexicalite": 0.7600228203931332,
        "ecarts": [
            -0.043128457045603974,
            0.0322468515200941,
            -0.002308070060566325,
            0.0037055614772085743,
            -0.011169427782538377,
            0.015234711455641703,
            -0.022656437305202504,
            -0.02730049637266141,
            -0.04911078479360409,
            0.05668465079443641,
            -0.026224345458912723,
            0.03069370308259578,
            0.01983784537952349,
            -0.04831103280242366,
            -0.007021057316187629,
            0.05442243918276468,
            -0.05915177233550306,
            0.06912975437164048,
            -0.010400603132175057,
            -0.016989783413141057,
            0.017334861084861153,
            -0.005125181422351299,
            0.021725860155382914,
            -0.01364965875853097,
            -0.00884256231125713,
            -0.01029513115923908,
            0.04507019282640601,
            -0.02355735040130036,
            0.04014135345349534,
            -0.03380642670627276,
            -0.03695424764631394,
            0.02814600811156176,
            -0.0490410429547673,
            0.05037221122706004,
            0.010911218021416591,
            -0.010007767558622538,
            -0.02111670909536345,
            0.03797260048545692,
            -0.04936629477155252,
            0.06365868349054671,
            -0.01971547287606512,
            -0.12955925584781613
        ],
        "ecart": 0.03171661608209679
    },
    "texte": [
        [
            "EXHORTATION",
            "AVX PARISIENS,",
            "SVR LE",
            "SECOVRS DES PAVVRES",
            "DES PROVINCES DE PICARDIE,",
            "ET DE CHAMPAGNE,",
            "OV IL EST PROVVE PAR DES",
            "paſſages formels de l’Eſcriture Sainte, par les authori",
            "tez, des Saints Peres Grecs, & Latins, & par des rai",
            "ſons inuincibles que l’Aumoſne en ce temps, eſt de Pre",
            "cepte, & non pas de Conſeil.",
            "Par Me ANTOINE GODEAV Eueſque de Graſſe,",
            "& de Vence.",
            "A PARIS,",
            "Chez PIERRE LE PETIT, Impr. & Libraire ord.",
            "du Roy, ruë S. Iacques, aà la Croix d’Or.",
            "M. DC. LII.",
            "AVEC PRIVILEGE DV ROY."
        ],
        [
            "EXHORTATION",
            "AVX PARISIENS.",
            "Es cnrs Feres e N. Se 1cnEvR, Raiſons de",
            "l’Aurheur pour",
            "la publicaio",
            "L’ordre de la Hierarchie Eccleſiaſtique, fait que l’Egliſe de’ oun.",
            "eſt vne armée, non pas marchant en deſordre, mais ranǵe",
            "Canr. .",
            "en baraille, ce qui la rend terrible à ſes ennemis. Chaque",
            "Eueſque y fait l’office de Capitaine, ſoû̂s le commande",
            "ment de l e svs-C n 1ST, que Saint Auguſtin nomme E, rEpie",
            "noſtre Empereur, & Saint Pierre, le Prince des Paſteurs, & J’Fuſus r",
            "l’Eueſque de nos ames. ll a vne troupe particuliere dans ,, pior a",
            "le Corpsà gouuerner, & il doit de meurer dans ſon rang, ſa Epieh.a,",
            "autrement il peche contre les loix de cette Milice ſacrée,",
            "& il apporte de la confuſion dans vn camp où il eſt obligé",
            "de maimtenir l’ordre. Cela veut qire, ſans allegorie, que",
            "chaque Eueſque eſt obligé de gouuerner ſon troupeau, &",
            "que ſa Iuriſdiction eſt renfermée dans ſon Dioceſe; parce",
            "qu’encore qu’il n’y ait qu’vn Epiſcopar, tcoutefois chaque",
            "Eueſque n’en tient qu’vne portion ſolidaire, comme dit",
            "Saint Cyprien, de laquelle il ſe doit contenter, ſans paſſer",
            "les bornes qui luy ſont preſcrites par les loix de la Hierar",
            "chie. Mais comme chaque Eueſque épouſe l’Egliſe vniuer",
            "ſelle, pluſtoſt que ſon Egliſe particuliere, laquelle il peus",
            "quitter dans le cas des Canons, ou qui le peut abandonner",
            "par le ſchiſme, & par l’infidelités ce qui faie voir que ſa",
            "A ij"
        ],
        [
            "2. Aue Cor.",
            "c. 11,",
            "Exhortation aux Pariſîens.",
            "mariage auec elle n’eſt pas indiſſoluble: il n’y a point de",
            "doute que ſa charité n’a pas les meſmes bornes que ſa Iuriſ",
            "diction. Il ne peut dire auec Saint Paul, dans la plenirude",
            "de l’authorité Apoſtolique qui appartient au Souuerain",
            "Pontife, qu’il a la ſollicitude journaliere de toutes les",
            "Egliſes: mais il peut, & il doit dans l’ardeur du zele de l’E",
            "piſcopar, qui le rend ſucceſſeur des Apoſtres, prendre part",
            "dans tous les biens & dans tous les maux de toutes les Egli",
            "ſes, par compaſſion, & par les deuoirs de la pieté: Les pau",
            "ures ſont particulierement l’objet deſon ſoin, & de ſa cha",
            "rité en quelque lieu qu’ils ſe trouuent, quoy qu’il ſoit",
            "premierement oblige à ceux de ſon Dioceſe. Saint Exu",
            "pere Eueſque de Toloſe, que ſon amour pour les mem",
            "bres de leſus-Chriſt, rendit ſi celebre dans ſon Siecle, ne",
            "ſe contenta pas d’aſſiſter ceux dont il eſtoit chargé dans",
            "ſon détroit; il fit ſentir ſes liberalitez, aux Saints Anacho",
            "retes, & aux Vierges de la Paleſtine & de l’Egypre, faiſant",
            "En a Pmfaee voir, comme dit excellamment Saint Hieroſme, que ſi leurs",
            "S ſ terres deſertes & arides, n’eſtoient pas arroſees par le fleuue",
            "Com. ſair a",
            "l du Nil, elles l’eſtoient par les eaux tres-abondantes & tres",
            "fecondes de France. Ie ne puis pas faire couler ces eax ſur",
            "ceux dont i’ay entrepris de vous repreſenter les miſeres, &",
            "il ne me reſte dans ma pauureteé, que du zele & de l’amour",
            "pour les membres de mon Maſtre, que ie vois ſur le poine",
            "de perir de faim. C’eſt pourquoy il ne faut pas vous eſton",
            "ner, ſivn Eueſque de Prouence, vient vous exhorter à ſe",
            "courir les pauures de Picardie & de Champagne, done",
            "Dieu ne luy a point dopné le ſoin;, non plus que celuy de",
            "vos ames. Vous auez vn Paſteur ſifideble, & ſi vigilant, qu’il",
            "a l’œil ouuert à toutes vos neceſſitez ſpirit uelles, & que",
            "vous n’auez pas beſoin qu’vn autre ſe meſle de voſtre con",
            "oaſignx duite. Il a bien teſmoigné dans l occaſion qui me fait par",
            "l’Areheueſque,",
            "o’, ler, combien il eſtot ſoigneux de voſtre ſalut, faiſant pu",
            "publier vn mã blier vn mandement conç̧eu en decs rermes bruſlans de",
            "ze",
            "Pl le pour le ſecours de ces ialheureuſes Prouinces qui ſont",
            "auues e P- à vosportes. Ie le leus moy-meſme auant le ſermon que ie",
            "E, & fis le premier Dimanche de l’Aduent, dans l’Egliſe des",
            "Caoram Venefabies Preſres de l’oratoire de le e. Tus ioun"
        ],
        [
            "Exhortation aux Pariſens.",
            "aprés, preſchant des vertus de Saint Nicolas, ie fis voir à vn",
            "grand auditoire, par des paſſages formels de l’Eſcriture",
            "ſainte; par des authoritez expreſſes des Peres Grecs &La",
            "tins, & par des raiſonnemens que ie puis appeller des de",
            "monſtrations; que l’Aumoſne eſtoit en ce temps de cala",
            "mité, vne action de precepte, & non pas de ſimple conſeil.",
            "Pluſieurs perſonnes, & d’eminente pieté, & d’vn zele tres",
            "ardent pour le ſecours de ces Pauures abandonnez; m’onts",
            "perſuadé de mettre entre les mains de tout le monde, les",
            "veritez que ie prouuay à leur aduis d’vne maniere inuinci",
            "ble, afin que ceux qui n’auoient pû les entendre, en peuſ",
            "ſent profiter par eſcrit & que meſme ceux qui les auoient",
            "entendües, peuſſent les conſiderer plus à loiſir, & auec",
            "plus d’attencion, que ne peut permettre la rapidité du diſ",
            "cours de celuy qui par le. l’obeis ſimplement à ce deſir, que",
            "ie croy conforme à la volonté de Deu; & ie le fais d’autant",
            "plus volontiers, que comme Eueſque d’vn Dioceſe qui a",
            "ſenti depus deux ou trois ans, les deſolations de la guerre,",
            ".de la famine; le ſçay combien il eſt important, qu’en ces.",
            "malheureuſesoccafions, on ſollicite puiſſamment les ri",
            "ches de ſecourir les pauures.",
            "Les Eueſques ſont, comme dit ſaint Iuſtin, les prote Les Eaeſques",
            "eurs & les defenſeurs des pauures, les depoſicaires des ll",
            "Aumoſnes qui leur ſont faites, leuts tutours, leurs cura- pauures.",
            "teurs, & leurspoutuoyeurs. Les Conciles ne leur recom",
            "mandent rien ſi fortement que d’en auoir ſoin, & de leut",
            "diſtribuër fidellement les biens de l’Egliſe. Encore que S.",
            "Paul fut extrêmement eſloigné de ſe meſler d’aucun ma",
            "niement d’argent, luy qui auoit la diſtribution des richeſ",
            "ſes eternelles: toutefois il ſe chargea des Aumoſnes qui",
            "auoient eſteé recueillies, dans les Egliſes de Macedoine,",
            "& de Grece, pour aſſiſter celle de Ieruſalem, durant la fa",
            "mi ne qui arriua du temps de l’Emporeur Claude, & il fit.. aus",
            "Coe.",
            "vn voyage exprés pourporer cettegrace aux Saincs, coms",
            ". as Car. e.1.",
            "me il parle luy-meſmae. Hl proteſtoit que Dieu ne l’auoit",
            "point enuoyé pour baptiſer, mais pour Euangeliſer; C’eſt zee de S Paul",
            "pourquoy il ne ſe meſloit point de l’adminiſtration de ce pour les paa",
            "te,",
            "Sacrement, & il aſſeure qu’il ne l’a donné qu’à laſeule fa",
            "A ij"
        ],
        [
            "Diiſion du",
            "diſcours.",
            "ARr. I.",
            "111",
            "1V.",
            "Exhortatio aus Paifiens.",
            "mille de Stephane. Il ne fait pas la meſme choſe pour les",
            "Aumoſnes. Il croirt eſtre né leur ſolliciteur; il veut en eftre",
            "le pprteur, apres les auoir foilicitées, & il conſidere cét",
            "office, comme vne portion du Miniſtere Euangelique..",
            "C’eſt dans fon eſprit, & à ſon exemple, que ie vous adreſ",
            "ſe ce diſcours; & ie ne puis dooter qu’il ne ſoit agreabl",
            "cette année, à ceux qui dans la precedente, ont fi libera",
            "lbement pratiqué la doctrinec que ie deſire de leur enſeigner.",
            "Et certes, c’eſt pluſtoſt pour vous y confirmer & pour vous",
            "en rafraiſchir la memoire, que comme ſi ie croyois que",
            "vous l’euſſiez oubliée. Ie le feray fimplement, & pour gar",
            "der vn ordre dans ce diſcours, ie vous monſtreray, que",
            "l’Aumoſne dans la neceſſité, où ſont les Prouinces voiſi",
            "nes, eſt de precepte & ſous peine de pecheé mortel pour les",
            "riches..",
            "L’Eſcriture Sainte.",
            "Par Les Saints Peres de l’Egliſe Greque & Latine.",
            "Les raiſons Euangeliques & naturelles.",
            "Apres ie reſpondeay aux mauuaiſes excuſes que ceux qui",
            "ne veulent point faire l’Aunoſne, ont couſtume d’alle.",
            "guer.",
            "En ſuite, ie vous expliqueray les con ditions de l’Aumoſne",
            "Chreſtienne, & ie concluray par les benedictions que",
            "vous deuez attendre de vos charitez, & par les maux qu’il",
            "fau craindre, ſi vous manquez à vne dehte ſi legitime..",
            "Ie ſçay que depuis peu on a publié́deux cxcellens Liures",
            "de l’Aumoſne, où l’Autheur a ramaſſé tout ce que les Saints",
            "Peres en diſent de plus fort & de plus beau, auec des refle.",
            "ions tres-Chreſtiennes, & tres-puiffantes pour porſuader",
            "les hommes, ’ils n’ont renoncé à cout ſentiment de Re.",
            "ligion. Ce trauail eſt digne d’vne grande loüange, comme",
            "il eſt d’vne merueil leuſe vtilité. Ce n’eſt pas pour encheri",
            "par deſſus, que ie vous adreſſe cette Exhortation. Dieu",
            "ſçait q ieſais bien eſloigné de cette vanité, que ie iuge",
            "indigne d’vn homme d’honneur, à plus forte raiſon d’vn",
            "Eueſque qui doit conſiderer ceux qui trauaillent ſur ce ſu",
            "jer, auec des intentios ſi pures, comne ſes Cooperateurs",
            "onl’œuure de Dieu, & non pas ecpme ſesciuaux en lare",
            "1."
        ],
        [
            "Exhoratiomsaux Pariſiens.",
            "cherche de loüange des hommes pour auoir fait v beau",
            "Liure. Bien loin d’en eſtre jaloux, ie me ſers dans ceét Ou",
            "rage, de la traduction des authoritez raportées dans ces",
            "deux Volurmaes, parce qu’elle eſt également fidelle &",
            "agreable. l’ay donc entrepris de dreſſer cette inſtruction,",
            "&e par l’obeiſſance que j’ay renduë au deſir de pluſieurs",
            "perſonnes de pieté, comme ie viens de dire, & dans la",
            "penſée qu’il ſeroit vtile de vous donner vn eſcrit plus abre",
            "gé, plus renfermé dans la preuue de la verité particuliere",
            "que ie pretends vous prouuer; qui eſt l’obligation de faire",
            "l’Aumoſne ſous peine de peché mortel. Ce point eſt reſ",
            "pandu dans les eſcrits des Saints Peres, en pluſieurs en",
            "droits: Mais ie ramaſſe ce qu’ils ont dis, afin que tout d’v",
            "ae veiie, vous connoiſſiez ce qui touche vne ſi importante",
            "veriteé. Mais c’eſt trop perdre de paroles en Prefaces, il eſt",
            "temps d’entrer en matiere.",
            "Le Diable qui eſt l’irreconciliable ennemy de Ieſus A r l.",
            "Le Diabla",
            "Chriſt, ne s’eſt pas contenté de le perſecuter, enſon Corps,e.",
            "aaturel, durant toute ſa vie, & de l’attacher enfin ſur la lus- Chrit e",
            "Croix. Quand par la Reſurrection il a eſté afftanchy de la o SS a",
            "turel„ o e",
            "morte, qu’il luy a oſté ſon aiguillon, & que ſa puiſſance a fouCpa bj",
            "eſté engloutie par cette merueilleuſe viſtoire: Ce Tyran tiqu",
            "Ep. ax Ro.",
            "qui en anoit l’Empire, a toûjours continué ſa rage concre",
            "le Corps myſtique de ſon vainqueur, ſçachant qu’il ne luy aa Corie.",
            "cboap. 15",
            "eſt pas noins cher que l’autre, & raeſae qu’il l’ayme da.",
            "aantage, puis qu’il a ſacrifié les membres qu’il a pris de la",
            "Vierge, pour ſanctifier les merabres que ſon Pere luy a don",
            "nez, & dont il eſt le Chef, qui ſont les Fidelles. Il a exercé",
            "eette perſecurion en differentes manieres dans tous les ſie",
            "cles. Dans les premiers, elle a eſté découuerte, & ſanglante,",
            "Tertullien appelle la vie des Chreſtiens de ſon temps, vn",
            "aprentiſſage du Martyre. Le chroſne de l’Empire eſtant oc",
            "eœupe par des Princes fidelles, il fit la guerre à ces membres",
            "ce leſtes, par les Heretiques, & il eſſaya de corrompre par",
            "les erreurs, ceux qu’il ne pouuoit ébranler par lesſupplices.",
            "Quand les Hereſies ont eſté & reconnuës, & condamnées,",
            "& qu’il n’a pû faire receuoir la corruption viſible & pal",
            "pable de l’Euangile il a trouué vn moyen digne de ſa ma"
        ],
        [
            "3 Exhortaio aux’Pariſien.",
            "lice, pour empeſcher que les Chreſtiens ne veſquiſſentſe",
            "le Diabe lon ſes maximes. Elles ſont de deuxſortes: Les vnes regar",
            "pour empeſ dent les preceptes indiſpenſables pour tous les",
            "Fidelles;",
            "cher les Chre",
            "les autres regardent les conſeils dont la ſuite eſt volontai",
            "ſelaon ’Euan- re. C’eſt ce que l’ennemy de la verité a eſſaye de",
            "con fon",
            "dre, & c’eſt ce que dans ces derniers temps, il a ſibien con",
            "confondre les",
            "oafeiis & les fondu, qu’auijourd’huy, on ne ſç̧ait preſque plus, ce qui",
            "eſt ou de neceſité, ou de conſeil. Chacun le regle ſelon ſa",
            "precepea",
            "lumiere, ou pluſtoſt ſelon ſes inclinations mauuaiſes, ſes",
            "intereſts humains, & ſes conuoitiſes dereglées. Car il ſem",
            "ble que chacun a pris aà̀ taſche, par vn eſprit de libertina",
            "ge, tres-eſloigné de l’eſprit de l’Euangile, de diminuer au",
            "tant qu’il luy eſt poſſible, les obligations de la loy Euan",
            "gelique, & de les reduire à des conſeils de perfection qui",
            "ne touchet que ceux qui les veulent ſuiure; comme ſi ce",
            "joug que le Fils de Dieu nous aſſeure eſtre doux, & leger,",
            "eſtoit vna fardeau cruel, & inſupportable. Celuy qui ayme",
            "bien, croit eſtre oblige à toutes choſes pour la perſonne",
            "ay mée, quand elles peuuent contribuër àſa gloire, où le",
            "rendre plus agreable à ſes yeux. Il ne conſulte point ſes",
            "propres intereſts, ſon gouſt, ſa raiſon, mais ſon amour ſeul,",
            "qui luy tient lieu de loy ſouueraine. Il multiplie ſes chaiſ",
            "nes autant qu’il peut, & plus il eſt chargé, plus il ſe croit",
            "Iibre & heureux. C’eſtoit l’eſprit des prermmers Fidel les qui",
            "ne demandoient pas aux Apoſtres, ſi vendre tout leur bien",
            "pour le donnet aux pauures, eſtoit vn conſeil, ou vn pre",
            "cCepte, mais qui le vendoient, apreés leur auoir oü̈y rappor",
            "ter les paroles du Fils de Dieu, & en mettoient le prix à",
            "Adaeas, e., deurs pieds. Mais puiſque nous ſommes encore plus eſloi",
            "gnez de leur perfection, que de leur Siecle, & que nous",
            "ne conſeruons pas ſeulement les cendres du feu qui les",
            "conſumoit: Il faut s’accommoder à la foibleſſe de ces temps",
            "de glace, & taſcher auijour d’huy de nous accorder ſur la di",
            "uerſité des opinions, touchant les choſes de precepte, ou",
            "de conſeil. Elle paroiſt particulierement au ſuiet de l’Au",
            "moſne: car tous ceux qui ont leur cœur où eſt leur thre",
            "ſor; quinourriſſent vn amour deéreglé pour l’auancement",
            "de leurs enfans, & pour la grandeur de leur maiſon qui",
            "ſont"
        ],
        [
            "Exhortation aux Pariſiens.",
            "ſont engagez dans les vanitez du Siecle, & qui ayment les",
            "plaiſirs; veulent que l’aſſiſtance des Pauures ſoit ſimple",
            "ment de conſeil. Or le nombre de ces mauuais Iuges, eſt",
            "ſans doute le plus grand, & ce ſont ceux qu’il eſt plus m",
            "portant de detromper. Il y en a d’autres qui n’ont pas cette",
            "creance, par les meſmes principes; mais qui jugent autre",
            "ment qu’ils ne doiuent de la neceſſité de leurs Freres, &",
            "des bornes de leur fuperflu, dont ils ſontobligez tout au",
            "moins de les aſſiſter. Il ne faut pas auſſi les laiſſer dans l’er.",
            "reur, & c’eſt ce que j’ay deſſein de faire dans ce diſcours.",
            "Entre les erreurs extrauagantes des Manichéens, il y en s",
            "auoit vne, laquelle outre l’extrauagance, auoit vne épou- aeeeu, u",
            "uantable cruauteé, qui eſtoit de ne point donner de pain han l’au",
            "moſue.",
            "us Pauuress pare diſoiene ils, qu’u ſeuoit a ee t n",
            "tretenir la chair qui venoit du mauuais principe. Saint",
            "Auguſtin qui s’eſtoit laiſſé́ ſurprendre à leurs folies, leur",
            "reproche ſouuent cetre inhumanité prodigieuſe. II leur",
            "déplaiſt, dit-il, que Dieu, dans l’Ancien Teſtament, ait,,",
            "liuré entre les mains des Iſraëlites, leurs ennemis, pour,,",
            "les tuer; & ils’defendent de donner du pain à vn Pauure,,",
            "qui le demande, & qui n’eſt pas vn ennemy, mais vn ſu-,,",
            "pliant. Les autres Hereſies fondoient leurs erreurs ſur",
            "quelques paſſages de l’Eſcriture Sainte, mal entendus, ou",
            "infidellement expliquez. Car quel autre moyen les Here",
            "ſiarques euſſent-ils eu de ſeduire les Cathohiques, qu’en",
            "leur faiſant croire que leus dogmes s’accordoient par",
            "faitement auec les Eſcritures Canoniques, leſquelles ſont",
            "a reigle de la Foy. C’eſt pourquoy où ils en retranchoient",
            "des Liures entiers, ou ils en rejettoient, ou ils les falſi",
            "fioient, ou ils en ſuppoſoienti auec vne hardieſſe incroya",
            "ble. C’eſt ce qui ſe fit particulierement dans le premier Sie",
            "cle, où les Heretiques firent courir des Euangiles, ſous le",
            "nomde chaque Apoſtre, & de fauſſes Epſtres, que le Pa",
            "pe Gelaſe comprt, auec beaucoup d’autres Liures apo",
            "eriphes, dans vne Cenſute generale qui eſt rapporté au",
            "Decret. Mais les Manichéens ne pouuoient trouuer e",
            "eoute l’Eſcriture, aucun paſſage, qui peuſt tant ſoit peu",
            "fauoriſer lA defenſe qu’ils faiſoient de donuer l’Aumoſne."
        ],
        [
            "0",
            "Exhortation aux Pariſfens.",
            "Car par vne Prouidence particuliere de Dieu, elle g et",
            "marquée dans milſe paſſages. Ie ne veux pas raporter main",
            "tenant ceux ou elle eſt recommandee, comme vne choſe",
            "ſainte & vtile, ſoit pour la remiſſion des pechez, ſoit pour",
            "la benediction des biens temporels, que les auares crai",
            "gnent de voir diminuer en la faiſant. Il faudroit raporter",
            "tout l’Ancien Teſtament, tout l’Euangile, & la plus part",
            "des Epiſtres deSaint Paul, où il recommande l’eercice de",
            "cette vertu, auec des termes dignes de l’ardeur de ſon zele",
            "pour les membres de Ieſus-Chriſt. Ie veux demeurer pre",
            "ciſement dans mon ſujet, & vous prouuer par des autho",
            "ritez expreſſes, qu vous eſtes obligez de faire l’Aumoſne",
            "au temps où nous ſommes, aux Pauures des Prouinces rui",
            "nées, ſous peine de peché mortel.",
            "AaE. 1v. Ie prends la premiere preuue de cette verité, dans",
            "Pteuue par l’Eccleſiaſtique au Chapitre I II. Dieu, dit-il, regarde ee",
            "l’Eſeriture",
            "t. luy qui rend la grace, c’eſtà dire, qui fait l’Aumoſne. Re",
            "l’Aumoſne eſt marquez auec les Saints Peres, & tous les",
            "Interpretes, qu’il",
            "d’obigaion n’eſt pas dit, qui donne l’Aumoſne, mais qui rend la graceà",
            "Dieu, parce que l’Aumoſne eſt vne debte d’obligation.",
            "Au Chapitre I V-il parle plus clairement. Ne fraule pai",
            "e Pasaore de l’Amoſne: leeaoſjnmanm paperis ne adefrade.",
            "Frauder quelqu’vn d’vne choſe, c’eſt dérober ce qui luy",
            "appartient: L’Aumoſne appartient donc au Pauure-Or per",
            "ſonne ne peut ſouſtenir, que ne frauder pas ſon Frere chrc",
            "ſtien, & luy rendre ce qui luy appartient, ſoit vn con",
            "ſeil, & non pas vn precepte. Au lieu que dans noſtre ver",
            "ſion, nous liſons Elaemofyaa, l’Aumoſne, le mot greec",
            "ſignifie, vitans, la vie & les Bibles oyales tournent,",
            "Fſi utas ppers redfraudes: Ma Fils, ne frdode pas le Paas",
            "are de ſ ie. Le Syriaque portes on Fils, e ee aaogae paas",
            "d l vie du Pamre. Or ne tuer pas ſon prochain, eſt-cevn",
            "conſeil, ou vn precepte Et n’eſt-ce pas le tuer, que de le",
            "laiſſer mourir de faim, quand on le peut ſecourir. Tous les",
            "Saints Peres, comme vous verrez, le diſent clairement.",
            "Au verſet huitieſme de ce meſme Chapitre, le Saint Eſ",
            "prit explique encore mieux çette obligation preciſe. Oe",
            "a papmi aan as, t odde debiun tu.. uare d’arel"
        ],
        [
            "Exhortaiion aux Priſiens.",
            "le à l uoix du Paure, & paye lauy ta debe. Remarquez ce mot",
            "de debte; ce n’eſt donc pas vne liberalité que tu fais aux",
            "neceſſiteux, c’eſt le payement d’vne choſe qui luy eſt deuë.",
            "Orpayer ſes dees, eſt-ce vn conſeil dont on ſe puiſſe diſ",
            "penſer? N’eſt- ẽpas vn acte de juſtice, & par conſequent",
            "d’obligation? Namimi, dit l’Apoſtre, qaitquanms debetis; Pa-ux oo. e..",
            "je vs debtes, nme deuez rien à perſoane, Payez le trsba d qpi vaes",
            "eez le rribhu, Cai tribasam, ributas, cei honorenms, boorenm.",
            "L’Aumoſne eſt le tribut que Dieu demande aux Riches,",
            "pour les biens qu’il leur a donnez. Car ſi le Prince tempo ’sumolheet",
            "porela droit d’impoſer vne redeuance, ſur les Fiefs dont a Tribut. que",
            "l mueſtit vn pariculie, pour marque eremelle qu’il les P oeulle",
            "ient de luy; à plus forte raiſon, Dieu qui eſt le maiſtre ab-ene,",
            "ſolu des richeſſes du monde, peut-il en les donnant à quel",
            "ques-vns, à l’excluſion des autres, y mettre deſſus le droie",
            "de l’Aumoſne, qui marque que c’eſt de ſa main qu’ils les.",
            "ont receuës.",
            "Saint lean qui puiſa dans le ſein de leſus-Chriſt, la do vV..",
            "rine da la chariteé, qu’il a ſi admirablement expliquée,",
            "eſcrit ces belles paroles, qui devroient eſtre gtauées dans",
            "le cœur de tous les Chreſtiens: Si qeſq’vn a la ſubftaune, . ap",
            "de ce aonde, & voit ſon Frereen aeceſué́, & ly fermae ſes",
            "entrail",
            "ler, eommeis l charié de Dienef-edle e lay. Qui peut ſouſte",
            "nir, ſans proferer vne eſtrange impieteé, que ne pas fai",
            "re vne choſe qui nous priue de la charité de Dieu, c’eſt à",
            "dire de ſa grace, ne ſoit qu’vn conſeil? Qt n’ayme point ſ,",
            "Frere, demeare en la ort, c’eſt à dire en peché morteI, ſelon",
            "le meſme Apoſtre. Or eft-ce vn conſeil de fuïir le peché,",
            "qui tuë l’ame, & la ſepare de Dieu?",
            "Quand Ieſus-Chriſt jugera les hommes, n’oſt-il pas vray vi.",
            "qu’il ugera chacun ſelon ſes œuures, & qu’il ne condam..",
            "nera les pecheurs au feueternel, que parce qu’ils n’auront",
            "pasfait ce qu’ils eſtoient obligez de faire. Il me ſemble que",
            "certe propofition eſt ſi éuidente & ſi certaine, qu’elle n’a Ieſos Chri",
            "pas beſoin d’eſtre prouueée. Or que dira-t’il aux reprouuez? condanera les",
            "reprouuez par",
            "voicy ce qu’il leur reprochera. I’ay eu ſoif, & vous ne m’a-r",
            "uez pas donné à boire; l’ay eu faim, & vous ne m’auez pas pas fait ’Au",
            "donné à manger. I’ay eſté nud, & vous ne m’auez pasreue-Eſé",
            "ah. e. 21.",
            "B ij"
        ],
        [
            "i..",
            "Exhorfation aux Pariſiens.",
            "ſtu. Ils eſtoient donc obligez de luy donner à boire, à man",
            "ger, & dequoy ſe veſtir. Que reſpondrez-vous à l’heure de",
            "voſtre jugement, quand il vous reprochera de l’auoir i",
            "cruellement abandonné? Pourrez-vous re ce que les re",
            "o prouuez dſent dans l’Euangile; Seignet, quand eſt-ce",
            "que vous auez cu ſoif; Quand eſt-ce que vous auez eu fam",
            "quand auez-vous eſté nud. Vous ſçauez qu’il eſt en céeſtat",
            "dans les pauures de Champagne & de Picar die. Saluien dit",
            ",, excellamment; que ſur la terre, on’voit des pauures à qui",
            ", beaucoupde choſes manquentmais qu’il n’y en a point qui",
            "manquent abſolument de tout: Que Ieſus-Chriſt ſt le ſeul",
            "pauure à qui il n’y a rien qu ne manque. Qu’il a faim auec",
            "„ ceux qui ſont affamez; qu’il a ſoif auecc ceux qui ſont alte",
            "rez; qu’il eſt nud auec ceux qui n’ont point d’habillement;",
            "& que dans le ſentiment de ſa compaſlion l eſt plus neceſ",
            "fiteux que tous les autres pauures.Car chaque pauure n’a",
            ", des beſoins qu’en ſoy, & que pour ſoy: mais Ieſus",
            ",, Chriſt eſt neceſſiteux en tous ceux qui ſont en neceſſicé, &",
            "il mendie en tous ceux qui demandent l’Aumoſne. Or",
            "„ eſt-ce vn conſePque de donner à boire & à manger à Ieſus",
            ", Chriſt, de le veſtir, d’empeſcher qu’il ne periſſe de mſere,",
            "o & de calamité?",
            "Sane n as ueguerea- vous que vous ne pouuiez pas diminuer vo",
            "us Chrint, les ſtre table, & rien retrancher; nm de voſtre",
            "train, ni de vo",
            "ſ ules e, ſtte jeu, ni de vos aures dépenſes, parce que voſtre",
            "condi",
            "in aabie tion vous y obligeoit, & que vous eſtiez engagez à",
            "cette",
            "e n’aui., mahiere de vie. Malheureux, vous dira voſtre uge: En",
            "point fait l’Au",
            "quel lieu de mon Euangile auez-vous leu, qu’il faluſt pour",
            "oſae,",
            "3, Lae. .",
            "’eſtre Chreſtien & pour ſe ſauuecr, auoir beaucoup de valets,",
            "loger dans des maiſons ſuperbes, les parer de meubles pre",
            "tieux, entretenir vne grande table, jouier grand’jeu, & pa",
            "roiſtre magnifique en toutes choſes? Vous y auez leu, Si",
            "qalqa vn eus venmir aprés aoy, q’l porte ſa Crox, & vous l’a",
            "uez laiſſé porter à vos Freres, ſans les ſoulager tant ſoit peu?",
            "Vous auez leu, qu’l a porte ious les iours, & tous les iours",
            "vous auez eſté dans lesplaiſirs, & dans l’abondance, tandis",
            "qu’il mouroit des centaines d’hommes, créez à l’image de",
            "Dieu comme vous, de faim, de froid & de maladic ? ddee,"
        ],
        [
            "Exhortatioi aux Pariſiens.",
            "oalheureux, aa feu d’Efer auec le mauas Riche, qi effſoir e",
            "de paorpre, qi faiſoit fou les ious des fſfins nmagnifques. Vous",
            "m’alleguez qué c’eſtoit la couſtume de voſtre remps; mais",
            "ſçachez que ie ſuis la Verité, & que ie ne juge pas ſelon la",
            "couſtume du Monde qui eſt mon ennemy.",
            "Ce mauuais Riche dont ie viens de parler, me fourniten v11.",
            "core vne preuue de l’obligation de l’Aumoſne. Car l’Euan",
            "gile ne dit poine qu’i faſt adulyer, vſurier, blaſphema",
            "teur, vindicarif, enuieux, mé diſan ou coupable de quel",
            "qu’aucre peche: mais ſeulement qu’il eſtoit veſtu de pour-s. Lae",
            "e.16.",
            "pre, qu’il eſtoit tousles iours en feſtin, & qu’il laiſſoit mou",
            "rir de faim vn pauure à ſa porte. Saint Auguſtilit ſur .ce",
            "paſſage, q’il ne faut pas s’informer des cauſes de ſa dam",
            "nation, mais ſe cortenter de celle, que la verité exprime,",
            "qui eſt ſa ſeule cruauté enuers Lazare. Or ſi ce malheu",
            "reux Riche n’euſt pas eſteé obligé́ de ſecourir le mendiant,",
            "qui eſtoit à ſa porte: auroit-il eſteé enuoyé dans les Enfers,",
            "pour n’auoir pas ſuiuy vn conſeil Il n’y a pas pour vn Laza",
            "re à vos portes, chers Pariſiens, il y en a cent mille pleins.",
            "d’vlceres, mourans de faim, tremblans de froid, perſſans",
            "de maladies. Laiſſerez-vous faire aux chiens l’office de",
            "charité, qu’ils peuuent faire, qui eſt de lecher leurs playes?",
            "Serez-vous auſſi cruels pour eux que des Tygres? Ne les:",
            "deuorez-vous pas, les laiſſant deuorer à la faim, à l’ordure,",
            "& à la miſere? Il ne faut, il ne faut que quel ques miettes",
            "qui tombent de vos tables magnifiques pour les entretenir",
            "magnifiquement.",
            "Vous voyez comme l’Eſcrirure Sainte nomme l’Aumoſne",
            "vne debte, voyons maintenant comme les Peres en par",
            "lent dans le meſme ſentiment.",
            "Ppuuez-vous alleguer, ̂ Riches, qui ne donnez rien aux ar. v11.",
            "pauures (ce ſont les paroles de ſaint Baſile à qui fais-je Preune",
            "par les",
            "tort, ſi ie retiens, & ſi ie canſerue ce qui eſt à moy? Ie vous ’e, pe..,",
            "demande, quelles ſont les choſes que vous croyez veus de l’obliga",
            "appartenir? De qui les auez-vous reéceuës? D’où les auez-ae l’Au",
            ",, moſue.",
            "vous apportées pour paſſer la vie preſente? Vous faites ba1e",
            "comme vn homme lequel eſtant entré dans l’amphiteatre, n Eeſe e",
            ", CGeſareée.",
            "auſſi-toſt qu’il ſe ſeroit haſteé de prendre les places, que les’’",
            "B iij"
        ],
        [
            "Exhortation au Pariſiens.",
            "4",
            ",, autres pourroient occupet; les voudroit tus empeſcher",
            "„, d’y entrer, appliquant à ſoa vſage particulier, ce qui eſt",
            ",, expoſé à l’vſage de tous, ſi chacun ne prenoit que ce qui",
            "„ Iuy eſt neceſſaire pour ſa ſubſiſtance, & qu’on donnaſt le",
            ",, ſuperflu aux indigens, il n’y auroit ni riche, ni pauure. Qui",
            "„„ eſt à voſtre aduis celuy qu’on doit regar der comme vn vo",
            "„, leur? C’eſt celuy-là ſans dourte qui s’aproprie à luy ſeul, ce",
            ",, qui eſt à pluſieurs paieuliers. N’eſtes-vous donc pas vn",
            ",, voleur, vous qui renéz propre à vous ſeul, ce que vous",
            ",, auez receu pour le communiquer & le diſtribuer à plu",
            "„, ſieurs Si on appelle voleur celuy qudeſrobe vn habille",
            "„, ment, dig- on donner vn autre nom à celuy qui.pouuant",
            ",, ſans s’incommoder habiller vn homme, le laiſſe tout nud?",
            ",, Le pain que vous retenez chez vous, &doõt vous auez trop",
            ",, pour voſtre famille, eſt aux pauurtes qui meurent de faim.",
            "Obſeruez ie vous prie ces paroles, d’vn des plus cele",
            "bres Peres de l’Egliſe, & iugez aprés les auoir oüyes, com",
            "ment il vous eſt permis, tandis que, cent mille perſonnes",
            "oo ne pa meurent de faim dans la Picardie, & dans la Champagne",
            "ans peche,fai de faire des feſtins, & de tenir ce grand ordinaire, qui ſufi",
            ",e roit à nourrir deux cens pauures par iour; Que pouuez",
            "andis que tant",
            "’p vous alleguer pourt vous defendre? Quant il n’y auroit",
            "melrene de",
            "point de pauures dans les Prouinces voiſines, ni à voſftre",
            "faim.",
            "Auax Rom.",
            "porte; croyez-vous que le Chriſtianiſme vous permette",
            "cette bonne chere dans laquelle vous eſtes tous les iours?",
            "L’Apoſtreſaint Paul vous dit, que la vie des Chreſtiens ne",
            "ſe doit point paſſer dans les banquets ni dans la bonne che",
            "re. Ou vous eſtes pecheurs, ou vous eſtes innocens. Si vous",
            "eſtes pecheurs, vous ne meritez pas d’vſer des choſes ne",
            "ceſſaires à la conſeruation de la vi; à plus forte raiſon des",
            "ſuperfluës. Si vous eſtes innocens, n’eſt-ce pas le moyen de",
            "corrompre yoſtre innocence, que de viure d’vne vie molle",
            "& deliteuſe auec laquelle ellne s’accorde point? Vous",
            "Eaeellene pa- pechez contre Dieu, dit ſaint Cyprien, ſi vous croyez qu’il",
            "ſage de Saint,, vous a donné des richeſſes, afin que vous les employez à de",
            "Cyprien cõ-,",
            "’ ’-vaines ſuperfluitez, en luxe & en delices, qui n’ont rien de",
            "iavſagedu , bon, ni de ſalutaire. Car encore que Dieu ayt creé́ le fer",
            "hien.qui ſert à labourer, il n’en faut pas faire vn inſtrument de"
        ],
        [
            "Exhortation aux Pariſiens.",
            "15",
            "meurtres. Encore qu’il ayt creé́ l’encens, le vin & le feu, il",
            "n’en faut point faire des ſacrifices aux Idoles. Encore que",
            "les champs ſoient couuerts de troupeaux de beſtes, il n’en",
            "faut pas immoler de victimes & des hoſties. C’eſt pourquoy",
            "c’eſt vne grande tentation, que de grands biens, ſi on ne",
            "les employe à de bons vſages; & ſi plus on eſt riche, plus",
            "on ne trauaille comme on le doit, à ſe ſeruir de ſes richeſ",
            "ſes, pluſtoſt pour rachepter ſes pechez, que pour les ac",
            "croiſtre.",
            "Quand vous employez voſtre reuenu à l’entretien d’vne a a r. V1",
            "grande table, ſongez-vous, mes Freres, à la rançon de vos",
            "pechez? n’en commettez-vous pas de nouueaux. Helas !",
            "tandis que vous eſtes en peine dans la diuerſité des choſes",
            "qu’on ſert ſur voſtre table, de choiſir ce qui eſt le plus deli",
            "cats des hommes comme vous, des hommes plus agreables",
            "à Dieu que vous, des Enfans de Dieu, vos Freres Chre",
            "ſtiens, ſont contraints de viure, le pourray-je dire ſans hor",
            "reur? le pourrez-vous entendre ſans indignation contre",
            "vous meſmes? ſont contraints de viure, non pas d’herbes,",
            "car il n’y en a point maintenant à la campagne, mais de",
            "ſouris, de chiens & de cheuaux morts. Ne me dis pas, Mauuaiſes ex",
            "ie paye fort bien ce que ieamange, ie n’en dois rien à cuſes de",
            "eeux",
            "qui tiennen",
            "perſonne. C’eſt mon bien ue ie deſpenſe, & ie ne fais lE",
            "aucun commerce illicite pour entretenir ma table. Au perfluë.",
            "reſte, on n’y jure point; on n’y dit ni libertinages, ni ordu",
            "res. ’y reçois mes amys, j’entretiens la ſociaté ciuile, par",
            "ce moyen, & ie paſſe ma vie doucement. Tu ne dois rien à.",
            "perſonne de ce que tu manges, & pour quicomptes-tu ces.",
            "Pauures, à qui tu ne donnes point à manger ? Les Saints",
            "Peres ne te diſent-ils pas qu’ils ſont tes creanciers, & que",
            "eu leur voles le pain que tu as de ſuperflu? lls n’ont poinc",
            "parlé des ſeruices entiers ſuperflus, parce qu’ils n’ont peu",
            "s’imaginer que l’ignorance des veritez Chreſtilennes, puſt",
            "jamais eſtre ſi grande, qu’on fuſt capable de douter, que",
            "le luxeſde la table ne ſoit vn larcin abominable qui ſe fait",
            "aux membres de Ieſus-Chriſt, qui meurent de faim. Tu ne",
            "fais pas l’vſure pour fournir à ta deſpenſe; mais iu és obl",
            "gé d’en faire vne en ces occaûions auec Dieu, par le moye <pb",
            "n=\"16\"/>",
            "16",
            "Echortation aux Pariſiens.",
            "de l’Aumoſne? On nejure pas ſon Saint Nom mais tu ’y",
            "renies par ta cruauté pour ſes enfans que tu laiſfes perir de",
            "miſere. Tu crois boire des vins delicieux, & tu bois leur",
            "ſang. Tu crois manger des viandes delicates, & tu manges",
            "leur vie. Tu crois faire des amis ſur la Terre, & tu te fais",
            "des ennemis pour le Ciel. Tu entreriens la ſocieté ciuile,",
            "& tu manques aux deuoirs de la ſocieté́ chreſtienne Tu",
            "t’imagines paſſer doucement la vie preſente, & tu te pre",
            "pares vne vie future, qui, aura d’effroyables amertumes.",
            "Amo e6., Le Prophete Amos reproche aux Iuifs leurs ſumptuoſitez",
            ", & leûrs delices. Ils boiuent, dit-il, les vins les plus deli",
            "„ cieux, ils ſe parfument des parfums les plus excellenes, &",
            "exeeſen,, ils dorment dans des lits d’yuoire. Si les luifs, dit San",
            "nuetiuey, Chryſoſtome, eſtoient dignes de la reprehenſion du",
            "A, Prophete, pour le luxe de leurs tables, & de leurs meu",
            "ſoſtome cõ",
            "eae, bles; eux qui viuoient dans vne Loy toute charnelle, à",
            "penſes ſu",
            "qui elle ne parloit poin des choſes celeſtes, & dont la",
            "perflues des’?",
            "E, Religion n’eſtoit qu’vne introduction aà la vie Chre",
            "a.66. o. ſtienne: Que deuons-nous dire aujourd’huy de la molleſ",
            "ſe & du luxe de la vie des Chreſtiens, qui font profeſſion",
            "- d’vnûoy de Croix, & d’abnegation de toutes delices?S’il",
            "„, y a ſujet de reprendre dans lgs luifs, les-lits d’ynoire; quel",
            ", pardon pourront trouuer les Chreſtiens, qui en ont de",
            ", couuerts d’argent, & meſme de pur argente qui en ont",
            ", des ſieges, des marmites, & des vaſes deftinez à des vſages",
            ", qu’on ne peu nommer hormeſtement?Quelle raiſon pour",
            ", ront-ils raporter pour leur defenſe ?-Ceux qui ont quelque",
            ".,, ele pour Dieu, n’ont ils pas ſujet d’eſtre tranſportez d’in",
            ",, dignation, & de colere, lors qu’ils voyent que tant d’hom",
            "mes n’ont pas ce qui leur eſt neceſſaire pour viure, & que",
            ",, vous, par vn luxe vain, & abſolumment inutile; vous auez",
            ",, eant de meubles, tant de vaiſſelle d’argent, dont vous ne",
            "vous ſerue pas meſme? Vn homme qui eſt fait à l’image",
            "de Dieu, meurt de faim, & de froid; & vous voulez que",
            "des vaſes qui ſont pour des vſages honteux, ſoient richies,",
            "& magnifiques? Ily a en cet excez de l’intemperance, de",
            "la cruauté, de l’inhumanité,’de l’inſolence & de la barba",
            "ie. Le Demon feroit-il pis d’eſtre ſi ſomptueux en meu",
            "bles,"
        ],
        [
            "Ehsrtation aux Pariſſes.",
            "bles, & ſi durs enuers les Pauures? A quoy nous ſert-il d’e",
            "ſtre inſtruits par e sv s-Cr 1sr A quoy nous ſert l",
            "Foy Chareſtienne, ſi on tolere des abus dignes de Payens,",
            "oa plutoſt de Diables.",
            "C’eſt vn des plus grands Peres de l’Egliſe qui parle auec",
            "cette vehemence, & elle eſt digne d’vn vray Eueſque, &",
            "aon pas d’vn Declamareur. Qu’euſt-il dit, s’il eufſt veue",
            "ce Siecle, vos meubles, vos feſtins, vos vanitez, qui e cs",
            "dent point à celles qu’il reprend ſi forternaen; tands qu’à",
            "vigt lieuës de voſtre Ville, il y a des Prouinces entieres",
            "qui meurent de faim. Vous euſt-il parlê de leur affiſtance.",
            "comme d’vn conſeil? Quand Theodoric Roy des Goths",
            "eut fait mourir Symmaque, Prefet de Rome, l’vn desplus",
            "illuſtres perſonnages de l’Empire; quelque termps apres",
            "on ſeruit ſur ſa table, la teſte d’vn grand poiſſon. Ce mal",
            "heureux Prince rtourmenté par les remords de ſa conſcien",
            "ce, creut que c’eſtoir celle de ce grad Senateur, & il ſe",
            "leua de table, auec vne frayeur ſi grande, qu’on eut bien",
            "de la peine à le raſſeurer. Ie ſouhaiterois, Volupueux, qui",
            "eſtes tous les jours en feſtin, qu’vnjour en vous ſeruant oes",
            "grands plats oùil y a tant de choſes delicates; vous y creuf",
            "iez voir des corps humains tous entiers, noirs, & liuides,",
            "come ſont ceux de ces Pauures que vous laiſſez mourir, afin",
            "que cét effroyable obiet vous faiſant horreur, vous fuſſiez",
            "rouchez pour eux de quelquemiſericorde, & que vous leus , mroi",
            "payaſſiez voſtre debte, en les aſiſtant de vos Aumoſnes. i.",
            "Aprés auoir oüy parler Saint Baſile, qui vous nomaavo",
            "leurs, quand vous retene des chaoſes ſuperflués, eſcoutez",
            "maintenant Saint Gregoire de Nazianze, qui pronõce net-doam. 16.",
            "tement que l’Aumoſne n’eſt pas vn ſimple conſeil. Croyez",
            "vous, dit-il, que l’Aumoſné ſoit de deuotion ſeulement, &",
            "aon pas de precepte? Certes, ie deirerois fort que cela fuſt, é",
            "& ie ſerois diſposé à le croire comme vous, mais ie ſuis effra.",
            "yé par cette expulfion des boucs à la gauche, & par ces reé",
            "proches que leur fera Ieſus-Chriſt, non de ce qu’ils auront",
            "commis des vols, des ſacrileges, des adulteres, & d’autres?",
            "crimes ſemblables; mais de ce qu’ils ne l auront point aſſiſté",
            "luy-meſme en la perſonne des Pauures.",
            "0"
        ],
        [
            "Ehortation aax Pariſiens.",
            "a",
            "scy Saint Chriſoſtome que nous venons d’alleguer, & qu’on",
            "ims.’’ peut iuſtement nommer l’Aduocat des Pauures, dit que",
            "ſarS. Iaan. Dieua renfermeé tous les Commandemens de la Loy, dans",
            "? celuy d’aimer ſon prochain comme ſoy-meſime: Et ainſi",
            "’ quoy que quelques-vns puiſſent dire, nous conſeruons",
            "’ oſtre bien, nous ne dérobons point, nousne corrompons",
            "’’ni Filles, ni Femmes: Toutefois ils ne pourront dire, qu’ils",
            "’’ ayent aimé leur prochain ſelon qu’ils le deuoient, c’eſt à",
            "’’ dire autant qu’eux-meſmes. Car vous n’aimez pas voſtre",
            "’ prochain, ſi vous ne le ſecourez point lors qu’il eſt acca",
            "’ lé d’enuie, & de perſecutions, & ſi vous ne luy donnez",
            "’ dequoy viure lors qu’il eſt en neceſſité. C’eſt pourquoy",
            "’’ ce jeune homme, donxt il eſt parlé dans l Euangile, ſe",
            "’? trompoit fort, lors qu’il ſe glorifioit d’auoir gardé tous",
            "’’ les Commandemens de Dieu, puis qu’eſtant ſi riche, &",
            "? ayant ſi peu d’amour pour les Pauures, il eſtoit impoſſible",
            "’? qu’il euſt accomply celny de l’amour qui les comprend",
            "’ tous. Ne l’imitons donc pas, mais ſecourons charitable",
            "’ ment nos Freres. Si vous auez preſté de l’argent à vn hom",
            "me, afin qu’il en achepte quelque terre, vous ne croyez",
            "pas que cét argent ſoit abſolument à luy, & que vous n’a",
            "yez plus droit de l’obliger à vous le rendre Dieu vous a",
            "donne de l’argent en la meſme ſorte, afin que vous en",
            "acheptiez le Ciel.",
            ".inef., Saint Hieroſme, eſerit à Euftochie fille de Sainte Paule,",
            "qu’elle ſe doit garder non ſeulement de l’auarice, pour ne",
            "pas vſurper le bien d’autruy, ce que les Loix Ciuiles meſ",
            "mepuniſſent; mais pour ne point garder ſon bien, qui n’eſt",
            "pas à elle. Le meſme Pere eſcriuant à Edibia, dit: Si s as",
            "pla qa’il ne faut poor a ve, & ponr on veament, doe le refe",
            "aux Paures, & ſcache qet lſcuren es debirice.",
            "22",
            "s. mbooiſ Saint Ambroiſe dit, eomme le grand Baſile, que dans les",
            "os. 2.’ famines, le pain que vous retenez appartient ceux qui one",
            "faim; que les robes que vous enfermez, ſont à ceux qui",
            "n’ont rien pour ſe couurir; que l’argent que vous ſerrez",
            "dans vos cofres, eſt la ranç̧on, & l’abſolution des miſera",
            "bles: enfin que le Riche doit ſçauoir qu’il vſurpe tous les",
            "biens qu’il pouuoit donnaer, s’il en auoit la volonté."
        ],
        [
            "Exhortation aux Pariſſens.",
            "Saint Auguſtin prononce, que refuſer au prochain le ſe-same aga",
            "cours neceſſaire pur l’entretien de ſa vie, c’et le tüer. ſir lo",
            "Pſaa is",
            "Prends donc garde, dit-il, ôChreſtien auare, à ne pas en",
            "fermer dans tes cofres, à ne pas eſeuelir comme dans des",
            "ſepulchres, le faluc & la vie des Pauures.",
            "Saint Gregoire Pape, ayant apris qu’on auoit trouué",
            "dans les ruës de Rome, vn homme qui eſtoit morc de fainms,",
            "en fit penitence durant queſques iours, craignant que Dieu",
            "ne luy redemandaſt la vie de celuy qui n’auoit pas eſté ſe",
            "counu, quoy qu’il euſt vn ſoin plus que paternel de tous les",
            "Pauures. de l’Egliſe.",
            "Il faudroit traduire tous les Saints Peres, ſion vonloitra",
            "porter toutes les choſes excellentes qu’ls ot dites, poux",
            "prouuer la verité de la propoſition que i’ay auancée. Mais",
            "les paſſages que nous auons alleguez, ſuffiſent à mon juge",
            "ment, pout oſter tout preexe de diſpate ſur vn poinct ſi",
            "bien éclaircy. Voyons maintenant quel eſt l’aduis des",
            "Scholaſtiques, quand ils parlent dans larigueu des termes",
            "de l’Eſchole.",
            "Saint Thomas, dans I’arricle où il propoſe la queftionen 1x.",
            "ermes formels, Si donner l’aumoſne eſt vn Precepte, con n Tfo",
            ", paf. 32. en l",
            "clud affirmatiuement, & pour preuue de ſa cocluſion, il aau’u",
            "dit ce que par auanceie vous ay faie enteadreaQue peſon-e,at. 56 .",
            "ne ne peut eſtre damneé, pour l’omiſſion d’vn conſeil. Or.",
            "aoſtre Seigneur enuoyera dans les Enfers ceux qui n’au",
            "nont pas fait l’Aumoſue ; donc faire l’Aumoſne n’eſt pas vu",
            "conſeil mais vn precepte...",
            "Dans l corps de l’article, voicy comme il raiſonne. L",
            "dilection du prochain eſt ſans doute vn preepte; Donc il",
            "eſt neceſſaire que toutes les choſesſans leſquelles elle ne",
            "peut fe conſeruer ni s’exercer, tombent auſſi ſous le prece",
            "pte. Or il eſt de l’eſſence de la dilectlon du prochain, que",
            "non ſeulement nousluy voulions du bien, mais que nous",
            "luy. en faſſions, parce que Saint Ieah nous dit, qu’il faut",
            "aymer eneſfet, & par œuures, & non pas de parole. Fai",
            "re du bien au prochain, c’eſt le ſecourir en ſa neceſſite:ce ſe",
            "cours luy eſtdonné par l’Aumoſne; donc l’Aumoſne eſt de",
            "precepte..Les preceptes ſe doannent des actes de vettus",
            "C ii"
        ],
        [
            "20 Exhortario x Parffens.",
            "C’eſt pourquoy il eſt neceſſaire que le don de l’Aumoſne",
            "tombe e precepce ſelon qu’il eſt vn acte neceſſare de ver",
            "cu, c’eſt à direen lananiere, & ſelon que la droite raiſoa",
            "demande. De là vient qu’il y a quelque choſe à confideres",
            "en celuy qui donne, & en celuy qui reçoit. En celuy qui",
            "dorme, lfaut egarder ce qu’il a de ſuperflu dont il eſt obli.",
            "an- ae. gé de faire l’Aumoſne, ſelon le precepte de l’Euangile. Ca",
            "ſuperlu doit eſtre encore conſideré à l’é́gard de celuy qui",
            "uop. 6.",
            "le poſſede, & de ceax qu’il eſt obligé, par vne obligatioa",
            "preciſe, ſoit narurelle, ſoit ciuile, d’entrecenir. Pour celuy",
            "qui reçoit l’Aumoſne, il faut qu’il ſoit vericablement en ne",
            "ceſſiré. Or l’imporcance, mes Freres, eſt de deecaiuer en",
            "quoy eonſifte ce ſuperflu. Si vous en prenez les reigles del",
            "corruption du Siecleà peine ſe trouuera-t’il quelqu’vn en",
            "cre les grads & les riches, qui ayt des choſes ſuperfluës.",
            "Mais le monde biesn loin de pouuor eſtre le juge des Chre",
            "ſtiens, eſt deſ-ja jugé ry-meſme, & condamné. Sainc Paul",
            "pononcepaur tous les Chreſtiens, ajas deqay aus aai,",
            "é oas veſtir, ctentoas-os de cel.",
            "Sainr fhams expliquant epaſſage dit, Que les biens",
            "ſont pour la noceſſité, que lhoomme a beſoin de deux",
            "choſes, d’alimentcontrela ruine inrerieure, que fait ous",
            "les ioucs la caleair natuateaus l’hamide radical, & de",
            "veſtemens, contre les injunes de l’air. Voyla les bornes de",
            "la Nare, qui s’acoondent auec celles de l’Eangile. Ie n",
            "eux pas dire qu’elles ſoieat fi preciſes qu’il ne faille garder",
            "les différences raiſonnables entce les condirions des per",
            "fonnes. leſerois ridicule, ſi ie voulois que le Prince allaſt",
            "habillé comme vn payſan, & qu’il n’euſt ni table, ni ſuite,",
            "ni pompe exrerieure à l’entour de luy, pour conſeruer ſa",
            "Mayefté Royale.Aproportioa, il faut que chacun s’habil",
            "le, & fafſe les qucres deſpenſes, ſe lo ſa quaité. Mais ſelo",
            "ſa quahté, ne dit pas, cét excés horrible que le loxe a iutro",
            "dasit dans noſtre Sieocle, où̀ il n’y a plus de diſtinction, ni de",
            "qualiré, ni de naiſace: mais où̀ chacun veut faire coute",
            "la deſpenſe que on bien peut ſuporter, ce qui eſt vn abus",
            "eſtrange, lequel renuerſe toutes les maximes del’Euangi",
            "le. Ie pae plus uaant,& ie dis ſaus ccainre, que dans le <pb",
            "n=\"21\"/>",
            "Ehortatdon ansc Pariſieas.",
            "neceſſitez preſſantes de vos Freres, vous eſtes obligez de re",
            "trancher, & de la table, & de la ſuite, & des autres",
            "choſes,",
            "ce qu’en vn temps d’abondance, vous poariez peut-eſtre",
            "dépenſer licitement; & de donner non ſeulement du ſ",
            "perflu, mais du neceſſaire; C’eſt la doctine du rmeſme Saint",
            "Thomas. Il dit que les claoſes ſonc neceſſaires en deux fa",
            "çons; l’ve, quand ſans elles on ne peut abſolumenc viure,",
            "& qu’il faudroit perir, ou voir perir les perfonnes qu’oneſt",
            "oblige d’entceenir par l’ordre de la charicé, comime ſont",
            "les enfans, & les doaeſtiques. Car Saint Paul dit, que fi s. aTi. .",
            "quelqu’vn n’ea aſoin, a renié la Foy, & eſt pire qu’vn in",
            "idele. En ce cas, on n’et point obligé de donner ſon ne",
            "cefſaire, ſi ce n’eſt qu’il faluſt empeſcher la mort de quel",
            "que perſonne ’es-inmportante à l’Egliſe, ou à la Republi",
            "que; parce qu’en cette occaſion, celuy qui donneroit le",
            "ſeul pain, par exemple, qu’il auroit pour entretenirſa fa",
            "mille, l’expoſaat, & luy-meſme au danger de la mort; fe",
            "roit vneation de juſtice, qui veut que le bien general ſoit",
            "preferé au particulier. Il y a vne autre façon de neceſſaire",
            "dans leschoſes; qui eſt, quand ſans elles on ne peut pas vi",
            "ure, auec toutes les commoditez, toute la ſplendeur, &",
            "coute la bien-ſeace, que ſa condiriorn deſire, oucelle des",
            "iens. r le terme de ce neceſſaire, n’eſt pas e vrpoint i",
            "diuiſible, mais il changeſelo beaaceoup decirconſtances:",
            "quoy que iamais il ne puiſſe aller auſſi loi que a corru",
            "ption de noltre Siecle le fait aller. Et quoy que regualiere",
            "ment, on ne ſoit pas obligeé de donner l’Aumoſne de cele",
            "Toutefois quand il arriue vne grande neceſſité dans la Re",
            "pubhbique ce n’eſt plus vn conſeil que l’Aumoſae, c’eſt vn",
            "precepte, parce que l’ordre de a charité, veut que le bie",
            "publicſoit preferé au bien particulier. En vn autre endroit Qut. 66.",
            "de lamefme pare, il dit, que les choſes ſuperluës quepoſ",
            "ſedent les Riches, ſont deuës par le droit natutel au Pau",
            "ures, en quoy il e fait que tradaire Saint Auguſtin, & les",
            "autres Peres de l’Egliſe.",
            "Les autres Scholaſtiques ſont de meſme aduis que leux",
            "Priuce, ie veux dite Saint Thoanas, & ie croy qu’il ſufit de",
            "l’oracle du Maiftre, aus aporter celuy. des diſciples qui",
            "n’en ſont que les Echos.",
            "C ii"
        ],
        [
            "2",
            "Exhortatlon aux Pariſiens.",
            "Des authoriteés qui prouuene qae l’Aumoſne dans les ne",
            "ceſſitez pareilles à celles des Prouinces de Picardie, & de",
            "Champagne, eſt de precepte & non pas de conſeil, paſſons",
            "aux raiſons inuinciblesqui prouuent la meſme choſe.",
            ". .. Tous les biens au commencement du monde eſtoiecnt",
            "E Raiſon pour",
            "l communs, & il s’en eſt fait vne diuiſion qu’on ne peut pas",
            "l’Aumoſoe eſt dire eſtre iniuſte, puiſque l’ordre de la Prousdence l’aper",
            "de Precepe.",
            "miſe, & que le conſentement des Peuples, les Loix Eccle.",
            "r. 36i.",
            "ſiaſtiques & ciuiles, l’authoriſent. Or il y auroit de l’inju",
            "ſtice en ce partage, qui ſe trouue ſiinegal, s’il n’eſtoit ou",
            "plus, ou e galement commode au genre humain, que la poſ",
            "ſeſſion commune, a plus forte raſon s’il luy eſtoir tout à",
            "fait nuiſible. C’eſt toutefois ce qui arriueroit ſaris doute, ſi",
            "les vns poſſedant tout, & les autres n’ayaft rien, ceux-là",
            "n’eſtoient point obligez de ſecourirt ceux-ci dans leurs ne",
            "ceſſiteés par vne obligation fondée ſur vn precepte indiſ",
            "penſable, de charité & de miſericorde. Car ſi cette aſſi",
            "ſtance eſtoit remiſe à leur volonte, comme vne choſe de",
            "imple conſel, la plus grande partie des hommes periroit",
            "de miſere, tandis qu’vne petite portion jouiroit- de toures.",
            "les commodirez de la vie.",
            "Dieu, dit Saint Ambroiſe, ſans cette obligation impo",
            "ſée aux riches, paroiſtroit iniuſte d’auoir tout donné aux",
            "vns, &rien aux autres. Mais quand il oblige lesriches à ſe",
            "courir les pauures, donnant à ceux-là à garder la part de",
            "ceux-ci: cette accuſation ceſſe, & on voit la ſageſſe de ſa",
            "r conduite, en cette inegale diſtrbution, qui fait ſentir à",
            "ceux qui abondent, les effets de ſa banignité, & qui veut",
            "couronner les indigens, par la patience. Et toy qui ne les",
            "aſſiſte point ayant receu tant dé preſens de la liberaliré di",
            "2 uine; tu crois que tune fais rien d’iniuſte? Qui doit eſtre",
            "nommé inſatiable, plus raiſonnablement, que celuy qui",
            "employe en luxe & en delices, & non pas en vn vſage ne",
            "p eeſſaire, ce qui pourroit ſufite pour l’entretien de pluſieurs?",
            "Ne te flates point; on fait le meſme crime,. de refuſer",
            "’-aux neceſſireux ce que dans ſon abondance on leur peut",
            "donner, que de rauir à autruy ce qu’il poſſede.. Saint Leo",
            "? dit, que Dieu n’ayantpas beſoia dans les effets de ſa miſe",
            "2"
        ],
        [
            "Exhortarion aux Pariſiens.",
            "23",
            "ricorde, de quelqu’vn qui luy aide; il atellementtemperé ss",
            "ſa Toute-puiſſance, qu’il a voulu ſecourir les hommes par * rrdnCa.",
            "les hommes, afin que de legitimes actions de graces fuſſent eſnm.",
            "renduës au Maiſtre, pour les offices de ſa pieté, dont on ver",
            "roiz les œuures dans les ſeruiteurs.",
            "La ſeconde raiſon qui prouue que l’Aumoſne eſt d’o,",
            "pligation, & non pas de conſei, ſe cire de la dileion du It aiſo",
            "prochain, & nous l’auons deſia expliquée par Saint Chri",
            "ſoſtorme, & par Saint Thomas: de ſorte que rien nes’y peut a",
            "adjouſter. Elle nous en fournit vne troiſieſme. Car ſi nous 111. Raiſo",
            "ſommes obligez d’aymer noſtre prochain comme nous-,",
            "mour de luy",
            "meſmes, puiſque nous trouuant dans les neceſſitez où̀ ſont e",
            "les Pauures de Picardie & de Champagne, nous voudrions",
            "que les Riches nous aſſiſtaſſenr; Si nous ſommes de ce nom",
            "bre, nous nous condamnons nous-meſnes à les ſecourir.",
            "Nous nous priuons de toutes les excuſes que nous ne vou",
            "drions pas receuoir. Nous attirons ſur nos teſtes, toutes les",
            "maledictions que nous lancerions ſur ceux qui nous laiſſe",
            "roient perir, ſansnous aſſiſter. Ie ne veux doncplus parler,",
            "mes Freres, ni de Saints Peres, ni des Conciles, ni des Scho",
            "laſtiques. On les peut expliquer, on les peut deéguiſer, on s’en",
            "peut ſauuer par des diſtinctions ſubciles;mais voicy la natu",
            "re qui parle, voicy la premiere, la plus ſainte, la plus claire,",
            "la plus inuiolable des Loix, que les hommes n’ont point in",
            "ue ntée, qu’ils n’ont point appriſe, mais qui eſt née auec",
            "euxs que la Nature graue dans le fond de leur ame, que",
            "les Payens reconnoiſſent pour Souuoeraine, & dont il n’eſt",
            "pas permis de diſputer à vn homme raiſonnable.",
            "Riche cruel, qui entends faire le recit de, la ca lamité de",
            "ces Freres, à qui on fait voir par des Relations fidelles qu’en",
            "vn eœndroit, ils ſont tous nuds, qu’en vn autre: ils meurent",
            "de faim: qu’icy dans d’extrê̂mes maladies, bien loin d’a",
            "uoir de remedes, ils n’ont pas vnmorceau de pain d’auoine:",
            "qu’ils broutent l’herbe comme les beſtes: qu’ils viuent de",
            "ſouris, de chiens, & de cheuaux morts: que les Meres",
            "vVoyent mourir leurs enfans à la mamelle ouù ils ne trou",
            "uent plus de lait: que les Femmes & les Filles ſont tous",
            "les iours tenrées de vendre leur honneur; que les Brebis"
        ],
        [
            "1",
            "24",
            "Exlortation aux Parifiems.",
            "ſont errantes: que les Paſteurs ont eſté contraints de les",
            "quitrer: qu’on ne celebre plus le Sacrifice dans les Egliſes,",
            "parce qu’on a volé les ornemens, & les Calices: Riches im",
            "pitoyables, quand on vous raconte des calamitez ſi horri",
            "bles, comment ſe peut-il faire que tu ne ſoispoint émeu ? Sà",
            "tu ne veux point eſcourer la voix des Apoſtres, des Saints",
            "Peres, des Docteurs, de la Raiſon : peux-cu étoufer la voix",
            "de l Nature, qui te parle dans le cœur pour tant de miſera",
            "bles? Et ſi elle ne te parle pas pour eux, n’eft-il pas vray",
            "qu’il y en a vne qui te dit, ſi tu eſtois en cét eſtat, tu vou",
            "d ois qu’on ſoulageaſt ta faim, qu’on ouuriſt ta nudité,",
            "qu’on t’aſſiſtaſt dans tes maladies. Mal-henareux, certe voix",
            "ſecrete eſtta Loy & ta condanarion toue enſemble, &",
            "c’eſt par elle que tu ſeras iugé? Voyons les excuſes que tu",
            "peux apporter, qui ne peuuent eſtre que des excuſes de",
            "peché, leſquelles te rendene encore plus crinainel, &",
            "moins digne de pardo.",
            "x11. Vous dites que vous auez des Enfans, & que vous eſtes",
            "ue puiet uiru de leuenrerouie ſeidanſeur quieſ euin ui eſile",
            "ne pas aire vous, Peres, qui parle le plus de cette ſorte? Quelle eſt",
            "l’uoui voſtre naiſſance ? Quelle eſt la nobleſfe de vos Anceſtres:",
            "eſt le nombrie",
            "es Eac Elle eft ſouuent ſiobſcure que vous n’oſez l’auoüer? Vous",
            "auez peut-eſtre gagné du bien par toutes fortes d’inuen",
            "rions deteſtables; vous eſtes ſortis de la terre en vne nuit,",
            "vos richeſſes vousout tirez de la boie, pour vous faire aſ",
            "ſeoir enrte les Ptinces devoſtre Peuple; & vous nous parlez",
            "de voſtrequalité. Vous eſtes valets d’origine, & pourquoy",
            "faut-il que vas enfans ſoient de grands Seigneurs? Vous les",
            "deſtinez aux premieres Charges? Quelle neceſfiré́ y a-t’i!",
            "que voſtre deſtination ambitieuſe reſſiſſe? Pourquoy ne",
            "rendez-vous pas ax Pauures ce que vous leur auez déro.",
            "bé Quand pour ne le leur auoir pas rendu en vne occaſion",
            "eomme eſt celle dont nous parlons; vous ſerez juſtemene",
            "priuez de la grace de la Penitence; vos enfans auec leurs",
            "Charges, vous la feront-il trouuer? Vous ſauueront-ils de",
            "la main du Pere des Pauuresqui ſera voſtre Iuge? Vous de",
            "fendront-ils contre cinq ouſix mille Chreſtiens, qui vous",
            "accuſeront tcous à la fois, deuant le Tribunal de Ieſus",
            "Chriſt?"
        ],
        [
            "Echortarion aux Priſiens.",
            "25",
            "ChriſtNe vous dira-t’il pas, quand vous aurez recours à",
            "ſa clemence: Où ſont ces Dieux en qui vous fondiez vo",
            "ſtre confiance? Où ſont ces Enfans ſur qui vous auiez eſta",
            "bly la gloire & le repos de voſtre vieilleſſe? Qu’ils vien",
            "nent icy, qu’ils vous deffendent dans cette épouuantable",
            "neceſfité de leur ſecours.",
            "Mais quand vous ſeriez nez Princes, l’eé leuation de vos",
            "Enfans vous doit-elle eſtre plus conſiderable que voſtre",
            "ſalut ? lIe ne dis pas que vous les dépoüilliez entierement,",
            "que vous donniez le bien que vous leur deuez conſeruet.",
            "ſelon les Loix. Mais ie vous dis, auec Saint Baſile, quand",
            "vous auez prié Dieu de vous rendre Peres, luy auez-vous",
            "dit, Seigneur, donnez-moy des Enfans, afin qu’ils ſoient S ale,",
            "4 l’Hom. con",
            "cauſe que ie n’obeiſſe pas à̀ voſtre Euangile: donnez moy ;",
            "des Enfans, afin que ie n’entre point dans le Royaume des veule sen",
            "e rich.",
            "Cieux.",
            "La Veuue, à qui le Prophete Elie commanda de luy ap,",
            "Eiremple de la",
            "porter a manger durant cette horrible famine qu’il auoit",
            "luy-meſme attiré ſur la terre, en fermant le Ciel pour trois noueit Eſe,",
            "ans; ne regarda point qu’il ne luy reſtoit qu’vn peu de fa-nt le",
            "rine pour elle, & pour ſon enfant, apres quoy il falloit",
            "mourir. Elle obeïit ſans demander de raiſon, & ſans inter",
            "roger le Prophete, pour ſçauoir de la part de qui il luy fai",
            "foit ce commandement, & qui la nourrira apres qu’il au",
            "ra mange ce qui luy reſte. Remarquez, dit Saint Chryſo ee E rrame.e",
            "ſtome, ombien d’excuſes elle pouuoit auoitr. Elle ne con-e ſor Elie, &",
            "l ee l",
            "oiſſoit point Elie, elle eſtoit preſque aſſeurée de mourirs e l",
            "de faim, apres ſon aumoſne, elle eſtoit eſtrangere, elle",
            "eſtoit veuue, elle eſtoit mere, elle ignoroit le vray Dieu ee",
            "d’Ilſraël. Toutefois, ellene ſe ſert d’aucune de ces exeuſes ee",
            "qui ſembloient legitimes. El le fait l’Aumoſne, non pas du ee",
            "fuperflu, mais de ſon neceſſaire, & elle donne les eſtes ee",
            "de la famine à ſon Autheur. Mais ſa charité fut abondam-e",
            "ment recompensée par la rmultipliçation continuéëlle de ee",
            "ſa farine & de ſon huyle. La miſericor de de Dieu entra en ee",
            "combat auec ſa charité, & elle en dermeura victoricuſe par ce",
            "la continuation d’vn iracle durant le temps de la ſeche-eo",
            "reſſe."
        ],
        [
            "2.",
            "26",
            "Exhortationaux Pariſens.",
            "u imne,, Saint Cyprien parlant d’elle, dit excellamment, la Mere",
            "VPoaaues, ,",
            ", n’oſta pas à ſes enfans ce qu’elle donna au Prophete, mais",
            "a..,, au contraire, elle le leur conſerua par ſon ation pieuſe, &",
            ", charitable, & en fit tourner le don à leur plus grand auan",
            "Eemple",
            "Iob,",
            ",, age. Et c’eſtoit vne Femme qui ne connoiſſoc point en",
            "„ core Ieſus Chriſt. Elle n’auoit point oiiy ſes precepes.",
            ",, Toutefois celle qui n’auoit pas encore eſteé racheprée par",
            ",, ſa Croix, & par ſon Sang, luy rendoit la viande & le breu",
            "„ uage qu’elle donnoit à Elie, pour ce Sang quila deuoit ra",
            "„, chepter. De là on peu juger clairement, combien enorl",
            "„„ me eſt le peché de celuy, lequel dans l’Egliſe, ſe prefe!",
            "„ rane & ſes enfans à leſus Chriſt, ſerre ſes richeſſes & ne",
            ", fait point de part aux Pauures de ſon patrimoine. Plus vous",
            ", auez d’enfans, & plus de perſonnes cheres auez-vous à",
            ", conſeruer. Pour plus de perſonnes, auez-vous à reclamer",
            ",„ la protection de Dieu: pour plus de fautes, vous auez à",
            ",, luy demander pardon, plus de conſciences auez- vous à",
            "„ purifier, plus d’ames auez-vous à deliurer. Or comment",
            ", pouuez-vous faire toutes ces choſes? par l’Aumoſne?",
            ", Comme le nombre de vos enfans augmente voſtre deſ",
            "„ penſe pour le temporel ainſi il faut qu’il augmenre Ia dé",
            ",, penſe ſpirituelle de la chariré pour leur ſalut. Iob offroit",
            "de autant de Sacrifices qu’il auoit d’enfans, & parce qu’ils",
            "mangeoient tous les jours enſemble, & qu’ils pou",
            "oient offenſer Dieu, il ofroit des victimes tous les",
            "jours à celuy qu’il reconnoiſſoit pour leur premier Pere.",
            "Si vous aymez veritablement les voſtres, vous imitrez c",
            "grand miroir de la Iuſtice, & de la Patience, & vous ſa",
            "crifierez tous les jours quelque choſe de voſtre bien, à",
            "Dieu, qui vous l’a donné par les Aumoſnes. Obligez-le",
            ", d’en eſtre le Tuteur, le Curateuar, & le Protecteur contre",
            ", tous eeux qui les voudroient opprimer. Quand vn Pari",
            ", moine eſt confié entre les mains de leſus-Chriſt, la Re",
            ", publique ne l’enuahit point; Le Fiſque ne s’en ſaiſit point.",
            "Il n’y a point de procé́s calomnieuſement intenté qui le",
            ",, ruine: Enfin vn heritage eſt mis en ſeureté, quand il a Dieu",
            ", pour ſon gardien.",
            "Saint Auguſtin diſoit que ceux qui vouloient au prejudi"
        ],
        [
            "Echortation aux Pariſiens.",
            "ce de leurs enfans, ou de leurs heritiers legitimes, inſti Admirable",
            ". uer l’Egluſe heritiere, ne deuoient point ’adreſet a luy, l dt",
            "& qu’il eſtoit reſolu de ne receuoir jamais de telles dona-",
            ".",
            "tons, qui luy ſembloient tout à fait injuſtes. Ses Preſtres",
            "ſe plaignoient d’vne conduite ſi deſintereſſée, & diſoient",
            "que perſonne ne laſſoit plus rien à l’Egliſe d’Hyponne,",
            "parce que l’Eueſque ne vouloit rien receuoir. Non, leur Poidiau o",
            "reſpondoit-il, ie ne refuſe pas tour, mais ie ne puisrece ſ vie.",
            "uoir vn bien que les Peres oſtent à leurs enfans. Ce que ie",
            "leur conſeille, eſt, que s’ils en ont deux, ils faſſent leut*",
            "conte que leſus-Chriſt eſt le troiſiéme: S ils en ont ſix,",
            "qu’il eſt le ſeptieſme, & qu’ils donnent ſa part aux Pau",
            "ures. C’eſt auſſi ce que ie vous conſeille, mes Freres, qui",
            "auez des enfans, contez eſus-Chriſt pour vn, & donnez",
            "luy ſa part auant voſtre mort, ’parce qu’il en a vn extrê̂me",
            "beſoin, en ces Pauures de Picardie & de Champagne, qui",
            "ſont contraints d’abandonner leurs enfans & leurs fem",
            "mes, pour ne les voir pas mourir de faim deuant lours.",
            "yeux. Toute l’indulgence dont on peut vſer enuers vous, Les Peres doi",
            "ſelon les principes de la charité Euangelique, eſt de ne",
            "reuenu de leur",
            "vous obliger pas à vendre quelque choſe, meſme de vo- iea",
            "ſtre fond, comme pluſieurs ont fait. Car pour le reuenu,",
            "de l’amaſſer au temps où̀ nous ſommes, & de le metcre à",
            "autre profit, que celuy de l’Aumoſne, c’eſt ce que l’Euangi",
            "le ne ſouffre point. Les Loix Ciuiles vous permettent d’en",
            "diſpoſer comme il vous plaira, & vos enfans n’ont aucun",
            "droir de vous en demander compte, des choſes dont vous",
            "eſtes Maiſtres. Iln’en eſt pas de meſme des Enfans de Dieu,.",
            "voſtre eſpargne leur appartient, & vous leur en eſtes con",
            "cables par les authoritez, & par les raiſons que vous auez",
            "leuës.",
            "Que ſi les peres qui ont desenfans à pouruoir ne ſontpas lr",
            "diſpenſez de faire l’Aumoſne, comment ceux qui n’en ont ’ot aueu",
            "oint s’en pourront-ils diſpenſer. Ie ne veux rien vendre, r, pous",
            "ne pas faire",
            "Qiſent-ils, (c’eſt Saint Baſile qui les fait parler ainſi ie ne jamſe",
            "veux rien donner aux pauufes, afin de reſeruer tout mon s",
            "bien pour mes neceſſitez. Vous ne reconnoiſſez donc pas",
            "Ieſus-Chriſt pour voſtre Legiſlateur, & pour voſtre Mai",
            "D ij"
        ],
        [
            "218",
            "Echortation auxe Parifiens.",
            "„ ſtre? Vous ne reconnoiſſez donc pas l’Euangile pour la rei",
            ", gle de voſtre conduite, & de vos mœurs? Vous vous faites",
            ",, donc vne loy particuliere? Vous vous preſcriuez donc des",
            "s tneli,, maximes de conſcience à vous ineſimes? Conſiderez en quel",
            "cy-deſas a!.",
            "„ peril vous allez tomber, ſi vous eſtes en cette diſpoſition",
            "legaée.",
            ",, d’eſprit, de rejeter comme impoſſible, ce que Dieu meſme",
            ",, vous a commandé comme neceſſaire?( Obſeruez ce mot)",
            "„ vous ne faites autre choſe, ſinonvous croirec plus ſages que",
            "„ celuy qui a eſtably la Loy. Il faut bien que vous ayez le",
            ", cœur où eſt voſtre threſor, contre le precepre de l’Euangi",
            ",, le; puiſque ſans que la tendreſſe des enfans vous attache à",
            ", vos biens, vous en eſtes ſi malheureuſement eſclaues? vous",
            ", craignez ſi fort de le diminuer par les Aumoſnes?",
            "1 V.",
            "C’eſt vne des excuſes, que les Auares impitoyables alle",
            "I I. Excuſe des",
            "aaſs guent pou; ne pas ſecourir les Pauures, en ce temps de ca",
            "de omber en Iamité; mais ne faut-il pas auoir perdu tcous les",
            "ſentimens",
            "eceſſiré.",
            "de la Foy, pour la propoſer, ie ne diray pas pour s’en de",
            "Prou. à. 1.",
            ". 4.",
            "ar a25.",
            "ar. 14.",
            "Cbap. 19.",
            "Chap. 1.",
            "fendre.Car qu’y a- t’il de plus exprés dans l’Eſcriture Sain",
            "te, que la protection particuliere de Dieu pour ceux qui",
            "font l’Aumoſne; que la multiplication temporelle de lenurs",
            ",, biens, outre les recompenſes de l’autre vie? Le Sage dt,",
            "„ les vns donnent liberalement leurs biens aux pauures, &",
            ",, ils en demeurent plus riches; les autres rauiſſent le bien du",
            ",, prochain, & ils demeurent toujours pauures. Celuy qui",
            ",, eſt liberal vers ſon prochain, trouue que Dieu eſt liberal",
            "„, enuers luy; & celuy qui arroſe ſes neceſſitez paſes aumoſ",
            ", nes, ſera arroſé des playes de ſa grace. Celuy qui aſſaiſte le",
            ", prochain, ſera bien- heureux. Celuy qui aſſiſte le Pauure",
            ",s preſte à vſure au Seigneur.",
            "Dans l’Eccleſiaſtique l’Eſcriture dit, que Dieu regarde",
            "celuy qui fait l’Aumoſne, qu’il s’en ſouuient à l’aduenir, &",
            "qu’au temps de ſa cheute il trouuera vn apuy.",
            "22 Que vous demanderay-je, dit Dien, par le Prophete",
            "Iſaye, ſinon que vous faſſiez part du pain que vous mange",
            "à ceux qui ont faim que vous retiriez les pauures vaga",
            "cha. . bonds dans voſtre maiſon, qe vous reueſtiez les nuds Si",
            "vous faites ces choſes, voſtre lmiere éclacera comme ccl",
            "le de l’aurore; vous iouirez d’vne longue, & vigoureuſe <pb",
            "n=\"29\"/>",
            "Ehortaticn aux Pariſiens.",
            "29",
            "ſanté, voſtre juſtice marchera deuant vous, & vous ſerez",
            "receus dans la gloire du Seigneur.",
            "Le Fils de Dieu ne dit-il pas, donnez, & il vous ſera don- saie a. A.",
            "né, mais auec vne meſure ſurabondante, & comblée, & é. verf3s.",
            "qui regorgera, & verſera par deſſus.",
            "Saint Paul, comme ie vous ay fait remarquer, n’a pas a. ax Co. e.",
            "moins de ſoin des pauures que de l Euangile, & il aſſeure",
            "les Chreſtiens, que s’ils ſement en benedction, c’eſt à ire",
            "liberalement, ils moiſſonneront auſſi abondamment. Er",
            "que celuy qui leur fourmit la ſemence pour ſemer de cette",
            "ſorte, aura ſoin de leur fournir à manger, & qu’il augmen",
            "tera les fruits de leur juſtice.",
            "A . V.",
            "S.Ambroiſe ſe plaint, que parlant de l’Aumoſne à ſes au- ,",
            "diteurs, ils luy diſoient, les neceſſitez ſont extremes, & les les Chan.",
            "impoſitions intolerables. On ne iouit point de ſon bien, di- Pebliques",
            "tes-vous, celuyqu’on a ſur le Roy eſt ou entierement perdu,,",
            "oureduit au quart.On ne peut tirer ſes debtes ſur les parti,",
            "cuſers, les terres ſont ou rauagées par les ennermis, ou elles",
            "deneurent en friche, ou les recoltes ſont toutes mauuai",
            "ſes Ces excuſes, dit ce Pere, ſe font auec tant de chaleur,.",
            "qu’l ſemble qu’on eſt criminel de les preſſer de donner aux..",
            "Pauures. Mais ils ne ſç̧auent pas que la neceſſité́ du ſalut sen;, s.",
            "eſt preferable à toutes les autres, & que le payement des",
            "impoſitions, & des tailles, profite à celuy qui les reç̧oit;",
            "mais-que l’Aumoſne profite à celuy qui la donne. I’adiouſte",
            "aprés luy, ce que ie voudrois bien n’eſtre pas fi veritable.",
            "Les Char ges publiques ſont intolerables, ie l’accorde, mais",
            "d’ou ſont-elles venuës? Les vnes ſont de l’inuention de",
            "uelquespartieuliers, qui ont trouué ces moyens extraor",
            "dnares pour s’enrichir aux deſpens du peuple, & pour",
            "profiter de ſa calamité? Et qui à donné moyen à ces parLe peche de",
            "iculiers, de faire ces afaires quiont ruineé le Royaume la En",
            "Les Riches de Paris, qui leur ont preſteé des ſommes im- rrable",
            "cauſes de la",
            "’nſeà̀ des intereſts exceſſifs. A quoy ont ſeruy ces pro- i t u",
            "fits illicites? A nrroduire ce luxe epouuantable qui c’eſt",
            "SPuerui en vne eſpece de neceſſite. Ne voyez vous pas,",
            "Rches, que vous auez cauſé les maux dont vous vous plai",
            "ez, & que ce que vous croyez eſtre voſtreexcuſe, eſt en",
            "D iij"
        ],
        [
            "30",
            "Exlortation aux Pariſſenms.",
            "effet voſtre condamnation. D’ouù̀ viennent encore ces;",
            "charges ſi peſantes? De la guerre;Et qui l’a fait allumer? Vos",
            "pechez. Qui la nourit depuis vingt ans? Vos pechez. Ra",
            "cheptez donc vos pechez, par vos Aumoſnes, eſteignez-les",
            "auec cette eau, & vous verrez bien-toſt le feu de la guerre",
            "s’eſteindre dans l’Europe. La Ciuile commence à s’éechau",
            "e fer, & elle menace la France d’vn effroyable embtaſement.",
            "Quelle eau aportez-vous pour l’eſteindre ? Vous murmu",
            "rez contre ceux, que voſtre paſſion, ou voſtre ignorance,",
            "vous fait croire en eſtre la cauſe. Vous ne reſpectez aucu",
            "ne Puiſſance legitime; vous vous faites Iuges de ceux",
            "que Deu a fait vos Maiſtres; vous liſez tous les iours",
            "auec vn plaiſir tres-criminel, des Satyres inf’ames, &",
            "des meédiſances horribles contre les perſonnes les plus",
            "ſacrées. Eſt-ce jetcer de l’eau ſur le feu? N’eſt-ce pas y",
            "verſer de l’huile & duſoufre? L’eſtat où la France ſe trou",
            "ue reduite, eſt trop malheureux, & trop eſtrange, pur",
            "l’attribuer à vne ſimple viciſſitude des choſes humaines La",
            "voir en ſi peu de temps, tomber de l’abondance, dans l’ex",
            "treme pauureteé; de la glore, dans la honte; de la force,",
            "dans la foibleſſe; du repos, dans la confuſion. La voir d’Ar",
            "bitre de l’Europe, deuenir le ſujer de ſa moquerie: De ter",
            "reur de l’Eſpagne, le theatre où ſes troupes exercent leur",
            "fureur impunément D’Ayle de ſes voiſinsoppreſſez, vne",
            "ſupliante à leurs pottes, pour n’eſtre pas tout à fait acca",
            "blée. Voir l’authorité legitime du Prince, qui eſt le fonde",
            "ment du ſalut & du repos du peuple, tombée dans le der",
            "nier mépris. La voir opprimée par ceux qui ont plus d’obli",
            "gation de la ſoutenir Voir l’amour pour la Pattie qui",
            "rendoit les François remarquables entre toutes les aurres",
            "Nations du monde, preſque eſteint dans tous les cœurs.",
            "Voir que les Suiets mettent leur fidelité à l’enchere, qu’ils",
            "vendent leur deuoir à leur Maiſtre, qu’ils emportent",
            "par des menaces, ou par des infide litez, ce qui ne ſeroit pas",
            "meſme denu à leurs ſeruices. Voir tout ordre renuerſé dans",
            "la Iuſtice. Voir ceux qurl’ont en depoſt entre leurs mains,",
            "s’en ſeruir pour vanger leurs paſſions, ou n’oſer l’employer",
            "pour arreſter les exceés des autres. Voir dſ-je, des maux ſi"
        ],
        [
            ". Exhortation aux Pariſſens.",
            "grands, ſi longs, & ſi é loignez de remede: N’eſt-ce pas vne",
            "preuue trop viſible, que la France eſt ce Royaume pecheur,",
            "ſur lequel, comme dit le Prophete Amos, Dieu a les yeux, c.9.",
            "pour le renuerſer de fonds en comble. Et conument vous",
            "qui compoſez ce Royaume pecheur, pouuez-vous alleguer",
            "l’effet de voſtre malice, pour vne raiſon de ne la pas expier",
            "par les œuures de la charité? Vous ne pouuez pas dire, que",
            "Dieu chaſtie ſon peuple pour les pechez du Roy, car il eſt",
            "encore dans l’innocence. Il a ſoufert des choſes bien ame",
            "res depuis qu’il eſt capable de les connoſtre; & il n’aen",
            "core rien fait ſoufrir à perſonne, C’eſt luy qui a ſuiet de",
            "dire, que Dieu le chaſtie pour les pechez de ſon peuple.",
            "Vous ne deuez pas juger voſtre prochain, qui eſt ou voſtre",
            "égal, ou voſtre infericur, parce que le Fils de Dieu a dit, Sbaa dois?",
            "ſonger aux de",
            "e ingez pai voas ne ſerez, point iageZ. Aplus forte rai-,",
            "on, ne vous eſt-il pas permis d’examiner, de ruger, de con- sonſeienece pl",
            "ſtoſt qu’à ceux",
            "damner voſtre Souuerain, auec la licence que quelquefois",
            "vous vous donnez, Entrez dans le fonds dc voſtre conſcien",
            "ce, prenez garde à ſes deſordres, auſquels vous deuez, &",
            "vous pouuez remedier auec la grace de Dieu; Et n’exami",
            "nez point, n’exagerez point les deſordres de l’Eſtat, où vous",
            "ne pouuez apporter de remedes, & dont vous n’eſtes pas",
            "les legitimes reformateurs. Ne voyez-vous pas que ceux",
            "qui ne font que crier contre la confuſion des choſecs, ſont",
            "ceux qui l’ont fait naiſtre, ou qui l’entretiennent. Iuſqu’à",
            "quand vous laiſſerez-vous conduire comme des viti",
            "mes, d’vn autel d’Idoles, à vn autre, pour y eſtre ſacri",
            "fiez par leur ambition, ou par leur vengeance ? Eſt.-il",
            "poſſible que voſtre experience ne vous rende point ſa",
            "ges? Ne l’auez-vous pas toute recente? Et faudroit-l",
            "autre raiſon pour vous détromper, que la ruine quivous",
            "accable? Non, mes Freres, ne jugez point qu’il y ait",
            "vne autre cauſe de tous les deſordres de la France, que",
            "vos pechex. Condamnez-vous à l’amende, d’vne Au;",
            "moſne liberale ecnuers ces Pauures de Picardie, & de",
            "Champagne, que la guerre particulierement ruinez, &, Le meilea",
            "vous ferez ceſſer ce fleau. L’Empeieur Theodoſe ſe pre-moyen pou",
            "para à la guerre contre le Tyran Eugene, d’vne façon ad faire ceſe la"
        ],
        [
            "Exhortation aux Pariſiens.",
            "guerre, eſt de mirable. Car au lieu que les autres Empereurs en de ſem",
            "ſe corriger , &",
            "’ blables conjonctures, impoſoient de nouueaux Tributs",
            "ſur le Peuple, ce qu’il auoit fait comme eux dans la guerre",
            "moſuc.",
            "contre Maxime: Sa foy croiſſant auec l’â̂ge, & ſe confiant",
            "plus en l’aſſiſtance de Dieu qu’en celle des hommes; il re",
            "mit vne impoſition faite par Tatien, Prefet du Precoire,",
            "ou Grand-Maiſtre du Palais. Il auroit eſté à ſouhaiter que",
            "le Roy euſt pu imiter ce merueilleux exemple, qui ſeroit",
            "ſeul capable de vaincre ſes Ennemis; & nous deuons pre",
            "ſumer qu’il l’auroit fait en eo dernieres campagnes, ſi ſa",
            "puiſſance ſe fuſt trouuée conforme à ſon amour pour ſon",
            "Peuple. Mais puiſque cette liberaſiré eſt impoſſile, ie",
            "vous preſente, mes Freres, vn autre expedient. C’eſt de",
            "leuer vn nouueau Tribut ſur vous pour les Pauures, & de",
            "l’offrir à Dieu, pour luy demander la fin de cette deé́plora",
            "ble guerre, qut deſole la France ily a ſi long-temps. Elle eſt",
            "vn de ſes plus horribles fleaux, & ſur rout la Ciuile, eſt la",
            "preuue de l’extremité de ſa colere contre Ies Royaumes.",
            "Mais nulle colere ne reſiſte à la force de l’Aumoſne. Il",
            "Prou. ap. 1a2. entend la malediftion du Pauure contre le Riche, parce",
            "qu’il l’a creé, mais il entend bier plus volontiers les bene",
            "dictions qu’il luy donne, & les prieres qu’il fait pour ob",
            "tenir quelque grace publique, parce qu’il a creé les Riches",
            "auſſi bien que les Pauures, & qu’il prend plaiſis à ſe voir",
            "deſarmer par la charité.",
            "P’l Si vous me demandez maintenant quelles conditions",
            "aAar. VI. doit auoir voſtre Aumoſne, ie vous diray en peu de mots,",
            "qu’il faut qu’elle foite",
            "1. Iuſte,",
            "2. Prompte,",
            "3. Gaye,",
            "4. Libecrale,",
            "5. & Perſeucrante.",
            "e La luſtce de l’ Aumoſne conſiſte en lproportion dubien",
            "Chredienaa. des Riches, auec la miſere preſente des Pauures. Car la",
            ". Iuſtice eſt vne vertu qui rend chacun preciſément ce qui",
            "luy appartient. Or l’Aumoſne, comme ie vous ay monſtré,",
            "eſt deuë aux Indigens, parce que voſtre ſuperflu eſt à eux. Si",
            "c’et"
        ],
        [
            "Exhortarion aux Pariſiens.",
            "vne debte, il faut que celuy qui en eſt redeuable, la paye",
            "toute entiere, quand le payement eſt en ſa puiſſance. Vou",
            "driez-vous que vos debiteurs vous payaſſent à leur fantai",
            "ie, & qu’ils ne vous rendiſſent que la millieſme partie de",
            "ce que vous leur auez preſté? Toutes les Loix humaines",
            "les obligent à vn payement entier, & encore à vos inte",
            "reſts, & à vos dommages. Les Loix diuines demandent que",
            "vous payez aux Pauures de I e sys-C Hr 1s T ce que vous",
            "leur deuez, auec la meſme rigueur. Il faut donc propor",
            "tionner vos Aumoſnes, non pas à voſtre charité́ intereſſée,",
            "& mecanique, mais à leurs beſoins, & à la charité verita.",
            "blement Chreſtienne, qui ne cherche point ſes intereſts,",
            "mais qui les neglige. Les paſſages que ie vous ay alleguez,",
            "traitant de l’obligation de l’Aumoſne, vous font voir auſſi",
            "qu’elle- eſt la proportion qu’il y faut garder; & qu’en effet",
            "elle conſiſte non ſeulement à donner le ſuperflu, preciſé",
            "ment regleé par les maximes de l’Euangile, & de la pru",
            "dence Chreſtienne; mais quelque choſe du neceſſaire",
            "meſme, eu égard à l’exttaordinaire pauureté de vos Fre",
            "res. Ainſi l’Aumoſne ne ſe peut taxer, puis qu’en vn temps",
            "vous faites ce que vous deuez en donnant telle ſomme,",
            "qu’en vn autre, elle ne peut ſuffire pour vous acquitter en,. u Coriae",
            "uers Dieu. Saint Paul die, qu’il faut que les Riches don-chap.2.",
            "nent aux Pauures, afin que l’eégalité ſe reſtabliſſe entre",
            "ceux qui ont meſme droit aux biens du monde, ayant la",
            "meſme Nature, & le meſme Createur: & il allegue l’e",
            "xemple de la Manne, dont ceux qui en amaſſoient plus",
            "que les autres, ne ſe trouuoient pas en auoir dauantage,",
            "que ce qui ſuffiſoit pour l’ent rerien de -leur Famille. Ce",
            "que faiſoit la Prouidence diuine par vn miracle journalier,",
            "parmy vn Peuple charnel, &auare, il faut que la Charit́ l’e",
            "ecute parmy les Chreſtiens, qui ſont l’Iſraël de Dieu, c’eſt",
            "à dire, le Peuple ſpirituel, & que ceux qui naiſſent riches",
            "par vne grace qu’ils ne meritoient point, faſſent par leurs",
            "Aumoſnes à ceux qui ſont dans l’indigence; que ſi l’eégalité",
            "ne ſe retablit toute entiere, au moins il n’y ayt pas cette pro",
            "digiecuſe diffcrence, qui ſeroït contraire à la Iuſtice de",
            "Dieu, corme nous vous auons montré. Il faus donc que de"
        ],
        [
            ". Mare. 1.",
            "34",
            "Exhortation aux Pariſiens.",
            "cette Manne qui n’eſt tombé́e que pour eux, & en plus",
            "grande quantité qui ne leur eſtoit neceſſaire; ils en don",
            "nent à proportion de ce qu’ils en ont recueilly. Ainſi la",
            "meſure de l’vn, n’eſt pas la meſure de l’autre: Et chacun",
            "doit agir en cela, ſelon celle qui luy eſt propre, autrement",
            "il va contre l’ordre de la Prouidence diuine, dont il eſt",
            "l’executeur en ce point, & il viole la Iuſtice.",
            "Ieſus-Chriſt demande l’vſure de cinqtalens, à celuy à qui",
            "il en a donneé cinq; & s’il ne luy euſt rendu l’vſure que de",
            "deux, il n’euſt pas eſté vnſeruiteur fide lle, & digne d’en",
            "trer dans la joye de ſon Seigneur. Or cette verité eſt tres",
            "conſiderable, parce que dans la neceſſité preſente, tel Ri",
            "che par exemple, qui aura donné mille eſcus,( & quels",
            "ſont les Riches qu les donnent) croira auoir ſatis fait à ſou",
            "obligation, qu’il ne l’aura point du cout acquitée, ſelon",
            "le precepte Euangelique, qui oblige celuy qui a beaucoup",
            "receu, à rendre beaucoup, & à negotier ſelon la ſormme",
            "qui luy a eſteé confiéec, par le Pere de Famille. Le Fils de",
            "Dieu eſtant dans le Temple, voyoit les Riches ietter de.",
            "l’argent à pleines mains dans le lieu deſtiné à receuoit les",
            "Aumoſnes publiques: & toutefois il ne iugea qu’aucuu",
            "l’euſt faite, que la bonne Veuue qui auoit donné les deux",
            "deniers qui eſtoient ſa ſubſtance, au lieu que les autres",
            "auoient donné leur ſuperflu, & s’en eſtoient reſeruez",
            "beaucoup dauantage.",
            "I faut faire Il y a vne autre iuſtice à obſeruer dans l’Aumoſne, qui",
            "l’Aumnoſne des eſt de la faire de ce qui nous appartient legitimement, &",
            "lſe non pas du bien d’autruy. L’Eicriture die que l’oblaion",
            "d’vne choſe iniquement acquiſe eſt ſoüillée, & que celuy",
            "Eeeleſ. c. 34.",
            "Canon 4.",
            "qui offre de la ſubſtance du Pauure, c’eſt à dire du bien dé",
            "robé aux Pauures, fait comme celuy, qui immoleroit v fils",
            "enla preſence de ſon Pere. C’eſt la plus horrible de toutes",
            "les cruautez que le Diable peut inſpirer à vn homme.",
            "Le IV. Concile de Carthage ordonne aux Eueſques de",
            "rejetter les dons de ceux qui oppriment les Pauures. Ne",
            "vous imaginez donc pas, Vſuriers, Gens d’affaires, Mar",
            "chands qui trompez dans le commerce, Iuges colcuſſion",
            "uaires: Enfin ne vous imaginez pas, Riches, dont les"
        ],
        [
            "Exhortation aux Pariſiens.",
            "35",
            "biens ſont mal acquis, que Dieu veüille entrer en part",
            "de vos laircins. Ce n’eſt pas luy donner vne preuue de l’a",
            "mour que vous luy portez en la perſonne de ſes Pauures;",
            "c’eſt le vouloir corrompre; c’eſt le croire corruptible, &",
            "aieu de l’appaiſer, c’eſt le mettre dauantage en colere:",
            "ſas peut-eſtre fait deux mille Pauures, par tes rapines,",
            "crois-tu quand tu en aſſiſtes deux cens, que Ieſus-Chriſt",
            "ſoit ſatisfait? Crois-cua que l’ayant dépoüillé dans vn grand",
            "nombre, il te ſç̧ache gré de ce que tu le reueſts en quel",
            "ques-vns. Ieſus-Chriſt eſt-il diuisé́? N’eſt-il pas vn en tous",
            "ſes membres? Vous ne pouuez, dit Saint Auguſtin, cors",
            "rompre voſtre Iuge, en telle ſorte qu’au iour dujugement ib. a-de ver",
            "iln’entende pas là voix des Pauures que vous auez depouil- Damin",
            "lez de leurs biens. Si vous plaidiez deuant vn Iuge morl yo hoa.",
            "tel, vous pourriez luy faire part de voſtre larcin, & de cetss. o.",
            "te façon éuicer d eſtre condamneé. Mais vous ne pouuez pas",
            "en vſer ainſi auec le Fils de Dieu. Ne vous imaginez pas",
            "que Dieu ſoit tel. Ne mettez pas cette Idole dans voſtre s.",
            "cœur. Dieu n’eſt poinc ce qu’il ne vous eſt pas permis d’es",
            "ſtre, c’eſt à dire, iniuſtes & receleurs de voleries. Il fautt0",
            "dire à ces gens-là: Vous croyez donner l’Aumoſne, ne dé-s",
            "robez point & vous l’auez donnée. Celuy à qui vous la fais",
            "tes ſe reſioüit, & celuy à qui vous oftez ſon bien, pleure.",
            "Lequel des deux à voſtre aduis, Dieu exauera-t’il? Vous",
            "ferez mieux de ne donner à perſonne, que de dépoüiller t",
            "quelqu’vn.",
            "Ily a des reſtitutions incertaines, & à l’eégard de ceux auſ- De l’Employ",
            "quels il les faut faire, & à l’égard de la ſomme preciſe qu’il iuui",
            "incertaines.",
            "faut reſtituer. Celles-la ſont volontaires ſans doute. Mais p",
            "en cette grande calamité des Prouinces voiſines de Paris,",
            "faut-il heſiter à qui on doit rendre ce qu’on croit auoir mal",
            "acquis? D’vn coſté, vous auez des Temples dans vo",
            "ſtre Ville, qui ſont ou à baſtir, ou à orner. Et quel de ces",
            "Temples, eſt à voſtre aduis, le plus ſaint, & le plus",
            ", Il vaut mieux",
            "her à Dieu. C’eſt ſans douee le Temple viuant, le.e ee es",
            "Temple raiſonnable, le Temple Chreſtien, le Temple du ſecoutir les",
            "Saint Eſprit. Comment donc pourrriez-vous l’abandon-",
            "baſtir ou orne",
            "ner, & ſoufrir qu’il tombe en ruine, pour edifier, ou pour de E;lſes",
            "E ii"
        ],
        [
            "36",
            "Exhosrtation aux Pariſenms.",
            "embellir les autres? Si c’eſt parce que les pierres parleront!",
            "de vous, & qu’on verra vos Armes par tout, vous eſtes cou!",
            "pables d’vn ſacrilcge. Ce n’eſt pas vne Egliſe, vne Chapelle",
            "que vous baſtiſſez, c’eſt vn monument d’orgueil, c’eſt vn",
            "trophée de vaniteé que vous é leuez, & vous auez deſia g",
            "ceu voſtre recompenſe. S vous-vous laiſſez aller à des p.",
            "ſuaſions intereſſé́es, vous n’auez pas aſſez de lumiere. Le",
            "Fils de Dieu reprend ſeuerement les Phariſiens de ce qu’a",
            "yant deſtiné quelque ſomme pour offrir au Temple, ils",
            "s. AMare, iha7. laiſſoient leurs Peres, & leurs Meres dans la neceſſité, &",
            "leur diſoient pour toute conſolation, que leur offrãde leur",
            "profiteroit. Il appelle cela, deſtruire les Commandemens",
            "de Dieu, par des inuentions humaines, & par des obſer",
            "uations hypocrites & ſuperſtitieuſes. Les Pauures de Picar",
            "die, de Champagne, & de Paris, ſont vos Freresils n’ont pas",
            "beſoin que vous doriez vn Autel, ils ont beſoin d’vn mor",
            "ceau de pain, pour neperdre pas la vie. Le Sacrifice de Ie",
            "ſus-Chrſt ſe fera auec bien-ſeance, ſans ces ornemens pre",
            "cieux que vous offrez. Mais ces Chreſtiens pour qui Ieſus",
            "Chriſt s’eſt offert ſur la Croix, mourront de froid, ſi vous",
            "ne leur donnez des robes. Saint Hieroſme exhorre la Vier",
            "ge Demetriade à employer ſon bien, non pas à baſtir des",
            "Egliſes, mais à ſecourir les Pauures. l aduertit Euſtochie,",
            "de n’imiter pas celles, qui mettent leur deuotion à parer,",
            "& à enrichir des Liures qui ſeruent à l’Office diuin. Vn",
            "Saint Anachorete nommé Serapion, n’ayant plus pour tout",
            "efû a lis bien, que le Liure des Euangiles, le vendit, & en donna",
            "de l vie des,",
            "l’argent aux Pauures. Apres cette belle action, il dit agrea",
            "blement, qu’il auoit enfin vendu le Liure meſme, qui",
            "luy diſoit touſiours, ends ce qe tas, & le doe as Pa",
            "rs.",
            "Exemples des Sainte Cyrille de Ieruſalem, dans vne grande famine,",
            "Sain Eueſ vendit tous les ornemens, & tous les vaiſſeaux ſacrez de",
            "ques qui on!",
            "ni,’ie ſon Eglſe.",
            "iees pourſs Acace Eueſque d’Amide, voyant ſept mille Perſans pri",
            "courir les",
            "ſonniers dans l’armée Romaine, qui alloient mourir de",
            "Saelua7.e. faim, vendit tous les Calices d’or & d’argent qui eſtoicnt",
            "dans ſon Egliſe, & dit aſes Preſtres, que Dieu qui ne beu"
        ],
        [
            "Exhertation aux Pariſiens..",
            "37",
            "uoit, ni ne mangeoit, n’auoit beſoin ny de plats, ny de",
            "coupes d’or.",
            "Saint Exupere deépoiilla tellement l’Egliſe de Toloſe,",
            "qu’il fut reduit à porter le Corps de Ieſus-Chriſt, dans vn",
            "panier d’oſier, & ſon Sang, dans vne coupe de verre.",
            "Saint Ambroiſe marchant ſur les veſtiges de ſes Peres,",
            "vendit à leur exemple, tous les vaiſſeauxſacreés de l’Egliſe",
            "de Milan, qui eſtoient tres-riches: Et il n’y eut que les",
            "Ariens ennemis du Fils de Dieu, qui trouuerent mauuais",
            "qu’il euſt fait cette vente pour aſſiſter ſes membres.",
            "L’or, dit ce grand Eueſque, n’eſt pas à l’Egliſe pour le",
            "garder, mais pour le diſtribuer aux Pauures, afin de les emi. e.des of",
            "peſcher de perir. Les Sacrements & les myſteres n’ont pas sfs",
            "ch. 2.",
            "beſoin d’or, & ce n’eſt pas ſon eſclat qui les doit rendre ve 5t",
            "nerables, puiſqu’on ne les achepte pas auec de l’or. La nour",
            "riture des Pauures qui meurent de faim, & le rachapt des",
            "Caprifs, ſont l’ornement des Myſteres ſacrez, & ces vaſes",
            "E ſont veritablement pretieux qui racheptent les ames de *",
            "la mort.C’eſt là le veritable threſor du Seigneur, qui fait ce",
            "qu’a fait ſon Sang. Ie ne reconnois jamais mieux qu’vn Ca",
            "lice eſt vn vaſe qui contient le Sang du Seigneur, que lors",
            "que ie voy qu’il ſert au rachapr des hommes, comme ce",
            "Sang, & que le vaſe rachepte de la puiſſance des ennemis,",
            "ceſque le Sang a rachepté de la ſeruitude du peché́.",
            "Cette Table, dit Saint Chryſoſtome, à laquelle leſus- ’aſaonen",
            "Chriſt eſtant aſßis, donna ſon Corps à manger aà ſes",
            "Apo-’’rehaquabl",
            "ſtres, n’eſtoit point d’argent ni le Calice dans lequel il leur ’cto",
            "donna ſon Sang à boire, n’eſtoit point d’or: Et tout ne *",
            "laiſſoit pas neantmoins d’y eſtre pretieux; tout y eſtoit au",
            "guſte, parce que les threſors de l’Eſprit Saint y eſtoient.",
            "Voulez-vous honnorer le Corps de leſus-Chriſt: Ne le",
            "meprſez pas lors que vous le voyez nud. N’ayez pas ſoin de ’a. 1",
            "le couurir de veſtemens de ſoye dans l’Egliſe, en le laiſſant ’s. Mashbi.",
            "tranſir de froid dans la ruë. Car le meſme qui a dit, ce y e?s",
            "oon Cerps, & a reellement accompli ce qu’il prononçoit de",
            "bou che, a dit auſſi dans ſon Euangile , j’ay eu fain, & vovs ne",
            "m ’aez pont donaé à manger, & c’eſt à moy à qui vous auezre",
            "fuſé́ ceque vous n’auez pas donné au moindre de ces petits.",
            "E iij"
        ],
        [
            "Exlortarion aax Pariſſens.",
            "„ Le Corps de Ieſus-Chriſt en l’Euchariſtie, n’a pas beſoin",
            ", le ces ornemens d’or & de ſoye, mais de la pureté des ames",
            "„, qui en aprochent. Ie ne dis pas cecy pour defendre aux Fi",
            ", delles, d’offrir des vaſes pretieux à l’Egliſe: mais ie ſuis per",
            ",, ſuadé qu’il eſt neceſfſaire auant toutes choſes, de s’apli quer",
            ",, aux œuures de mſericorde. Si Deu reçoit ces vaſes, ces au",
            "„, tres preſens luy ſont bien plus agreables, Et au lieu que",
            "„„ ceux-là ne ſeruent qu’à celuy qui les doane, ceux-ci ſer",
            "„„ uent à celuy qui les donne, & à ceux qui les reçoiuenr. Ou",
            ",, tre cela, on peut ſoubçonner quelquefois qu’il n’y ait vn",
            ", peu de vanité & d’oftentaton, en ces offrandes qu’on fait",
            ", à l’Egliſe; au liea que les dons de la chariteé ne peuuent s’ac",
            ",, tribuer qu’à vn eſprit charitable. Dites-noy, ie vous prie,",
            ", quel auancage reçoit leſus-Chriſt, ſi durant qe Fa table",
            ", eſt ornée de pluſieurs Calices d’or, il meurt de faim en la",
            "„ perſonne des pauureseAyez ſoin auparauanc de le raſſaſier",
            ", dans ſa faim, & aprés cetcce nourtiture, vouspourez de ce",
            ",, qui vous reſtera de voſtte abondance, orner & parer la Ta",
            ", ble ſacrée. Vous luy frites vn Calice d’or, & vous luy re fu",
            ",, ſez vn verre d’eau ftoide; quel profit reçoit-il de voſtre li",
            ", beralité? Vous couurez ſon Aure de drap d’or, & vous re",
            ", fuſez desrobes à ſes membres, qudel fruit luy reuient-l de",
            ",, voſtre don? Si voas trouuieez quelqu’vn qui mouruſt de",
            ", faim, & que vous n’euſſiez pas ſoin de luy donner à man",
            ",, ger, mais que vous luy fiſſiez dreſſer vne table couuerte de",
            ", vaſes d’or & d’argent; eroyez-vous qu’il ſe tinſt fort obligé",
            ", à voſtre liberalité? N’auroit-il pas plûtoſt ſujet de ſe mettre",
            ",, en colere contre vous? Si rencontrant vn homme tout nud",
            "& mourant de froid; au lieu de luy donner vne robe, pour",
            ",, le couurir; vous luy éleuiez vne ſtatuë d’or, ne vous mo",
            ", queriez vous pas de luy. C’eſt ainſi que vous traitez Ieſus",
            ",, Chriſt, lors qu’eſtant pauure, voyageur, pelerin, & men",
            ", diant; au lieu de luy donner les choſes qui luy manquent,",
            ", de le mettre à couuert, & de le viſite en priſon, vous enri",
            "„, chiſſez le paué d’vne Egliſe, d’ouurages de marquete",
            ", rie; vous embeliſſez ſes murailles, vous l’ornez de ma",
            "„, gnifiques colonnes, vous le rempliſſez de lampes pen",
            ",, dus à des chaiſnes d’argent. Sçachez que perſonne"
        ],
        [
            "Exhortatian aux Pariſieas.",
            "39",
            "n’a eſté accuſé, & encore moins condamnée, pour n’as",
            "uoir pas baſti vne Egliſe magnifique; & que les tourmens",
            "de l’Enfer ſont prepares à ceux qui ne feront pas l’Aumoſ. s",
            "ne. Ce paſſage eſt long, mas il eſt ſibeau, & il comprend",
            "des veritez ſi neceſſaires, & ſiodieuſes à beaucoup de gens,",
            "que i’ay creu qu’il falloit ayant à les dire, me couurir de",
            "l’authorité d’vn grand Saint, que chacun eſt oblige de",
            "reſpecter.",
            "Ot ſi les Saints Peres parlent, & vſent de cette ſorte, des Ar. xvI.",
            "vaſes pretieux des Egliſes conſacrez pour recauoir le",
            "Corps, & le Sang de leſus-Chriſt, & pour ſeruir aux diuins",
            "Ofices dans les Egliſes Cathedrales: quel jugement doit",
            "on faire des richeſſes qui ſe trouuent dans les Egliſes parti",
            "culieres, qui ne ſont pas faites pour les aſſemblees du Peu",
            "ple, & où̀ les Conſtitutions des Fondateurs & des Fonda",
            "trices, veulent que toutes choſes ſentcent la pauureté, l’hu",
            "milicé, & la penitence. Ie n’en veux rien dire dauantage,",
            "parce que l’eſpere que ’onctio les enſeigner, & que l’amour",
            "des membres de leur Eſpoux celeſte, plaidera aſſez fortemẽt",
            "leur cauſe, au fonds de leur cœur penitent, ſans que ie les",
            "y conuie par mes paroles. Les Eccleſiaſtiques auares",
            "qui ont des ornemens ſi magnifiques,pourroient-ils s’en",
            "ſeruir à l’Autel, ſans craindre que celuy qu’ils y ſacrifient,",
            "ne détourne ſes yeux de leur Sacrifice, & ne s’eſtime mal",
            "traité, de voir qu’ils ſont couuerts de chaſubles d’or & d’ar",
            "gent, en leur perſonne, tandis qu’en celle des pauures",
            "qu’ils ne ſecourent point, il eſt tout nude",
            "Mais ſi la calamité preſente ne leur permet pas de conſer",
            "uer des choſes ſi riches, quoy que deſtinées au ſeruice des",
            "Autels, comment les Laiques qui ont des meublesmagni",
            "fques, & des curioſitez ſomptueuſes dans leurs maiſons, &",
            "dans leurs cabiners; peuuent-ils croire qu’ils ne ſont pas.",
            "obligez de les vendre, pour ſecourir leurs Freres, qui pe",
            "riſſent de faim à le urs portes. Peuuent-ils nier, que ces cho",
            "ſes ne ſoient ſuperfluës? Donques par les raiſons que nous",
            "auons alleguées, ils ſont obligez ſous peinede peché mortel,",
            "de conuertir tout cé́t artirail de vanité́ en argent, pour aſſi",
            "ſter les Pauures de Ieſus-Chriſt, qui dit ſi clairemét aux Ri-",
            "?"
        ],
        [
            "40",
            "Exhortanionaux Pariſiens.",
            "s. Lue eha.. ches, donez votre ſaperſls. Pour moy ie ne puis conceuoir",
            "comment des Chreſtiens retiennent ces choſes, s’y plai",
            "ſent, en font montre, au temps où nous ſommes, ſans rou",
            "gir de honte, & ſans aucun ſcrupule de conſcience.",
            "Eſt-ce auoir des entrailles de miſericorde? N’eſt-ce pas",
            "en auoir de fer & de bronze? Les Femmes Iuiues oſffri",
            "rent leurs miroirs à Moyſe, lors qu’il faiſoit le Taber",
            "Exod. chap.;0",
            "nacle, & il en fit ce. grand lauoir d’airain qui eſtoit à la",
            "porte, où les Preſtres ſe rmairoient auant que d’entrer, &",
            "où on tauoit les Hoſties. Femmes Chreſtiennes, n’aurez",
            "vous point le meſme zele? Ne vendcez vous point dans v",
            "Ehoation",
            "m ſaint tranſport de Charité, tous ces vaſes d’argent, toutes",
            "de vendre les ces caſſoletes, tous ces mirots, pour les apporter aux pieds",
            "choſes pretrieu",
            "de vos Paſteurs, afin qu’ils en faſſene, non pas vn lauoir",
            "pout aounir pour mettre à la porte du Tabernacle, mais pour empeſ",
            "les Pauures.",
            "cher que les Temples viuans de Ieſus-Chriſt ne tombene",
            "en ruine. Ce ſeront des lauoirs admirables, où les pechez",
            "que vous auez cormmis, en ces deſpenſes ſuperfluës, & en",
            "vos autres vanitez, ſeront purifuaz & noyez entierement.",
            "O que vos cabinets, s’ils ſontvuidez par la Charité, ſeront",
            "bien plus riches qu’auparauant. Tous ces vaſes d’or, &",
            "d’argent, ſont ſujets à eſtre, ou volez, ou fondus par le",
            "feu. Mais en les donnant aux Pauures, vous vous baſtirez",
            "des Tabernacles dans le Ciel qui ne pourront jamais tom",
            "ber. Vous amaſſerez des threſors que les voleurs ne vous",
            "pourront rauir; Vous parerez vos ames, & de ſaintes ri",
            "cheſſes, de vertus pretieuſes. Vous deuiendrez vous-meſ",
            "mes des vaſes d’vn orſolide & eépuré, qui ne ſera point ſu",
            "jet à ſe fondre. Enfin l’Eſpoux celeſte vous fera entrer dans",
            "le cabinet de ſes parfums, auec ſon Eſpouſe, & vous com",
            "blera de delices dans vos cœurs, où il trouuera la Charité.",
            "Saint Auguſtn, comme nous auons raporté, aduertit les;",
            "Riches de n’enfermer pas la vie des Pauures, comme dans",
            "des tombeaux, en é́pargnant, & ſerrant leur bien. Mais",
            "peut-onpas dire aux Femmes qui ont ces clhoſes ſupe rfluës;",
            "Prenez garde à ne pas enfermer la vie de cinq cens ’auures",
            "ds vn vaſe d’Or, de Cryſtal, ou de Porce laine. Les pouuez",
            "vous conſiderer auec plaiſir, ſongeant qu’en meſme temps",
            "que"
        ],
        [
            "Exloration ux Pariſieas.",
            "4I",
            "que leur beauté contente voſtre veuë, les membres de Ie",
            "ſus-Chriſt, tombent par pieces dans deux grandes Pro",
            "uinces. Ces vaſes ſont vuides à vos yeux corporels, mais i",
            "vous auiez les yeux de la Foy ouuerts, vous les verricz rem",
            "plis de la lie de la colere de Dieu. Non, non, ce lles qui ſont",
            "des vaſes d’honneur, & de miſericorde, ne retiecnnent",
            "point dans le temps où nous ſonnmes, ces richeſſes ſuper",
            "luës, quand elles en peuuent diſpoſer. Car ſi leurs maris",
            "ſont ſi impitoyables, & ſi peu Chreſtiens, que de ne vou",
            "loir pas qu’on les vende, leur bonune volonté ſera receuë de",
            "Dieu qui demande les choſes qu’on peut donner, & non",
            "pas celles dont on n’eſt point le Maiſtre. Mais il ne faut",
            "pas ſe tromper en catte impuiſſance. Car ſi ayant bien ſceu",
            "trouuer le moyen de faire agreéer à vos maris, l’achapt de",
            "tant de ſuperfſuitez, par vos flateries, ou par voſtre impor",
            "tunité; vous ne taſchez par vn ſaint zele pour Ieſus-Chriſt,",
            "de les porter à conſentir à la vente; vous n’eſtes pas quites,",
            "vous n’auez pas agy de bonne foy. Quoy, vous n’auez pas",
            "craint d’eſtre grondées en faiſant vne dépenſe inutile: &",
            "vous vous rebuteriez pour quelque parole rude, pour vn",
            "premier refus, s’agiſſant de rachepter leurs pechez & lcs",
            "voſtres par cette vente? Que ſi vous ne pouuez les perſua",
            "der, ne pouuez-vous pas vous retrancher mille choſes, qui",
            "vous donneront moyen d’aſſiſter les Pauures, ſans qu’ils",
            "puiſſent y trouuer à redire. Vous auiez tros robes par an,",
            "n’en faites faire que deux, & donnez le prix de la troiſieſ",
            "me. Paſſez vous d’vn poinr de gennes, d’vne ijupe, & reue",
            "ſtez de cela Ieſus-Chriſt, qui eſt tout nud. O que la chari",
            "té, quand elle eſt dans vn cœur, eſt ingenieuſe:! Croyez",
            "moy, aymez les Pauures ſincerement, & vous crouuerez",
            "moyen de les aſſiſter liberalement.",
            "Or ſi vous deuez vous retrancher de vos habillemés, & des",
            "autres deſpenſes que vous auez accouſtumeé de faire; com",
            "ment pouuez-vous defendre voſtre grand jeu, en vn temps, Contre le",
            "ou tant de Chreſtiens periſſent de miſere. Les hommes ſont ul",
            "houmes & des",
            "encore plus coupablesque vous, ſur ce point par ce qu’ordi- ee",
            "nairement, ils jouënt dauãtage, & de plus grandes ſommes. XIX.",
            "Et auec quelle excuſe les vns & les autres, peuuẽt-ils perdre",
            "de certeſorte, ee quibien ſouuentlncõmode leurs maſanss",
            "4"
        ],
        [
            "Canas, 7.",
            "Chap.3.",
            "42",
            "Exhortation aux Pariſiens.",
            "mais ce qui ne les incommodant pas, accommoderoit les",
            "Pauures? N’eſt-il pas vray que vous peruertiſſez la nature",
            "du jeu; ce qui ne ſe peut faire ſans peché. Car qui dit jeu,",
            "dit recreation, & relaſchement d’eſprit; l’homme ern a be",
            "ſoin, c’eſt pourquoy il y a des jeux qui luy ſont permis.",
            "Mais tous les Docteurs demeurent d’accord, que les jeux",
            "de hazard ſont illicites. Le Concle d’Eluire defend les",
            "dez aux Laiques meſme, & les priue de la Communion, s’ils",
            "perſeuerent à y joü̈er; & la plus part des jeux de cartes qui",
            "ſont en vſage, ne ſont-ils preſque pas auſſi hazardeux que",
            "les dez? Ne vous expoſez-vous pas par le ieu, ou à blaſphe",
            "mer Dieu, ou à ouir des blaſphemes?Et s’expoſer ſans aucu",
            "ne neceſſité́ à commettre vn peché mortel, n’en eſt-ce pas",
            "faire vn, ſelon tous les Caſuſtes. . elauy qo ayme le peril, dit le",
            "Sage, penira dans le penil. N’y employez-vous pas vntemps,",
            "que vous dérobez ſouuent ou aux offices de charitée que",
            "vous pourriez rendre aux perſonnes affligées, ou aux de",
            "uoirs de voſtre charge, ou au ſoinm de vos Familles? Cét ou",
            "bly peut-il eſtre innocent, puis qu’il eſt ou contre la Cha",
            "rité, ou contre la luſtice? Enfin le bien nous a-t’l eſté don",
            "ne de Dieu, pour le perdre de cette ſorte? Saint Chry",
            "ſoſtome dit, que vous en eſtes diſpenſateurs, & non pas",
            "proprietaires abſolument, non plus que les Eccleſiaſti",
            "ques. Ie ſçay qu’il y a vne grande difference entre la diſ",
            "penſation des vns, & des autres; mais dans vne certai",
            "ne proportion elle eſt ég ale pour tous deux, en ce qu’il",
            "n’eſt permis ni aux vns, ni aux autres, de diſfiper, ni le",
            "Eeuenu, ni le fond de leurs biens. Or la plus intolerable,",
            "& la moins excuſable diſſipation, eſt celle du jeu. Mais",
            "au temps où nous ſomres, & pour le ſuiet dont nous par",
            "lons, vous ne pouuez perdre au jeu, vne ſomme tant ſoie",
            "peu conſiderable, quique vous ſoyez, que vous ne la deſ",
            "robiez aux Pauures. Car puiſque vous la perdez, elle vous",
            "eſt ſuperfluë, & vous leur deuez donner voſtre ſuperflu,",
            "par la regle de l’Euangile.",
            "S ue, thep . La Seconde Cõ̃dition de l’Aumoſne eſt, qu’elle ſoit prom",
            "l re’ pte ſelon le conſeil de l’Apoſtre, parce que, i c’eſt vn don,",
            "e, qui eſt la celuy qui donne promptement, donne deux fois; & ſi c’eſt",
            "psvnpjt vne debte, comme c’eueſt vne, il faut la payer diligemment",
            "X X."
        ],
        [
            "7",
            "Exhortation aux Pariſiens.",
            "4S3",
            "à cauſe que le creancier ne peut attendre. Ce ventre ne",
            "ſouffre point de delay, la faim ne connoiſt point de remiſe,",
            "& vne heure de retardement, quelquefois peut eſtre cauſe",
            "e la mort de pluſieurs centaines de Pauures. La fam, dit",
            "ſaint Baſile, eſt le comble des afflictions humaines, & iln’y",
            "a point de plus dur genre de mort. L’eſpée fait mouriren",
            "vn moment; le feu eſtouffe bien -toſt; & vne beſte faroué",
            "che tuë preſque tout d’vn coup. Mais la faim eſt vn mal qui",
            "dure long-temps, elle conſume lentement, elle ne tuë",
            "que peu à peu, elle fait qu’on ſe ſent mourir. Elle deſſei.5",
            "che l’humidité naturelle, elle refroidit la chaleur vitale,",
            "e En one s.",
            "elle mine la complexion la plus vigoureufe, & ne laiſſeà,’ſ,",
            "ceux qu’elle deuore, que la peau attaché́e aux os, pareil le aemp de fa",
            "à vne toile d’araigné́e. La fleur du teint s’efface, la chair nne.",
            "deuient toute liuide, les genoux ployent ſous le faix, la",
            "voix deuient greſle, les yeux ſont enfoncez; Enfin d’vn",
            "homme, il ſe fait vn fantoſme. De quel ſupplice eſt digne",
            "celuy qui voit vn ſpectacle ſi effroyable, & qui n’en et",
            "point touche de pitié? Sa cruauté n’eſt-elle pas extréême ’",
            "Ne doit-il pas eſtre mis au nombre des beſtes farouchesNe",
            "faut-il pas le conſiderer comme l’homicide de tous ceux",
            "qu’il n’aſſiſte point, en vn ſi pitoyable eſtat? Vous deuez,",
            "mes Freres, Ies traiter comme vous voulez que Dieu vous",
            "traite. Car, comme dit Saint Auguſtin, vous eſtes tous deux",
            "mendiants. Ils ont beſoin de pain, & de robes, & vous ee",
            "auez beſoin de ſanté, de vie, de graces pour le ſalut. Doncee",
            "non ſeulement il faut que vous donniez, afim que Dieu vous e",
            "donne, mais il faut que veus donniez promptement, puiſe",
            "que vous voulez que Dieu vous donne ſans vous faire ats ee",
            "rendre. S’il differoir vn moment à vous donner ſon ſecours",
            "pour voſtre vie naturelle, elle s’eſteindroit auſſi-toſt. S’il ne",
            "vous donnoit ſa grace pour chaque bonne œuure; s’il ne",
            "vous ſouſtenoitpar elle, à chaque moment; vous tombe",
            "riez dans le peché, & dans l’Enfer. Faites pour vos Freres,",
            "ce que vous voulez que Dieu faſſe pour vous, car de la me",
            "ſure que vous les meſurerez, vous ſecrez meſurez.",
            "La promptitude doit eſtre accompagneée de la ioye, &",
            "Saint Paul aſſeure, que Dieu ayme celuy qui donne",
            "gayement, & que les Fidelles en faiſant l’Aumoſne, ne",
            "E ij"
        ],
        [
            "44",
            "Eelortation aux Pariſfens.",
            "1II. Condition doiuent point agir ni auec chagrin, ni comme par con",
            "de l’Auroſne,",
            "eei e rainte, & par neee ſſié. Si on eſt animé d’vn aure eſpr",
            "ſ dit Saint Chryſoſt me: la charité, n’eſt pas charité? Ne",
            "2.Aue Cor choquez-vous pas la raiſon, ſi lors que vous ſoulagez l’en",
            "nuy d’vn autre, vous eſtes vous-meſmes dans l’ennuy, &",
            "En lHo,, dans la triſteſſe? N’oſteriez-vous pas à l’Aumoſne, le ſens",
            "16. ſur le c.",
            "li s,, qu’enferme ſon nom, qui ſignifie douceur, & miſericor",
            "a,, de. Puiſque vous ſeriez aſſligez de ce que vous auez chaſ",
            ",, ſé l’afliction d’vn miſerable, vous donnez des mar ques d’v",
            ",, ne eſtrange cruauté. Il faut que la charité ſot charite,c’eſt",
            ",, à dire, qu’elle ſoit amour; Or l’amour donnant tout ce qu’il",
            "„, a, ſent vne merueilleuſe ioye, & croit n’auoir rien donné.",
            "„, L’Apoſtre nomme l’Aumoſne vne benediction, & qui dit",
            ",, benediction, dit ioye, & ouuerture de cœur.",
            ",, A la Promptitude il faut joindre la Liberalité, parce que",
            ",, celuy qui ſcme peu, recueille peu, & celuy qui ſemebeau",
            ", Coup recueille beaucoup. On diroir en voyant le labou",
            "IV. Condiion reur ſemer le blé dans laterre, qu’il le jette au",
            "vent, & qu’il",
            "’le? le perd mais il ne fait que luy preſtet à vne vſure, qu’elle",
            "luy rend peu de temps aprés, par vne recolte abondante.",
            "ralité.",
            "Ar. XXI.",
            "Ser. 81.",
            "Le ſein du Pauure eſt vne terre fidelle, où tout ce que vous",
            "jettez, fructifie au centuple, & au delà de vos eſperances.",
            "Cette moiſſon n’eſt ſujete ni aux greſles, ni aux tempe",
            "ſtes, ni auxrauages des gens de guerre. La Prouidence di",
            "uine veille pour la conſeruer, & pour vous la fairc recueil",
            "lir en ſa ſaiſon. Noſtre Seigneur ordonne aux Chreſtiens",
            "d’eſtre miſericordieux comme le Pere celeſte, qui reſpand",
            "ſi abondamment ſes richeſſes ſur tous les hommes. Si vous",
            "croyez que cét exemple ſoit trop releué, dit Saint Am",
            "broiſe, ſi vous ne voulez pas jetter les yeux en haut, regar",
            "dez la terre qui eſt ſous vos pieds, & voyant ſes lar geſſcs",
            ",, pour nourrir les hommes, ayez honted’eſtre moins liberaux",
            "„, qu’vn Element inſenſible. Appellez-vous dépenſe, dit",
            ",, Saint Chryſoſtome, vne miſe qui fait croiſtre la recepte?",
            ",, Si vous cultiuiez vne terre graſſe, & fertile, & qui pouroit",
            ", receuoir beaucoup de ſemence, non ſeulement vous vui",
            "aon furs,, deriez voſtrec gremier pour la bien ſemer, mais meſine",
            "vous",
            "Matoiu.,, emprunteriecz du bĺ, & vous croiriez eſtre de mauuais mé",
            "nagers, ſi vous eſtiez chiches en cette occaſion. Vous aue2 <pb",
            "n=\"45\"/>",
            "Exhortation aue Pariſiens.",
            "45",
            "icy à cultiuer, non pas la terre, mais le Ciel, où on ne craint",
            "aucunes injures de l’air, aucun accident qui puiſſe rerarder",
            "la recolte, ou la rendre mauuaiſe. Tourefois vous eſtes ſi *",
            "lents, & ſi froids en vn trauail ſi auantageux, & vous ne",
            "comprenez pas, qu’en n’épargnant point, on y gaigne. s",
            "Enfin il faut faire l’Aumoſne auec perſeuerance. Vous me",
            "direz,(c’e ſt encore Saint Chryſoſtome qui parle) que vous’",
            "auez donne l’Aumoſne vne fois. Ce n’eſt pas la faire l’Au-",
            "moſne, ſi vous n’aſſiſtez les indigens iuſqu’à la concurren",
            "ce de voſtre bien, vous n’accomplirez pas ce que vous de-,e",
            "uez. Les Vierges folles auoicnt de l’huyle dans leurs lam-qi t la pe.",
            "pes, mais elles n’en auoient pas ſufiſamment. Eſcoutez ces ſeuron.",
            "ART. XII.",
            "paroles de l’Eſcriture. Que l’Aumoſne & la Foy ne vous n,",
            "abandonnent point. Elle ne dit pas faites l’Aunoſne vne.S. Iean.",
            "fois, deux fois, trois fſois, cent fois, mais ce ûjours. Elle ne .",
            "dit pas auſſi, ne l’abandonnez point, mais qu’elle ne vous..",
            "abandonne point, montrant par là que c’eſt nous, qui auons .e",
            "beſoin d’elle, & non pas elle de nous, & nous enſeignant",
            "à faire tout ce qMbnous pouuons, pour la retenir, & pour 4",
            "la conſeruer.",
            "Il ne faut pas, vertueux Pariſiens, que vous ſoufriez..",
            "qu’on vous arrache voſtre Couronne. L’année paſſee vous.",
            "fiſtes des efforts merueilleux de charité, qui empeſcherent",
            "les Pauures que ie vous recommande, de mourit de faim",
            "& de froid. On croyoitque la moiſſon les deuoit tirer vn",
            "peu de leur miſere; mais ou elle a eſté mauuaiſe, ou les",
            "gens de guerre ont fait manger aà leurs cheuaux, ce qu’on",
            "eſtoit preſt de recueillir;ou ils l’ont conſumeé dans les gran",
            "ges; où̀ les ſouris, choſe épouuantable! à groſſes troupes,",
            "l’ont deuoré. De ctte ſorte il ne reſte plus rien à vos Freres",
            "pour viure, & leur mort eſt aſſeurée, ſi vous ne redoublez",
            "vos Aumoſnes, comme leurs miſeres redoublent. Que",
            "vous ſeruiroit d’auoir ſcmé dans leur ſein, en ſix cent cn",
            "quante, vn grain qui vous doit raporter au centuple; ſien",
            "ſi cens cinquante-vn, l’auarice & l’inhumanité comme",
            "des ſouris, mangent cette ſemence, & l’empeſchent de",
            "fructifier Saint Paul preſſoit les Corinthiens de continuer, Ax Corinmt.",
            "les charitez qu’ils auoient commencé de faire l’année hap. 8.",
            "precedente, ccmme vne choſe qui leur eſtoit auſſi vtile",
            "qu’aux Pauures. Ie vous preſſe de la meſme choſe, afin que",
            "E ij"
        ],
        [
            "Aax Hebcb.;.",
            "Chap. 2.",
            "46",
            "Echortation aux Pariſiens.",
            "vous ſoyez ſemblables à vous-meſmes. Ieſus- Chriſt eſt au",
            "jourd huy, il eſtoit hier, & il ſera aux Siecles des Siecles.",
            "Puis qu’il ne change point pour vous, ne changez pas pour",
            "luy. Puis qu’il vous communique toûjours ſes richeſſes",
            "eternelles, faites luy auſſi toûjours part de vos richeſſes,",
            "temporelles. Puis qu’il eſt plus pauure cette année que l’au",
            "tre, aſſiſtez-le auec plus de lberalité. Ne luy donnez pas",
            "vn juſte ſujet de vous nier la premicre debte qu’il a contra",
            "Cté́e, par le recfus de luy preſter encore, dans ſon extreme",
            "neceſſité La Charité veritable eſt cõſtante. Elle a toûiours",
            "le cœur auſſi tendre en vn temps qu’en vn autre; parce qu",
            "ſon objet ne peut changer. Elle a toûjours les meſmes en",
            "trailles de miſericorde pour les malheureux, parce qu’elle",
            "y voit toûjours ſon Maiſtre en eſtat de miſere. Que diſ-je,",
            "plus elle vieillit, & plus elle s’é́chaufe, plus elle ſe fortifie,",
            "plus elle eſt liberale, contre la narure de la vieilleſſe. Qui",
            "euſt oſé eſperer il y a vn an, que les Pariſiens donneroient.",
            "deux cent mlle liures aux Pauures de Picardie, & de",
            "Champagne? Et en quel temps auezous fait ce grand",
            "effort? Apres vn ſiege qur a incommodé les plus Riches?",
            "Durant des broü̈illeries qui vous deuoient faire apprehen",
            "der vne ruine totale. Mais qui pourroit croire qu’ayant",
            "commencé en parfaits Chreſtiens, à courir dans la lice de",
            "la charité, vous vous puſſiez arreſter tout d’vn coup à la",
            "moitié de la carriere? Vous pourroit-on pas dire, comme",
            "Saint Paul diſoit aux Galathes, vous couriez ſibien, qui",
            "vous a empeſchez de continuër? Qui vous a perſuadez de",
            "retirer la main? Certecs cette perſuaſionne vient pas de ce",
            "luy qui vous appelle à ſon heritage eternel. Eſtes-vous ſi",
            "fort priuez de raiſon, qu’ayant ſuiuy les regles de l’Euan",
            "gile, en la liberale profuſion de vos biens, il n’y a qu’vn an;",
            "maintcaant vous eſcoutciez les conſeils de la prudence",
            "charnelle, qui vous perſuade de les ſerrer pour voſtre ne",
            "ceſſité. Non, mes Freres, il ne la faut point ecouter, cette",
            "mal-heureuſe prudence de la chair, qui eſt non ſeulement",
            "Aax Ro. c3. ennemie de Dieu, mais qui eſt inimitié & haine de Diecu,",
            "qui n’eſt point ſujette à ſa Loy, & qui ne le peut eſtre. Ne",
            "vous laſſez point de ſemer dans les terres viuantes de vos",
            "voiſins: vous nevous laſſcrez iamais dans le Ciel, de re cucil"
        ],
        [
            "Exhortation aux Pariſiens.",
            "4",
            "lit la moiſſon que Dieu vous y prepare, & vous reconnoi",
            "ſtrez que penſant donner à ſes l’auures, vous luy auez pre",
            "ſté à vſure, & à vne vſure auſſi vcile qu’nnocente.",
            "L’ordre que i’ay propoſe au commencemcnt de ce diſ Fruis de l’Aa",
            "cours, voudroit que ie vous parlaſſe mainteuant des be",
            "fruits que vous deuez eſperer de voſtre Aumoſne, mais j’en .xxr.",
            "ay parlé par auance dans tous les autres points, y eſtant obli",
            "gé par mon ſuiet. Vous aurez ſans doute remarque que",
            "Dieu eſt le Tuteurdes enfans des Peres qui font l’Aumoſ- u Cr.",
            "ne, qu’il ne les laiſſe manquer derien; qu’il multiplie leur, s bep. s.",
            "biens temporels; qu’il augmente leurs richeſſes ſpiritué̈l.",
            "les; que l’Aumoſne rachepte les pechezs qu’elle les eſteint oaoiele.4",
            "comme l’eau eſteint le feu: Que ceux qui font miſericorde El 1",
            "auxPauures, recevront miſericorde: Que c’eſtde la mãmon. ss Prou. cA.9.",
            "ne d’iniquité qu’on ſe fait de vrays amis dans le Ciel. Que s Le eh. 16.",
            "c’eſt là qu’il faut amaſſer des treſors, à cauſe que les larrons s.aeb, e",
            "aele ene euene ele euoe ele eon onoene ſiſin e eee",
            "re, ou à manger à leſus-Chriſt, en laperſonne de ſes P.",
            "ures. Ces Oracles du ſaint Eſprit ſuffiſent pour empeſcher",
            "que le feu de la Charité, que la grace alluma dans vos",
            "cœurs l’annee paſſée, ne s’y eſteigne, ou nes’y refroidiſſe.",
            "Que ne vous pourrois-ie dire des maux que nouſt, ’Aumoſne",
            "detouraera les",
            "auons ſuiet de craindre en l’eſtat ou ſont les afaires publie etr",
            "ques? S’il faut iuger du foudre par les éclairs, il ne peut ſommes meoa",
            "eſtre que terrible. Car que ne voyons-nous pas? que ne",
            "ſentons-nous pas?Et ce n’eſt peut-eſtre, que le conmmen",
            "cement des douleurs, qui nous menacent. Mais quelque",
            "allumée que ſoit la fureur de Dieu contre la France, l’Au",
            "moſne comme ie vous ay deſia dit, eſt vne eau merueilleu",
            "ſe qui en eſteindra toute l’ardeur.",
            "Les Veuues qui montrerent à Saint Pierre, les robes que",
            "la Veuue Thubite leur faiſoit, le conuierent par ces mar",
            "ques de ſa charité à la reſſuſciter. Les robes que vous don",
            "nerez aux Pauures de Pcardie & de Champagne, ſeront",
            "portées dans le Ciel par leurs bons Anges, & par les vo",
            "ſtres, deuant le Tribunal de Dieu. Euſt-il reſolu de ne vous",
            "regarder plus que pour vous foudroyer par ſes regards:",
            "Euſt-il oſté de ſa bouche, cette eſpée tranchante des deux"
        ],
        [
            "Gen, el. 37.",
            "Exhortation aux Pariſiens.",
            "48",
            "coſtez; quy voit Saint Iean dans l’Apoealypſe, pour la",
            "prendre en main, ain de vous oſter la ve Eutal le bras",
            "leué; à la veueë de ces robes, ſes yeux s’adouciront, ils lan",
            "ceront ſur vous des regards fagorables, il iettera l’eſpée, il",
            "Ia mettra en pieces, & il vous embraſfera. Les Freres de Io",
            "ſeph portane a Iacob, vne de ſes robes, tceinte du ſang d’vn",
            "oc, uy firent aiſement accroire qu’vne beſte farouche",
            "l’auoit deuore, & ils luy dirent auee vne inſolence pleine",
            "d’inhumanité, Voyez ſi’et la robhe de voſtre Fils, ou no ? Mais",
            "quand vos Freres de Pieardie & de Chapagne, quand ceux",
            "qui perſſent dans vos Faux-bourgs, que vous eſtes oblige",
            "’aſiſter vos Concitoyensi quand ceux qui rempliſſent vos",
            "Hoſpitaux, preſenteront au Pere celeſte les robes que vous",
            "eur aurez données, il connoiſtra bien que ces robes ſont à̀",
            "ſes enfans bien-aymez, & que la miſere ne les a pas tuez, par",
            "voſtre ſecours. Alorsil ſe reiouira ſur eux& ſur vous, les A",
            "ges ſe ŕiouirons auee luy, & il ſe fera vne Feſte generale",
            "dans le Ciel, à laquelle vous aurez donne le ſuiet.",
            "FIN.",
            "CEux A qair bieu inſpmirera pous la letue e e dſour, de donner l’ Aumé,",
            "pourroue la mere enrre les mains de Meſſieue leurs Curez, ou ’adreſſe",
            "faaae le. Preſdences la M oignon, & de Herſe.",
            "Extrait du Priuilege du Roy.",
            "PAR grace & Priuilege du Roy, ea dae lu elé epemre y. Signe c oN A T.",
            "LP h, ieſt perm a Meie arOINE G OoE A V eeſ ju de Ceaſſe & Vee,.",
            "l e fire insomes, enlre & diſtr ibouer pat tel lmpr t meu o L baie qu’il voudra",
            "choiir.",
            "Toaes les aees ſoales &r Chortoes, pas luy comolées, ce pooua le tere de quiue ao,",
            "aà comter ous que cque Voune, ou ſouss fera acueué ’ mprime: Auec deene u",
            "emes de les onteſe, & à tos Lihrairer de les vendre & dit tibueé, au ls",
            "periſſiou",
            "dhe Eueque, ſous peie de trois milſe luuares d’amedc",
            "Ieie seigneur Eueſque, pernis à pierE le pe TIr. Inrpeimeu & Lihraire odi",
            "aaite a Roy, d’impriuer, vendre & iſûtribur vn Liure iutiulé :",
            "ehareaias aas Parifies , pas luy",
            "omposé, ſuiuaat l’aeecod fai ens’ea.",
            "ddead dſ’iapeiaar paar laprauians ſais, l e. Daaabe, e;."
        ]
    ]
}