{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Retz, Cardinal de (1613-1679)",
            "Clergé -- Activité politique"
        ],
        "creation": "1652-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Excommunication politique lancée sur le clergé , contre\n          les sentiments du coadjuteur, où l’on verra: 1° que le maniment des affaires d'Etat est\n          contraire à la profession des prélats et cardinaux; 2° que les prélats qui s’ingèrent dans\n          les affaires d’État, sont des apostats; 3° que les prélats ne doivent jamais entrer dans\n          les palais des grands, que pour y porter les paroles de l'éternité; 4° que si les prélats\n          sont gens de bien, ils sont incapables de gouverner les États; s'ils sont méchants, il ne\n          faut pas permettre qu’ils s’en approchent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1324_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "EXCOMMVNICATION",
            "POLITIQVE,",
            "LANCEE SVR LE CLERGE.",
            "Contre les ſentimens du Coadiuteur",
            "Où l'on verra,",
            "I. Que le maniment des affaires d’Fſtat eſt contraire à",
            "la profeſſion des Prelats &amp; des Cardinaux.",
            "II. Que les Prelats qui s’ingerent dans les affaires d’Eſtat",
            "ſont des apoſtats.",
            "III. Que les Prelats ne doiuent iamais entrer dans les Pa",
            "lais des Grands, que pour y porter les parolles de l’E",
            "ternité.",
            "IV. Que ſi les Prelats ſont gens de bien, ils ſont incapa",
            "bles de gouuerner les Eſtats, s'ils l ſont meſchants il ne",
            "faut point permetre qu’ils s’en aprochent.",
            "M. DC. LII."
        ],
        [
            "3",
            "EXCOMMVNICATION POLTIQVE,",
            "lancee ſur le Clergé.",
            "IE men vay pinſer vne corde, qui ne eſonnera pas ttop",
            "agreable ment aux or l les des ambitieux du Clergé; &amp;",
            "qui ne les flatera pas trop dans la demangaiſon qu’ils ont",
            "aede pouſfer leur fortune iuſques dans le Miniſtere d’Eſtat:",
            "Mais quoy; puis qu’ils veulent ſe meſler du meſtier des Lai.",
            "ques, au preiudice de leur profeſſion, il eſt du moins à pro",
            "pos qu’ils ne trouuent pas manuais que les aiques ſe mellent",
            "du leur, &amp; qu’ils preſhent publique ment la vené́, pendant",
            "que ces Apoſtats politiques s’empreſſent auec tant de cha",
            "leur, pour venir paroiſtre ſous les dais des Souuerains en",
            "Apoſtres du menſonge, ou en Euangeliſtes à la mode de la",
            "reforme du nouneau teſtament.",
            "Le feu Duc d’Eſpernon diſoit ſon breuiare;, pendant que",
            "l’Archeueſque de Bourdeaux paroiſſoit ſur les Tillacs des",
            "Nauires en General d’arḿe; Et lors que le pere Ioſeph fut",
            "enuoyé en Suede pour le traité de l’alliance;qui fut puis apres",
            "aduentageuſemen concluë entre les deux Couronnes, le",
            "Chancellier Suedois dedaignant la baſſeſſe du choix de ce",
            "Moyne, demanda ſi les Am baſſadeurs de France portoient",
            "tous des Coque. luchons, o u ſi c’eſtoit vne nouuelle mode af",
            "fectée par celuy-cy, pour ſe faire regarder aue plus d’atten",
            "tion pan la nouueauteé de ſa poſture.",
            "Il rioit apparemment: Maisen effet, comme il le confeſſa",
            "du depus au Conte d’Auaux, il ne t rouuoit pas ſort à propos",
            "qu’vn homme de cette profeſſion, fuſt entremis dans le trai",
            "té d’vne alliance ſi conſiderable; Adiouſtant a ſon eſtonne",
            "mentqu’il falloit bien que la dizette des Politiques ſut gran",
            "de dans le corps de la Nobleſſe, puis qu’on auoit eſté con",
            "aint d’en choiſir parmy les plus bas, &amp; apparemment les",
            "plus inhabiles du Clergé,",
            "A ij"
        ],
        [
            "1",
            "¬¬¬¬¬¬",
            "4",
            "S. Barnard n’eſeriuoit preſque iamais à̀ Eugna ſecondſo",
            "Diſciple, qu’il ne l’exortaſt à maintenir les Eccleſiaſtiques",
            "dans l’axarcice de leus profeſſion, ſans permetre queils euſ¬",
            "ſent iamais aueun rang dans le gonuernemen; des Eſtats,à",
            "moins qu’vne longue experience de leur vertu, n’obligeat",
            "leurs Souuerains de les arracher du ſanctuaire, pour les atta",
            "cher autimon de la Monarchie. Encor vouloit l qu’vne rep",
            "ſiſtance opiniaſtrée auec heaucoup de fermeté, fut la ma",
            "que infaillible du deſplaiſir qu’ils auroient de ſe voir dans v",
            "autre Orient; afin qu’on peut dire en ſuitte de ces opoſé",
            "tions Chreſtiennes. qu’ils uroient merité ces grandeurs.",
            "parce qu’ils n’enaunoient pint echerchéê la poſſeſfipn...2",
            "I. Ne nous amuſons pas tant apres vn prelude: Mas rai",
            "ſonons ſerieuſement ſur ma premiere propoſiton ; dans",
            "laquelle ie pretends faire voir que le maniement des affaires;",
            "d’Eſtat eſt entierement contraire à la profeſſion des Prelats,",
            "&amp;e que par onſequent on leut faitort, aurant qu’ils ſefon.",
            "tort eux meſmes, des’y vouloirintroduire.",
            "L’Eſtat eſt vno5ps , compoſé de trois menmabi es P’lii",
            "ques, du Clergé, de la Nobleſſe, &amp; du tiets Eſtat, au edu peu¬l",
            "pla. Il n’y a que deux ſortes de loix, dont l’obſenaation fait",
            "tout le beau eoncott de ſon economie; C’eſt à diradesloi",
            "de la Politique &amp; les loix dela elgion: les trois mombres",
            "ſoateſgalement obliget de reſpecter ces deuxſortes de loi;",
            "Et les plus eminents de la Nohſeſſe &amp;du Clergé n’en ſont",
            "pas pbus diſpenſez, que les plus abies&amp; lesplus infanes de",
            "la lie du peuple:.",
            "3",
            "Il eſt neantmoins vray q es trmibnmebres neſont pas1.",
            "aſgalement cemmis à falre gaoler , cmme aà eſpecter ce",
            "deux ſortes de loix. L’obſeruat ionedes loix dela Religion",
            "depend de la vigilance du Clérge La Nobleſſ: eſt inten",
            "daatces loix de laPolitiqu &amp;ôiualqu’nda tiers Eſtae1",
            "ſe peut eſleuer à oo anbesr paiu lal fonc e lé fou geaie pil eſt",
            "d’abonſneo prê da le, catp&amp;’ deſla tbbloſſe fains. qul",
            "puſadeſaumaiqpus eâreaefé panny las menadores du:",
            "tiers Eſtat.",
            "e.¬¬¬..",
            "1.",
            "e..."
        ],
        [
            "Il ny a que les Democraties qui font entrer les peuples en",
            "partage de l’intendance du gouuernemoent: mais le con man",
            "dement ou lœconomie des loix n’eſt iamais donnée à pas vn du",
            "peuple dans les Eſtats monarchiques; ou du moins il s’en ttou",
            "ue quel qu’vn que la capacité de l’eſprit puiſſe eſleuer à la gloi",
            "re du gouuernement, il n’y monte iamais qu’en ſe releuant à",
            "meſme temps de la baſſeſſe du tiers Eſtat, peur prendre ſon",
            "rang parmy les commandans, c’eſt à dire dans le corps de la",
            "Nobleſſe. Car de commander &amp; d’eſtre du peuple, cela ne ſe",
            "peut point dans les Monarchies.",
            "Iln en eſt pas de meſme du Clerge que du peuple: les Eccle.",
            "ſiaſtiques ſont attachez à l’obſernation des loi de la Rligion",
            "auec des liens ou des nœuds qui ſont indiſſolubles &amp; beaucoup",
            "plus difficilles à reſoudre que le Gor dien d’Alexandre, mais",
            "qu’on ne peut neanmoins point couper ou rompre qu’auec ſa",
            "crilege. Le charact ere qn’on leur a graueé dans le plus beau de",
            "l’ame, lors qu’on les a reçeus dans le corps du Clerge, eſt inef",
            "facable: telle ment que comme il n’eſt permis qu’à eux d’en",
            "trer dans le ſata ſanfora pour y manier l’encenſoir, &amp;",
            "prononcer le nom ineffaçable de gehoua, il leur eſt auſſi def",
            "fendu d’en ſortir, pour venir prophaner cetre ſainct eté́ par le",
            "maniment des afaires qui ne ſont pas deleur profeſſion.",
            "Lors qu Enée fut reuenu du carnage des Grecs, qu’il auoit",
            "fait tout au trauers de l’incen de, il fit ſcrupule de toucher les",
            "images des Dieux qu’il vouloit ſauuer de l’embrazement, pa",
            "ce que ſuiuant la ſuperſtition de ſa cre ance, l n’eſtoit point en",
            "core deſcen du ſur la riuage du ante pour s’y lauer les mains.",
            "Zaleucns ne vouloit ſeulement pas que les Preſtres de ſa loy",
            "entraſſenr dans le maniment des affaires d’Eſtat: mais il enten",
            "doit outre cela qu’ils ſe tinſſent cloiſtrez pendant les cinq an",
            "nées de leur ſacerdace; &amp; qu’ils n euſſent iamais aucune ſorte",
            "d’accez auec ceux qui ne ſeroient pas de leur profeſſion, affin",
            "que dans cette rigueur de leur retraite, ils peuſſent mener vne",
            "vie moins corrompuë par les approches contagieuſes de ceux",
            "qu viuoient dans le commerce du monde,",
            "Ceux qui ont leu l’hiſtoire des Romains peuuent auoir re",
            "arqué que leurs Preſtres, quelques releuez qu’ils fuſſent pas",
            "l1",
            "11"
        ],
        [
            "r-,-arrrr",
            "6",
            "leur naiſſance ou par leur merite, n’entroient iamals dans le",
            "gouuernement prophane des affaires de la republique, qu a",
            "pres que leur temps eſtoit expireé, &amp; qu’il ny a eu qu Auguſte",
            "lequel attentant a la ſainteté de cet eſtabliſſement, &amp; confor",
            "me à celny de toutes les nations du monde, entreprit de ma",
            "rier en ſa perſonne, l’authoriré ſonueraine auec le ſouueraim",
            "Pontificat, pour ſe faire reſpecter apres s’aſtre fait redouter",
            "des peuples.",
            "La Rehgion de ces pauures aueugles n’eſtoit ſainte que dans",
            "leut imagnation, pis que les diuniteés qui en eſtoient les ob",
            "jets, n’eſtoient que des diuinités ſuppoſées, &amp; des ſtaruës",
            "d’or",
            "d’argent on de bronze beaueoup plus precieuſes par la cherté",
            "de leur metail, que par la ſaincteté des Dieux que ces peuples",
            "abuzé́s adoroit dans les erreurs de leur ignorance. Mais celle",
            "que nous profeſſons ne peut eſtre attaquée que par les impies:",
            "ſon fondement qui eſt vn Dieu en trois parſonnes ne peut eſtre",
            "esbranlé comme parle le ſamt Eſprit que par vn fol: Dixit in",
            "ſipiens &amp;c. &amp; le charaétere qu’elle empreint ſur le front",
            "&amp; ſur",
            "le cœur de ſes Preſtres, ne durera pas moins que toute l’eter",
            "nité.",
            "N’eſt-il donc pas vray que les Ecleſiaſtiques ne peuuent ſor",
            "tir du ſan tuaire, qu’en faiſant tort à lour profeſſion, qu’ils ne",
            "ſçautoient iamais garder auec trop de ſainteté; &amp; que l’ambi.",
            "tion ne leur peut faire outrepaſſer ces termes qui leur ſont preſ",
            "crits qu’auec ſacrilege; puis qu’en les tranſgreſſant ils ſe met",
            "tent en vn peril euident d’y taporter des mans toutes pollué́es",
            "par des attouchemens prophanes, &amp; des cœurs tous corrom",
            "pus par le commerce des choſes du monde.",
            "Au reſte puis qu’il eſt vray que le charactere du ſacerdoce eſt",
            "ineffaçable: &amp; que comme dit S. Innocent Pape c’eſt le ſceau",
            "de Dieu, marqué ſur le front de ceux qu’il veut detacher des",
            "employs du ſiecle, pour les atacher au miniſtere de la ſainteré́:;",
            "N eſt-il pas encor plus vray que c’eſt vn engagement indiſpen",
            "ſable, &amp; que ce beau titre d’ineffaç̧able, mat que vn att ache",
            "ment qui ſe mble ne pouuoir iamais corpatit auec vn autre",
            "proeſſion",
            "Mais inſiſtons encor vn peu plus viſiblement ſut cette matiere:",
            "d"
        ],
        [
            "&amp; voyons vn peu dans le ſentimẽt des Peres qu’eſt-ce qu’vn",
            "Ecleſiaſtique: mais ſur tout vn Prelar;pour conclure plus i",
            "failliblement que la profeſſion d’vn Eccleſiaſtique ne peuc",
            "nullement compatir auec la profeſſion d’vn Miniſtre d’Eſtat",
            "Puis que I. C. a transferé tout ſon puuoir aux Preſtres,",
            "il eſt ſans doute, que c’eſt auec’deſſein de leur faire conti",
            "nuer ſa profeſſion pour la ſanctification du monde; &amp; d’en",
            "faire comme les heritiers &amp; les diſpenſateurs de ces beaux",
            "rreſors qu’il auoit porté des eſpargnes du firmament pout",
            "en enrichir la pauureté de noſtre nature, eſpizée par la pre",
            "uarication du premier des criminels.",
            "Auſſi lors que S. Irenée parle des Preſtres, il dit conjoin",
            "tement auec tous les Peres de l’Egliſe, que ce ſont des veri",
            "tables Apoſtres choiſis du Ci el auec le meſme deſſein que",
            "les douze, &amp; laiſſes dansl’Egliſe, pour contrequarrer la",
            "puiſſance de ſes ennemys, pendant la ſucceſſion de tous les",
            "ſiecles iuſques à la cloſture du monde.",
            "Et certainement il n’en fſaut douter, puis qu’ils ont auſſi bien",
            "qu’eux le pouuoir de lier &amp; de reſoudte, comme dit ſain t",
            "Eucher, &amp; que l’Egliſe ſleur applique les meſmes ordres, &amp;",
            "ler donne les meſmes commiſſions, que Dieu donnoit à ſes",
            "Apoſtres lors qu’il conuerſoit viſiblement auec les hommes",
            "Si les Preſtres &amp; ſur tout les Prelats ſont oblige2 de s’atta",
            "cher à l’employ des Apoſtres, ou ſi pour parler encor plus",
            "ener giquement, &amp; comme il n’en faut nullement douter ils",
            "ſont eux meſmes des Apoſtres. ll eſt infaillible que Dieu les",
            "a apellé́s aà cette profeſſion auec meſme deſſein, &amp; qu’il ne",
            "les a ſequeſtrés du commerce du monde par cet attache",
            "ment qu il leur a donné que pour éclarer le reſte des hom",
            "mes par les eſclatantes lumieres de leur conduite; &amp; pour",
            "les faire viure dans le meſpris de tout ce qui ne merite pas",
            "d’eſtre l’objet de nos affections, affin de nous attirer par leur",
            "exemple a l’exercice d’vne ſemblable vertu.",
            "Ainſi lors que nous voyons que les parriculiers ſe font im",
            "poſer le rang du ſacerdoce par le Miniſtere des Prelats qui",
            "ſont comme les œconomes ou les difpenſateurs de cette"
        ],
        [
            "authorité. Nous p ouuons dire auec ſaint Cyprien que Iesvs",
            "CHrIsT leur tient le meſme langage, qu’il tenoit autrefois",
            "à ſes Apoſtres lors qu’il les appelloit du commerce du mon",
            "de pour les attacher à la ſuitte, comme par, ex emple: qui",
            "congue ne renonce pas d tout ce qu’il poſſede e peut pas eſtre sos",
            "diſeiple: Vaveds tout ce que u as g doene le aux pauures: ne",
            "portes ny chuſſure, ny ſac, ny pocbete, &amp; pluſieurs choſes",
            "ſemblables qu’on trouue preſque à toutes les pages du Nou",
            "ueau Teſtament.",
            "Ie vou drois bien ſç̧auoir qu’eſt- ce qua Meſſieurs du Cler",
            "gé mais ſur tout les ambiueux ont reſpondu, lors qu’en ſe",
            "faſant enrooler ſous les eſtendarts de I. C. ils ont entendu",
            "que la voix de Dieu leur faiſoit ſecrettement retentir dans",
            "les cœurs les meſmes paroles, qu’il diſoit autrefois de ſa",
            "propre bouche, à cecux qu’il faſoit l’honu eut d’appeller à la",
            "participation de ſon Apoſtolat.",
            "Ont ils reſpondu qu’ils ne ietteront ies yeux ſur les gran",
            "deurs du monde, que pour on faire de plus illnſtres marche",
            "pieds à l’eſleuatiou de l’humilité chreſtienne? Ont ils prore",
            "ſte qu’ils renonç̧oit ſincerement à toutes les eſperances des",
            "poſſeſſions du monde, pour meritcr l’honnour d’eſtre les",
            "diſciples d’vn ſi pauure maiſtre? Ont ils promis qu’ils nes’e",
            "udieront deſormais qu’à faire moſpriſer les choſes periſſa",
            "bles, par l’exempie qu’ils en donneroient? Bref ont ils bien",
            "ngagé leurs parolle qu’ils viuroient &amp; mourroient dans la",
            "perſeuetance de cette lluſtre profeffion;&amp; qu’ils ne ſeroient",
            "iasmais ſi laches que de regarder en arriere, pour reprendre",
            "leur premiere route au prejudice du ſerment qu’ils en auroit",
            "donné.",
            "le me crains bien que non: mais enfins’ils ne l’ont pas fait",
            "c’eſt du moins ce qu’ils ont deu faire auec vn engagement ſi",
            "in diſpenſable, qu’il ne leur eſt pas plus permis de renoncer",
            "à la qualité d’Apoſtres que d’effacer de leur ame le chara",
            "étere de Preſtres, ce raiſonnemens faitvoit que la profeſſion",
            "des Pre lats et eſſentiellement contraire à celle qui conces",
            "ae le maniment des affaires d’Eſtat.",
            "Quels"
        ],
        [
            "1",
            "9",
            "Quels ſont les engagemens d’vn Prelat ou d’vn Apoſtre,",
            "car c’eſt le meſme; ce ſont de renoncer aujeommerce de",
            "routes les choſes du monde, pour ne s’attaeher qu’à̀ la pre",
            "dication de l’Euangile;ſde fermer les yeux à tout es le;",
            "grandeurs é́blouiſſantes du ſiecle, pour ne les ouurir qu’à la",
            "contemplation des veritables grandeurs de l’eternite: d",
            "ſe deſpouiller du ſoing des choles humaines, pour ne pren",
            "dre que celuy qui concerne les intereſts du Chriſtiaſme;",
            "de trauailler à l’inſtruction des in fide lles ou à la conuer ſion",
            "des heretiques; Ie laiſſe le reſte qu’on peut dire la deſſus au",
            "iugement du Lecteur.",
            "Quels ſont maintenant les engagemens d’vu homme ou",
            "d’vn Miniſtre d’Eſtat: Voyés les contradictoires a ceux",
            "d’vn Prelat &amp; vous les trouuerés tous: les charges, les gou",
            "uernemens, les ſoins de la guerre &amp; de la police, la diſpen",
            "ſation des faueurs des ſouuerains, les traité́s des alliances,",
            "les punitions des criminels d’Eſtat; les intendances ds",
            "mers, &amp; tous les autres employs de cette nature, ſont com",
            "mis à la prudence des Miniſtres d’Eſtat: ô̂ qu’ils auroient",
            "bonne gtace entre les mains d’vn Apoſtre: &amp; les Prelats,",
            "s’ils n’eſtoient tombes dans le ſens reprouué́ par l’aueugle",
            "ment inſu portable de leur ambition, ne deuroient ils pas",
            "voir, que les affaires d’Eſtat ne ſont pas de leur gibier; &amp;",
            "qu’ils ne deuroient les regarder, que pour en publier les",
            "vanités par le zelle de leurs predications.",
            "Mais bien loin des’y comporter de la ſorte nous en voyons",
            "encor tous les iours, qui polluent la pureteé de leur ſacer",
            "doce par le débordement de leur ambition; qui profanent",
            "la ſainteté de leur Miniſtere par les ſoupleffes de leur poli",
            "tique, qui font les Courtizans au lieu de faire les Apoſtres;",
            "qui preſchent ou fomentent la diuifion au lieu d’exorter le",
            "monde à l’vnion; qui frequoentent plus ſouuent dans les Pa",
            "lais que dans les Hoſptaux ; qui briguent auec plus d’am",
            "bition de paſſer pour gens d’eſprit que pour gens de bien;",
            "qui cabalent &amp; iour &amp; nuict; qui font des emprunts im",
            "C",
            "11"
        ],
        [
            "menſes de tour coſtez, pour auoir de quoy fournir à l’aua",
            "rice de ceux qui ſe iettent dans leur party; qui font ſemer",
            "de faux bruts au prejudice de la re putation d’autruy; bref",
            "qu ne font rien que tout ce qu’ils ne deuroient pas faire,",
            "s’ils vouloient viure dans les termes de leur profeſſion.",
            "Marque la chaſſe Mooſieur le Coadjuteur.",
            "Il. Sile maniment des affaires d’Eſtat eſt contraire à la",
            "profeſſion des ’relatss ie puis fort facillement prouuer que",
            "les Prelats qui s’ingerent dans le maniment des affaites",
            "d’Eſtat, ſont des Apoſtats: Il eſt auſſi facille d’en eſtablis",
            "que d’en auancer la propoſition comme ie m’en vay faire",
            "voir par la ralſon &amp; par l’hiſtoire.",
            "Preuiierement pour ce qui touche la ſignification du mot",
            "Apoſtat, en general; quiconque deſette vn party auquel il",
            "s eſtoit engagé par les atachemens de l’honneur; pour em",
            "braſer celuy qui luy eſt contraire, doit eſtre eenſé parmy",
            "les Apoſtars: Et c’eſt de ce cerme que les Ephores dans",
            "Sparte ſe ſeruirent autrefois, pour des honorer la memoire",
            "des ſoldats, que le deſaſtte de LeuCtre auoient fait anger",
            "du coſté des Thebains. C’eſt auſſi de ce meſme terme d’A",
            "poſtats que les Atheniens bapeiſerent quinze Tranſuges",
            "pour auoir honteuſement pris le party de erces, pe ndant",
            "que lebraue lLeonidas batoit la plus nombreuſe de toutes",
            "les armé́ es dans le detroit des Termopiles.",
            "Dans cette ſignification, les Ecleſiaſtiques qui s’ingerent",
            "dans le maniment des affaires d’Eſtat, ſont de verntables",
            "Apoſtats, puis que comme ie viens de ptouuer dans ma",
            "premiere partie. ils ſe ietrent dans vn eé mploy dont la pro",
            "feſſion ne ſçauroit nullement compatir, auec celle qui les",
            "engage; &amp; auquel ils ſe ſont obligez de renoncer par l’arta",
            "chement qu’ils ont deuoié à la Religion.",
            "Neantmoins le mot d’Apoſtat dans l’vſage, marque vne",
            "d ſerton pjus criminelle, que la precedente, en ce qu’on",
            "ne s’en ſert que contre ceux, ou qui ont tourné caſaque à la",
            "veritable Religion pour embraſſet quelque creance con¬"
        ],
        [
            "traire à l’ortodoxe, ou qui de la ſolitude d’vn Cloiſtre dans",
            "lequel ils auoient enchainé́ leur libcrte pat les attache",
            "mens d’vne profeffion publique; ſe ſont rejettes dans le",
            "ſiecle, pour y conſommer le reſte de leur vie: Ce mot d’A",
            "poſtat ſe peutapliquet à Luther dans toutes les deux ſigni",
            "fications, puis que non content de s’eſtre defroqué apres",
            "s’eſtre froqué par veu ſolemnel, il a comblé toutes ſes im",
            "pietés par la derniere de toutes, c’eſt à̀ dire par l’eſtabliſſe",
            "ment d’vne hereſie.",
            "Que doit-on dire d’vn lcleſiaſtique, qui tente toutes les",
            "voyes des ſoupleſſes &amp; des intrigues, pour trouuer vne en",
            "trée &amp; ſe frayer quelque chemin dans le gouuernement de",
            "l’Eſtat? On peut du moins aſſeurer que s’il eſtoit homme",
            "de bien, i ſe tiendioit à l’exercice de l’Eſâat auquel tout le",
            "monde ſçayt qu’il s’eſt engagé par vne profeſſion publi",
            "que; &amp; que bien loin de roechercher tous les moyens pour",
            "en ſe coüer le ioug, qu’il ne peut abandonner qu auec vn",
            "ſcandale publie; il tourneroit à gloire par les ſeus princi",
            "pes de l’honneur, s’il n’eſtoit plus ſenſible aux remords de",
            "ſa conſcience, d’y conſommer le reſte de ſes iours.",
            "Ce ieune homme qui s’eſtoit attaché à la ſuitte de I. C.",
            "dans l’Euangiie, &amp; qui ſuccomba à la paſſion de reuoir ſes",
            "parens, fut condamné par ſon maiſtre, &amp; declareé ineapa",
            "ble de meriter aucun rang parmy ſes Diſciples, dont les",
            "Preſtres &amp; les Prelats ſont auiourdhuy &amp; ſeront les ſucceſ",
            "ſeurs iuſqu’aà la cloſture du monde. Met hodius &amp; l’Abbé",
            "Rupert ont bien ozeé quahfier ce pauure ieune homme du",
            "titre d’Apoſtat, quoy que neant moins il n’eut autre deſſein",
            "que de reuoir encor vne fois ſes parens, aà conditior qu’il ſe",
            "reuiendroit attacher à la ſuitte de I. C.",
            "Mais l’Abbé Rupert raiſonnant prineipallement ſur",
            "cette foibleſſe de ceieune homme, dans laquelle à grand",
            "peine pourroit on iuger vn peché veniel, ſi la deſe rtion",
            "en eſtoit conſiderée par nos ambitieux; trouue neant¬"
        ],
        [
            "2",
            "1",
            "l",
            ".,..,...",
            "mons qu’elle eſtoit bien conſiderable, apres vn engage",
            "ment du contraire, lie par vne profeſſion publique; &amp;",
            "ſouſtiant hautement que quoy qu’en apparence cette foi",
            "bleſſe de ce ieune garç̧on ne fut qu’vne ſimple pamoi",
            "ſon de cœur cauſée pir le ſouuenr de ſes proches,",
            "c’eſtoit en effet vne veritable apoſtaſie, q luy fai",
            "ſoit lacher le pied par cette apparence trompeuſe,",
            "pour le r’engager plus inuinciblement au train de ſa pre",
            "miere vie.",
            "Ie frſſene d’horreur &amp; les cheueux m’heriſſen en teſte,",
            "lors que ié iette mes yeux, ſur les pourſuittes eſtonnantes",
            "que pluſieurs de nos Prelats font auiourd’huy, pour deſer",
            "ter ſcan daleuſement la profeſſion de leur A poſtolat; &amp;",
            "pour renoncer par vne apoſtaſie, dautant plus criminelle,",
            "qu’elle eſt ménagé́e par toutes les ſoupleſſes de la plus",
            "noire ambition; à l’honneur qu’ils ont eu d’auoir eſté choi",
            "ſispour entrer au nombre des Apoſtres &amp; parmy les Diſ",
            "ciples de I. C.",
            "Vn auarice de trente deniers fit apoſtazier le plus dete",
            "ſtable de teus les traitres: On apoſtazie auiourd’huy dans",
            "l’Eſtat pour des millions ou pour les eſperances qu’on a de",
            "les emporter. L’Eſlection de ſainct Victor Pape, &amp; la",
            "promoton d’vn particulier preferé à Tertulien pour l’E",
            "ueſché́ de Cartage, fut cauſe que ce grand homme ſe re",
            "uolta contre l’Egliſe: ſi nos Prelats ou nos nouueaux Car",
            "dinaux ne ſe cabrent point pour les grandeurs de l’Eglife,",
            "ils font ioüer coutes ſorre de reſſorts pour en ſortir affin de",
            "n’en garder que les titres &amp;e des rentes qu’ils y ont gagné; &amp;",
            "pour leſquelles ſeulles ils y eſtoient entrés à deſſein d’en",
            "ſortir par la porte de l’ambition, ie ne nomme ny les Eueſ",
            "ques ny les Archeueſques, ny les Coadiuteurs. Mais ie",
            "penſe qu’il ne faut pas eſtre grand deui, pour deuiner à",
            "qui i’en veux.",
            "Ma"
        ],
        [
            "Mais pour concle contre l’ambition des Prelats&amp; pour",
            "out faire voit qu’ilsapoſtaſient à meſme tenmps qu’ils s’inge",
            "oat dan le maaimant ds. affaires d’Eſtat, ie m’en vay leq",
            "are d’vn aiſonneent à l’eſpreuue. Meſſiecurs les Prelas",
            "ambitieux ne nient pas qu’vn Religieux qui s’eſt attaché a",
            "Cloiſre, par vne profeſſioa publique, ne tombe dans l’A4",
            "gpaaſie., lors qu’il viep à, secracterſon ſerment par vne da;",
            "egion çriminelle de: cete vie Monaſtique, pour rentre;",
            "ans lcommerce du monde qu’il auoit abandonné.",
            "Dans cé́ Eſtat ce pauuse defroqué à beau faire, qu’l faſſ",
            "plus de chartez quvn Sant Iean l Aumonie; qu’il ſe plom;",
            "be la poctrine plus qu’vn S. Hjeroſme qu’il viue plus long",
            "eps dans les deſert;, qu’yn S. Hilation;, quil ſoufte plup",
            "de martyres qu’vn Saint Clement Eueſque d’Ancirer. S’il e",
            "jhors du Cloiſtre auquel il seſt engagé́ par vne profeſſion pu",
            "lique c’eſt vn apoſtat. A moins qu’il n’en ſoit ſorti par le",
            "ommandement duS. Siege pour remplir quelqueeminen",
            "Ee dignité dans l’Egliſ..",
            "1 3",
            "1 Quoy, Meſſiaurs les ambitieux, n’eſt-ce pas par vne pra",
            "eſſion publique que les Prelarsſe ſont deuoués au gouuerne,",
            "aement de l Egliſe? les attachements qui les engagent à̀ l’o,",
            "ononie de la Religiõ, ne ſont-ils pas du moins auſſi imdiſſo",
            "Aables, que ceux lient les pajuculiersà̀ la dependance de l",
            "vie Monaſtique N’eſt-ce pasauecvn ſerment tout paricu",
            "lier que les Prelats ſe ſont voûez à a’eſpouſer iamais d’atre",
            "rareſts que eux de l’Egliſe? Et pisque les particuliers ſpnt",
            "apſtats, pat ce qu’ls rentrent dans le maniment des affa",
            "e. Au preiuee u œu qu’isauoient fait, pa vne prafe",
            "en pubique purquoy preendez vous que les Prelas",
            "afpoſlaſuetont pa lors que malgré l’engagement d’vone",
            "emblable plus rreſſante profeſſion publique, qui ne leur",
            "emer pade ſe dapartir iamais de la preſence duſantuair4,",
            "rapnceron à toutes ces nbligarions pouis sinſnue",
            "dansle gouuetqemqnt des Eſlaps..",
            "1le paruiculier qui le detaehe du corps de ſes ſemblable;",
            "a vncdeſeiopbliaus, liherine apeſequl5r"
        ],
        [
            "oe eiſe saſeeeMaitatguls’ois ne",
            "nmrir e eafget , alprelte dattaosqpet",
            "lg d’àroir nhr le&amp; eo tétgil’ſe; ſobeû",
            "e lions, leeſn iral âe dt eſhpod",
            "eſa’ut de eur a Et ce e e 1ulibtps ’eent",
            "es Petats de nâlererles R eeu ut ſoré4s d Clo",
            "r-ſu pſtdhas le &amp;Shéreu ma le, ſe",
            "éht ei&amp;’ l aieetél lſâ",
            "Thceologe hfeſſe; alſe pe et PtSqpé quicn l",
            "rofeſſion pour s’ingererd ſ deedegoiuerneé les ſtts,",
            "ſrtent de ’Eſtt leſla Santeél; &amp; ſoat oſequet",
            "aihinel! ? que ceux qn lenjaa lrriot bur",
            "hoins, re quitent evey ed’Sainetiépeteenttaet",
            "vn atre,’. .2 2..2",
            "Ceux qui singer’ett dis le’gſouetemet de l’Eae qi",
            "arrent les pauz io &amp; ndit ut grbſſir Vn party ; quifont",
            "ourir d?faux bruirs pour léſſb’ 4e arr de ſ hele",
            "pary des Prines, qui prariquent ſeopétenlent les Relgioh",
            "rriëes poi’es egge drr e -ohuoles; qureſont",
            "iamars dans es Eygliſesſ’ue lors que es pſus inmapie sefſne",
            "nt ſrppule deé s’e dbſehter &amp; eet ladſ-ie rauaitêfe",
            "eaebb port otnle dans vne a poſtaſie ublôue, &amp;pour",
            "t ontnsnié2 ahe V’ee’de tous’Ae ens dô",
            "eut ape d’ te eap ſi Polbs’ pbnel õſlar-e aj",
            "21",
            "21;",
            "JE?6.",
            "q Mai? u - poſſihle que es Pabais desgrs",
            "e at&amp;-ſibl 8 Cerg Penttée de ees naiſons i",
            "tes fe peufaele trſais fe ecoée m rele faue",
            "tqul’hy at’ quetes gens e ea d metns s et pr",
            "eon, qoi piſee n etre erelus x Dieu he’paieqe",
            "eſnis dere ert, Hltreitre détres reegas",
            "e, t oy de Frahépftert, ne eut aotoitnt eſtéato",
            "e le, fi’a geôe’trtde Ppes, ſi les aſtanoyal",
            "les, ou les Pa’ai de ceux qi font lés’plilipoltes eeas",
            "5erfones etoidnt’uertes àe friealemonde penda",
            "g’elleſeroent eraëes nu Pnnea delEgife.¬ ."
        ],
        [
            "5",
            "L’accez des Louures doit eſtre ouueràtaeleniadndepll",
            "aſntay; mis les aelats n’y doiuet iamais euneque pbur",
            "parte les parolladc l’esernitô. S.lldphaafec gtul",
            "defeſeur des intereſts de l Vierg,renetoi amatd asetl",
            "Cour de Sanches ſon Roy que deux fs en l aanee &amp; ſa8",
            "atrées y eftoianr ſrdoutables, qu’aioivnnois aud",
            "auans une motahe refrmedans les eordq tous-es",
            "ourtiſans. Gaon PRhnbs, Roy de N auane n’auoit iamai",
            "dantees. repnochesàfira à.Pierte de Mancae: ueſue da",
            "Pamplune, que ſurt l’eſargne de ſes viſites qu’l ne luy rei",
            "eeron pas plus ſouuenr que les ueillus des feſtes mobls. Si",
            "la bautalié de Theoduric Roy desGoss n’eut eu beſoin de",
            "inuuftiuesd nſatriſtd Chreſten, S, Fulgences Euequ",
            "de Rulpe, ne l’eut pas fi ſouuent impartuné d ſes viſites.1",
            "Lors que S Ambruiſe aloir da us la Couir de Theodoeſ",
            "en’eſtt à aure deſſein, que de loy remett re:deuant les",
            "garux lecaaage de. T heſalonque, pour luy on faire pleureq",
            "iniuſbice auee delauaes de ſang: ouys XII. diſoit qu",
            "prmybes Pre la s il r’y anoape bairtrand de Guilleraques;",
            "dont la ertu luy eſlrt conoëpat l’eax periece qu’il enauii",
            "qu laiy pleuſt en ſa Cour..",
            "Les Prelars ne doiuent ’anois d’aurres guides pour ſe co.",
            "dreversles Palaus des grands. que leurs propres vertuss",
            "tulité ne leur en do nmonſter le chemin, que pour leu",
            "faire attaque l’arroga ce des pateras, &amp; la ſuperbe de",
            "aus anice La charué lear doit porte le ßasbeau pour",
            "enaller rech aates la froideude lerdeuotion &amp; de leur pic",
            "té. Sa patience leur doit ſeruir de moif, loes qu’vn touts",
            "-preue ecauſé par qaelque neoffitéde natue, ou par quel",
            "que reunlupon d’Eſtat, oige de leur-charité qu’ils s’ntn.",
            "otent dans la conſolation de leurs ſouuerains. Bref ſi les",
            "Preats aefont marcher toutes lesVertus pour eſtre les ga",
            "des delirs pas, los qu’ilsvonmtrer dansles Palas dee",
            "nands, il a faut poiat dontet que s’ils ne brodchnt aœſeiüiil",
            "da pote, ilsne natcheront d’vn plein pied er le Ch",
            "aet de leuts louuerans quipur y-ſerait d’ebjade riſée-àtaus",
            ","
        ],
        [
            "es sheſprisle l Co.",
            "6",
            "es maifodes Conſuls on des Dictareurs dans la Reps",
            "plique Romainme, n’oſtoient fer mées qu’aux Souuenains Ponti4",
            "fes &amp; aux Preſtres dMrs &amp; da ſupiter; &amp; la raſon qu",
            "Solin en allegue, &amp; qu’il a emprunté́ des recberches d’Ale",
            "anler-ab Alexandſro, c’eſt que les Legiſlaeurs n’ont pas",
            "rouué à̀ propos que la ſainteté s’allant psolttuer à la flateraq",
            "des puiſances, &amp; qu’on vir les maifnons des Gouuerneurs de",
            "Elars battés par ceux qui ne doiuent iamais. mroiſtre; qus",
            "pour faire adorer en leurs paſonnes les éc’ats de la ſaintet",
            "Cette ſeueriteé me ſe mble vu peu trop auſtere Ie ne de",
            "mãde pas que les ’alais des grafids neſoient point onuertâ.",
            "aux Prelats;, parce que ie ſcay fort bien qu’il eſt: nedeſſaii",
            "re qu’ils y ertrent qaelquefois pour y porter les oracls",
            "des veritez de la foy: Mais ie ſouhaitterois bien qu’on n’y",
            "en vit iamais entrer qu’auec l’aprobarior generalle des",
            "peuples; qu’en ne dir pas en les y voyanr, qu’ils yſeroiens",
            "allez à deſſein de broiiller l’ſtat &amp; de rompre la ligud",
            "des gens de bien; qu’ils n’affesaſſont pas d’y trouuer d",
            "l’accez à des heures mduts &amp; conmneà la derobé; qu’ia",
            "y panuſſent ouuertement ſans rougir de la preſence de qi",
            "que ce fur, qu’ils n y braſſaſfent pas des deſſeins ſecrets",
            "au preiudce de la tranquillité publique; &amp; que lespeu",
            "ples qui les y verroient ensrer, bien loin-de les accueilli",
            "auec des imprecarons &amp; des anathemes, les accompa",
            "gnaſſene plſſtoſt auec des acclamaionsdignes de lu",
            "uertu. S ’oſois vus aomameri e ne celeroia as voſtre nms",
            "Aonfiaele Couitesr.",
            ". 1..1",
            "IV. Les fimples ne manuerone ſans doure pasde ſe a",
            "laurer de cette dernicrepropoſition, quichoque d’abor",
            "du moins aparemment le ſens comun l’aduüie bie",
            "que ſi les l’relars ne ſont pas gens de bien, ib eſt à propot",
            "qu’on ne les admete point daas le maniment des affaires,",
            "nals il ſemble qu’il n’y a point raiſon de dire, que ſidley",
            "Peélats ſont gens de bien ils ſont icapables de gouaermsas",
            "les Eſtas Aaiſqnnonſurce ſuie..",
            "V"
        ],
        [
            "17",
            "Vn Eſtat pour efſtre bien gouuerné́, demande vne ca",
            "pacité qui ſoit bien conſommée dans l’exercice de la Po",
            "tique du monde: car ie ne penſe pas que le gouuerne",
            "menr de l’ ſtat peut reuſſir au gre de ceux qui l’auroient",
            "enn a n, à̀ moins que par vne-longue expcrience de ſou.",
            "pleſles &amp; d’intrigues, il n’eut apris de trouuer le demeſĺ",
            "e toutes les conjonctures, que les ialoux &amp; les meſcon",
            "ens font naiſtre dans la conduite des Monarchies.",
            "Cette capacité parfaite de la ’clitique du monde ne s’a.",
            "prend iamais que dans l’experience, &amp; dans l’vſage des",
            "affaires, que les Miniſtres manient rous les iours pour les",
            "neceſſitez del’Eſtat, car de n’en ſç̧auoir qu’autant qu’on",
            "en peut auoirappris, ou dans la lecture des Hiſtoriens, ou",
            "dans la conuerſation des ſçauans, c’eſt n’en ſçauoir ce me",
            "ſemble qu’aurant qu’il en faut, pour brõ̃cher à̀ chaque pas",
            "pour vne preſomption impertinente, d’vne capacité qui",
            "ne peut eſtre coſommée, qu’apres qu il aura reconnu la",
            "fidelité de ſes ſpecularions dans la pratique. Louys Xl. di.",
            "ſoit à ce ropos qu’l faiſoit plus de cas d’vne petite expe",
            "rionce que-l’vne grande apaciré de genie; Et Philippes",
            "ſecond Roy d’Eſpagne, ne permettoit iamais que des",
            "Miniſtres d’Eſtat entraſſent dans le Conſeil, à moins que",
            "lacapacitéde leur genie, n’euſt receu ſon acheuement",
            "d’une eyperience de vingtans. C’eſtoit auſſi rout le conm",
            "feil que le Cardinal de ranuellan donnoit à Marguerire",
            "d’Autriche, Gouuernante des Pays- bas, &amp; fille narurel",
            "le de Charles-Quint.",
            "Ie demandrnis maintenant caution, pour ne douer poin",
            "d’vne vrtuqui ſe ſerot conſeruée dans l’exercice d’vne lon",
            "ge poluique ſans alteres enp aucuno façon ſa pureé́. Iles",
            "Hiſtorieas diſent bien qu’il eſt de certains fleuues, quirom",
            "pept ls vaguces de la mer auec les torrents impetueux de",
            "leucseaux ſans corropre n aucunefaçon la douceur qu’il",
            "auoien daps lur ptemier ſein. Mais cela n’eſt vray quedans",
            "les fables, que apagent cosbean iacles, aux Metamo",
            "phoſes,-duſieelo d’.",
            "E"
        ],
        [
            "1s8",
            "LHa pnreté ſe corrompt plus facilement par des appro",
            "ues contagieuſes du viee, que la coruption ne ſe purife",
            "par le commerce de la vertu. Eſtre obligé de viure dan",
            "les ſoupleſſes d’vne polirique continuelle, ſans alterer en",
            "aueune façon la candeur de la ſimpliciteé Chreſtienne, c’e",
            "vn miracle plus grand que celuy que Ioſue fit lors qu’ilar",
            "reſta le cours du Soleil: manier les Finances de tout v",
            "Eſtat ſans y attacher ſon auidite naturelle, &amp; ſans violes",
            "lamour de la pauureté, c’eſt eſtre vn Taucale lPolitique",
            "Chreſtien mais c’eſt ſe pouuoir ſe rtaſſaſier &amp; ſouſrir nmea",
            "moins plûtoſt les rigueurs de la faim; auoir toure ſorte",
            "d’objets deuant ſes yeux, &amp; ne ſe départir neantmoinms ia",
            "ais de la preſence de Dieu, c’eſt faire par nature ce que",
            "le nAnges font par grace, c’eſt à dire, c’eſt ſaire l’inmpoi",
            "ſible.",
            "Eſt il done poſſible qu’vn bon Prelat puiſſe auoir les",
            "verrus d’vn Miniſtre d’Eſtat; ou bien eſt il poſible qu’vn",
            "Dbou Miſtre d’Eſtat puiſe viure en veritable Prelat Eſt",
            "l polhle uil ſoi chaſte au mileu du debordement",
            "de la corruption qu il aie l’eſprie pauure pendant qu’ilau",
            "I les mains pleiness qu’il ne ſoit poine vindieaeiſs penmdune",
            "quel lhonneur mondain l’ohligera de prendre feu d route",
            "apparence d’affront, &amp; qu’il viue dans la ſimplieité chrel",
            "tiene, pendaut qu il ſera foree pau la neceſre de ſa eon",
            "dition, de faire conſtamment iouer toures les puſe de e",
            "Politique. le ne le ecroy pas, ie n’ay du moins pas iarmas",
            "leu queles Papes ayent cainoniſe aueun Miniſtre d’Eſe,",
            "lon oiui quilililour prenerennereroe dere ednre",
            "pour aller mourir plus aſleurement dans le lit de; ſasZ’.",
            "Ie conelus doue de la que ſi les prelars ſont gens de",
            "bien ilas ne doiuent puoint gouuermer les Eſats, pour le, en",
            "eclure s’ils ſont mauuais; ie penſe que c’eſt vne eceſé",
            "u n’à pas beſoin de prouue que pent on eependa",
            "e lesPrelas qus nonit polite de plusſorde anmſbinlo que",
            "le de ſe pouſleduuaſs lmiſete d’Eſut, qui ne repo",
            "ent ny iourny nuiet, pour gronir n puoilanrpr, qu"
        ],
        [
            "fourbent les vns &amp; leés autres pour les amuſer tous par ce",
            "commerce d’intringues; qui ralentiſſent la feru ur des",
            "plus echauffez pour prolonger les deſordres: qui ’ement",
            "des calomnies pour faire naiſtre de nouuelles haines pu",
            "bliques; qui fomentent des ſoubcons dans les eſprits des",
            "grands pour cauſer de nouueaux ſchiſmes d’Eſtar. Ne",
            "nous font-ils pas deſia preſſentir la veriré que ie viens de",
            "déduire: qu’vn Prelat ne peut iamais eſtre homme de bien",
            "&amp; Miniſtre d’Eſtar: m’entende qui voudra, ie ne me ſuis",
            "deſia que trop expliqué.",
            "FIN."
        ]
    ]
}