{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La foi barbare et la liberté des volontés forcées ès\n          personnes des députés du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1400_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LAFOY",
            "BARBARE",
            "E T",
            "LA LIBERTE",
            "DES VOLONTEZ.",
            "FORCEES ES PERSONNES",
            "DES DESPVTE",
            "DV PARLEMENT.",
            "r’aolbls eou o au",
            "AVEC PERMISSION."
        ],
        [
            "ûbôAôAAâAAd’Ait",
            "r",
            "LA FOY BARBARE.",
            "5",
            "ET LA LIBERTE DES",
            "VOLONTEZ, FORCEE EN LA",
            "PERSNNE DES DESPVTE2",
            "DV PARLEMET.",
            "Es r à la Foy de preſcrire la fin l’objet de",
            "e coutes les autres verus; elle eſt touſiours parée",
            "t de tant d’eé́lat, que tous les autres attributs des.",
            "Sauuerains ſont couuerts de nuages, s’il ne l’ont incel",
            "ſamment pour compagne. C’eſt de cette V ertuſiRoyale.",
            "que toutes les autres empruntent leurs lumieres,tels que",
            "es autres Aftres la reçoiuent du Soleil. La Prudence ſans",
            "Foy eſt vaine & menſongere, &doit plutoſt eſtreappe",
            "ée vieieuſe ſubtiliteé, que vertueuſe cogaoiſſance. La Foe",
            "ee ſe rend laſche & effeminée, ſi elle n’eſt eſelairée de ſe",
            "rayon Celeſte, ſans qui la luſtice deuient pareillement",
            "eruelle & ſanguinaire. Quelle gloire peut ſuiure vne vi",
            "toire acquiſe par romperie, & par layiolence de cette",
            "Foy. Quit’il de plus ſalle & de plus indigne que de",
            "fauſſer ſa parole, quede manquer de promeſſe, & de con",
            "treuenir aux cnuentios reciproquesà",
            "Cette Foy a de tout temps eſté inuiolablement oon,",
            "ee ue eun iee enun ueneneneun",
            "les ennemis, Menodore Capitaine de Vaifeaux du",
            "A i"
        ],
        [
            "4",
            "éune Pompée5 voyaat qu’Anthoin9 & O taue eſt oienr",
            "venus ſoupper auec ſon Mſtre dans vn de ſes Nauires, il",
            "uy mhda de dire en ſecret qu’il eſtoit pour los à pro",
            "pos de ſevamgerde la mort du Grand Pompée:& que s’il",
            "evouloieſerui d la preſenteoccaſion, il ferot eſsorte",
            "que ulle d’eux ne ſe’pourtoſt ſauuer de leurs mains.",
            "Reſpond luy, ditPompée, qu’il peu fairecala ſansmo",
            "aſſiſtance, luy qui a deſia accouſtumeé à ſe parjurer; mais",
            "qu’il ne m’eſt pas perhis à moy, qui ne ſç̧ay point ce que",
            "c’eſt de manquer de promeſſe. Parole vrayemen digne",
            "du Fils du Grand Pompeé́e, & digne de cette vertu ſi ve",
            "n’erable entre les Anciens, qui croyoient que les Dieux",
            "meſme aeſtoient les guarans de ſe deſpoſtſi precieux, &",
            "que les hommes ne ſçauroient violer ſans ſacrilege. Ce",
            "fuſt dans la Sicile que ſe baſtirent les premies Tem",
            "ples conſsérées aux Dieux Pallciens angeuvs des parju",
            "res, & ſes deux donparle le Poẽre Eſtechile:",
            "Stan maolla Diu decepis gaudla diis.",
            "Cependant auiourd’huy c’eſt la meſme Siile qui en",
            "gendre des Monſtres de parjures & d’infidelité́ ; C’eſt",
            "erl ſes lieux oû ſemble eſtre noyée cette vertu’celeſte, que",
            "e fornenr dés Monſtres, plus cruels & ſanguinaires que",
            "es Scythes. Autresfois les Medes & les Arabes ſur le",
            "point d ſe donet ’la foy, pour teſmoigner qu’il enga",
            "geoit leurs proptes vles en aſſeurance de leurs paroles; il",
            "e bleſſoient legerement l’vn l’autre, afin de ſuccer de",
            "leurs ſang, qui forne vne parti de noſtre vie. Mais le di",
            "re’auiourd’huy, vnſ’yran Sieilien menaſfe de verſer",
            "rout le ſang de eeux qui veulenc readre la Foy libre &",
            "nuiolable. Quel prodigeinoüyl dans le centre de la",
            "France?"
        ],
        [
            "France? La franchiſe n’eſt pas en ſeureté, & le parjure",
            "veut triompher de la foy donné́e; La nature ne fremy",
            "t’elle point à l’objet de ſe deſreglement des plus nobles",
            "ecreatures: Les animaux les moins parfaits ne change",
            "ronls point d’habitude, à l’exemple des hommes, qui",
            "renoncent à la ſocieté. Nous eſporions que nos Colom",
            "bes Myſtiques du Parlement nous rapporteroient le Ra",
            "meau de l’Oliue de Paix immortelle. Mais ô̂ quel chan",
            "gement! à peine ſe peuuenlles ſauuer du deluge de",
            "ng où les veux plonger cette main ſacrilege, ſes in",
            "nocentes Hecatombes, qui depuis ſi long temps ſe ſacri",
            "fient tousx les iouis pour l’Eſtat, & pour la Patrie. Ces",
            "uſtres Senateurs, ce ſont trouuez inhumainement",
            "forcez de ſouſcrire à l’Arreſt que cét autre ſupeibe &",
            "nguinaire Aman, deſcerné contre toute la nation",
            "Françoiſe, à peine vn iour a veu naiſtre & durer nos",
            "eſperances. Ce louprauiſſant qui menaſſe les plus nobles",
            "teſtes de noſtreinnocent troup au, fait gloire de trem",
            "pes nos vœux en violant la foy publique. Il ne rougt",
            "poirt. d’executer ce que les plus barbares auroient hon",
            "te de coneeuoir, & voyant qu’il ne peut ſouiller ny or",
            "rompreles cœurs de nos ſages Pilotes. Il veu qu’il luy",
            "preſtent les mains pour contribuer à oſtre naufrage, n",
            "penſant entonner des aniques d’allegreſſes à lur re",
            "tour tant deſué Nous ſommes ſurpris de plus funeſtes",
            "rmes qu’auparauan, loin de ſigrer la lFaix, il nous",
            "donne des ſignes du pius ſanglant çarnage que l’on puiſ",
            "ſe attendre d’vn ennemySicilien, qui s’appreſte de ſon",
            "ner des Complies pareilles aux Veſpres de ſes Anceftres.",
            "Mais apprend Tyran ſans pitie, que Dieu ſera noſte",
            "B"
        ],
        [
            "6",
            "protecteut & vangeur tout enſemble Sçache que tu eſt",
            "en moins que Tarquin, encore que tuſois auſſi Super",
            "be, & que ce meſme bras qui le banniſt de ſon propre",
            "pays, pour auoir enuahy l’Eſtt de ſon Beaere, te peut",
            "encore chaſſer d’vn Eſtat où tu n’eſt qu’eſtranger, eſt d’vn",
            "Eſtat dont tu vſurpe l’authorité, ſous la Minorit d’vn",
            "Roy pupille. Vn Poëte de ta Nation ne t’apprenlpas,",
            "que la foy eſt meſme preferable aux Empires.",
            "Federa mortales neſcuorompite ferro,",
            "Sed caſtamſeruate fidem fulgentibus oſtrohec poſior regn.",
            "Cepeondant u veux preſider aà l’eſdu cation de noſtre",
            "Roy Dieu donne, qui imprimera ſes exemples d’hinuma",
            "nité, qui ſera à luy gloire(comme ſous ces Roys ſes",
            "Ayeulr) de porter ſa main de Iuſtice ainſi auec la pointe",
            "de ſon Sceptre. Et tu oſe porter le poignard à la gorge de",
            "ceux qui trauaillent à la conſeuation detoutes nos vies;",
            "mais ſçache que ce meſme fer dont tuouureauiourd’huy",
            "es entrailles detout vn Royaume ſe tournera bieoſt",
            "contre toeſme, que ton impieté ne demeurera point",
            "mpunie; & que le Ciel ny la terre ne te ſaruiront iamais",
            "d’azille apres cette foy violeé́e, apprend que la ’conſeien",
            "ce a des forces ſipuiſſantes, que ceux qui n’ont point fail",
            "lis ne craignentrien; & que les criminels ont touſious",
            "pour objet l’appareil de leuts ſupplices merirez; les",
            "ourreaux & les furies de ton iuſte remors, ne te donne",
            "ront point de relaſche, qu’il ne te faſſe ſentir en toy ſeu,",
            "tous les maux que tu cauſe en cé́te Empire. Et vous Illu",
            "ſtres Senareurs, autres veritables regules, que la ſinceri",
            "té de vos actions rendra recommandables à iamais. Si la",
            "vilence de ce Tyran a quelque temps eſprouué voſtre"
        ],
        [
            "conſtance, ſçchez que vous en remportez des palmes",
            "qui ne fleſtrirons iamais; Dignes & nobles Violes, les",
            "Marbres & les Porphires ne pourront auec trop de fer",
            "ueur defſendrevos nos de l’injure des àges, pour les ren",
            "dres venerables à la poſteriteé. La pointe d’vn de ſes che",
            "urons qui copoſent vos armes, s’eſt ouuerte pr la cõ̃paſſiô",
            "& la tendreſſe que vous portez à voſtre Patrie. Mais ſes",
            "nobles Cheurons, ne ſe ſout point rempus ſous la peſan",
            "teur des preſens, dont ona voulu corrompre uoſtre inte",
            "grité́: llſont d’vn or capable detoutes preuues, auſſi bien",
            "que voſtre foy; & c’eſt en ce temps de fer, que l’on vous",
            "mis à la coupelle, pour eterniſerv os merites, & rendre",
            "e Mazarin deteſtableà la race future: Sa mort eſt reſolué",
            "dé́s l’inſtant qu’il s’eſt armé contre vos vies; Et vos Lau",
            "riers ſeront bien plus verdoyant, lors qu’ils ſeront arrou",
            "ſez du ſang de ee Monſtre, dont la fin eſt ſi neceſſaire,",
            "pourla renouation de la Monarchie."
        ]
    ]
}