{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "La facétieuse défaite d’un boulanger par le général\n          Herspel Rhusma.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1359_MAZ.xml",
        "path": "Corpus\\Mazarinades\\1301-1400\\Moreau1359_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1301-1400\\Moreau1359_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8125,
            0.7372262773722628,
            0.7873303167420814,
            0.75,
            0.7948717948717948,
            0.7752808988764045
        ],
        "lexicalite": 0.7713382507903056,
        "ecarts": [
            -0.07527372262773724,
            0.050104039369818665,
            -0.037330316742081426,
            0.04487179487179482,
            -0.019590895995390323
        ],
        "ecart": 0.0454341539213645
    },
    "texte": [
        [
            "LA FACESIEVCE",
            "DEFFAICTE D'VN",
            "BOVLANGER",
            "PAR LE GENERAL",
            "HERSPEL",
            "RHVSMA",
            "A PARIS,",
            "Chez la uefue MVSNIER, au mont ſainct Hilaire",
            "en la Cour d'Albret.",
            "M. DC. XLIX."
        ],
        [
            "La facecieuſe deffaicted’vn Boulan",
            "ger, par le General Herſpel Rhuſ",
            "ma, & parle CollonelBrouillards.",
            "LE General Martin Herſpel Rhuma eſt",
            "ſe venu ces iours paſez ſurprendre lapoi",
            "̃trine, qui eſt vne des bonnes places du",
            "vdume de Cauuigny auncorps d’nboulanger",
            "Il en fit faire les approches la nuit, par le Colo",
            "nel Brouillards;ſouſtenu par le Capitaine Vent",
            "coulis, & le matin au point du iour toute ſon",
            "armee ſe trouua campee, la place bloquee, &",
            "les lignes acheuees, le General prit ſon quartier",
            "dans le derueau, qui eſt vn gros bourg aſſez bien",
            "ſermé de murailles, ſcité ſur vn coſteau qui cõ",
            "mande dans la poctrine: Le Comte de Cathare",
            "& le Marquis de la fluxion, ſe campent à Bras,",
            "Iambes, qui ſont de grands villagesproche",
            "22.1",
            "..-LLLa..",
            ".."
        ],
        [
            ".. - a,.",
            "4.",
            "la poictrine. Rhuma enuoya recognoiſtre la",
            "place par le arquis de picuite, qui rapporta que",
            "la place eſtoit aiſee à battre du coſté des poul",
            "mons, qui ſont deux baſtions vn peu foibles, &",
            "auſſi toſt il fit dreſſet ſa batterie de trois canons",
            "ſeule ment, la groſſe toux, qui eſt vn gros canon",
            "qui porte quarante liures de flegmes, du hoc",
            "quet & du tricquet, qui ſont deux petires pieces",
            "de campagne, qui tirent ſans ceſſe depuis le",
            "point du iour. Simon cœur Sergent Maior de la",
            "poictrine ne s’eſtonne point, le Capitaine Ca",
            "thare ſe trouue vn peu eſmeu; lacque Foye, hõ̃",
            "me ſanguin & prompt, l’echauffe dans ſon har",
            "nois, & ſe reſolurent de ſaire vne ſortie. Et pour",
            "cet effet le Capitaine Lancette fut commandé",
            "auec ſon Lieutenant maiſtre tlieroſme ſeignee,",
            "de donner au quartier de la fluxion, il ſort cou",
            "rageuſement, attaque le quartier par la baſili",
            "que culaine trois palettes de ſang, & fait glo",
            "rieuſement ſaretraicte: Il n’euſt de perte de ſon",
            "coſté que ſon eſpee qui fut vn peu fauſſee, cela",
            "arreſta vn peu la force du Marquis, vne heure",
            "apres parut à la veuë des lignes, le Duc de Bouil",
            "lon auec vne armee fort leſte, reſolut de don",
            "ne"
        ],
        [
            "S97",
            "ner bataille, ou de forcer les retranchemens",
            "pour rauitsiller la place, pour cet effet il prend",
            "l’auangarde, il donne la bataille à commander",
            "au V icomte de Couple d’œufs, en l’arriere-gar",
            "de au Marquis de Tiſane: Bouillon voyant que",
            "Rhauma ne vouloit point abandonner le retran",
            "chement, donne teſte baiſſee dedans, il pafſe",
            "Couple-d’œufs ſuit, & la tiſsane apporte vn",
            "grand rafraichiſsement à la place: quatre fleg",
            "mes eſpionnes qui auoient ſuiui leſecours, fu",
            "rent pris dans la poictrine:, & furent des auſſi",
            "toſt iettees du haut en bas des muralles, apres",
            "leur auoir donneé la queſtion, & qu’on euſt ſçeu",
            "d’eux que Rhuma eſtoit baſtard d’vn Rhuma",
            "tiſme, & qu’il eſtoit reſolu de mourir deuant",
            "la place, ou de l’emporter: mais que ſi l’on",
            "pouuoit gaigner leComte de Cathare & le Mar",
            "quis de la fluxion, il faudroit neceſsairement",
            "qu’il leuaſt le ſiege Pour cet effect l’on enuoya",
            "en leur quartier le Colonel reighſſe, habillé́ en",
            "curreden qui parla au Conre & au Marquis,",
            "quis’adoucirent. Vn peu apres on y enuoya le",
            "Caporal les Tablettes veſtu en muſcadin, qui",
            "trauaillerent tous deux fort adroittement ſans",
            "B",
            "-a-o-aa-a-.L-"
        ],
        [
            "ſe fairecognoiſtre, & cependant la batterie ne",
            "ceſsoit point, on reſolut donc de iouer au qui",
            "te ou au double & ſe ſeruir de l’inuention d’vn",
            "ingenieur, nommé Dom Franciſco Natura,",
            "qui propoſa de noier tout le camp des ennemis,",
            "& faire par tranſpiration au trauers des porcs,",
            "comme par vne eſpece de ſueur ſortir du",
            "Camp du cerueau de la poictrine, des villages",
            "bras & iambes, & autres leurs adiacents vne",
            "ſi grande quantiré de ſeroſitez, que la meilleure",
            "partie ſe trouueroit noyee: il trauaille& reuſfit,",
            "tout le pays eſt à nage, & ſe trouuerent enſe",
            "uelis dans les eaux le Comte & le Marquis, &",
            "ſans que Rhuma ſe trouuaſt logé plus haut, il",
            "euſt eu pareille deſtinee: Mais il tint ferme &",
            "gar da ſon poſte opiniaſtrement comme on vit",
            "qu’il ne vouloit point deſloger, on fit vne mine",
            "dans vn petit valon, nomme fondement quieſt",
            "la porte de derriere d’n village nommé ventri",
            "eulle, ou le General auoit le magazin de ſes",
            "munitions, le Capitaine Laxatif conduit par",
            "le Capitaine Lauement, ſe coule par cent che",
            "minstortus, entremeſlez les vns dans les autres:",
            "& commeil trauailloit encore à fuareter pour"
        ],
        [
            "4",
            "10",
            "chercher à̀ ſurprendre l’ennemy, vn ſoldat qui",
            "ſe nomme la tranchee fit iouer lamine, & tout",
            "d’vn coup l’on vit ſauter l’axatif & lauement,",
            "quifurent ſurpris & ne purent ſe retirer, & auec",
            "euxcinquantes barques de flegmes, quarante",
            "charettes de pituitte, deux poinçons de biles",
            "poraces, deux caques de melancolie & quatre",
            "cens mil liures de cruditez, le lendemain au",
            "matin le General Martin Herſpel Rhuma leua",
            "le ſiege, la poictrine grandement affoiblie dei ſes",
            "fatiques paſſez, ſe reſiouit auec ſes amis Bouillõ",
            "& couple d’œufs, la tiſſane fait reparer lesruines",
            "que la batterie de l’ennemy auoit faittes à ſes",
            "baſtions, dont la gorge eſtoit vn peu endoma",
            "gee. Enfin apres huit heures de repos & les ſoins",
            "du Vidame de Cauuigny, la poictrine ſe trouua",
            "en meilleur eſtat qu’elle n’eſtoit auparauant le",
            "ſiege. Depuis i’ay apris que le General Rhuma",
            "& le Colonel Brouillards furent ioindre l’in",
            "fant Apoplexiequi ont fait la guerre à on",
            "ſieurde Bouillon, & en trente heures l’ont ex",
            "pedié. Dieu veille auoir ſon ame."
        ]
    ]
}