{
    "entête": {
        "form": "prose",
        "genre": "rhétorique judiciaire",
        "subject": "Marigny",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "L’évangéliste de la Guyenne, ou la Découverte des\n          intrigues de la petite Fronde dans les négociations et les mouvements de cette province,\n          depuis la détention de messieurs les princes jusqu'à présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "L'ÉVANGELISTE",
            "DE LA",
            "GVYENNE,",
            "OV",
            "LA DESCOVVERTE",
            "DES INTRIGVES",
            "DE LA",
            "PETITE FRONDE",
            "DANS LES NEGOTIATIONS",
            "&amp;les mouuemens de cette Prouince, de",
            "puis la detention de Meſſieurs les Princes",
            "iuſqu’à preſent.",
            "A PARIS,",
            "De l'Imprimerie de la Veufue I. GVILLEMOT, ruë des Marmouzets,",
            "proche de l'Egliſe de la Magdeleine.",
            "uor rue des darmoes.",
            "M. DC. LII."
        ],
        [
            "L’EVANGELISTE",
            "de la Guyenne,",
            "OV,",
            "La découuerte des Intnigues de la PETITE",
            "FRONDE, dans les negotiations &amp; les",
            "mouuemens de cetre Prouince, depuis la deten",
            "tion de M’. les Princes iuſques à preſent.",
            "Ly a long temps que la voix publique me ſolhi",
            "y cite de mettre au iour ce qui s’eſt paſſé́ de plus",
            "A conſiderable dans la Guyenoe, ſur la creance",
            "g qu’on a eu que j’auois les Memoires les plus",
            "aſeure de ce qui ſe craitoie dans ordeaux.,",
            "jlle capitale.de cette Prouince. Si ie n’en",
            "aois eſté preſſé que par le vulgaire, ie ne me fuſſe pas ayſé.",
            "ent engagé à cette Relation: Mais puis que les plus honne",
            "es gens de Paris me l’ont demandée auec inſtance, &amp; que le",
            "Recueil que j’ay fait des euenemens les plus norables arriuez",
            "ces quartiers, a merité leur approbation: ie n’ay p me de",
            "fendre de la donner au publie, &amp; de luy faire part de pluſieurs",
            "hoſes cachées, qui ne ſont pas moins vriles pour ſon inſtru",
            "on, que dignes de ſa curioſite. Ie ne prerends pas neanmoins",
            "faire vne Hiſtoire complete, ce n’eſt qu’vn ſiniple diſcours: &amp;",
            "quoy que i’aye deſià̀ mis la main à̀ la plume, &amp; eſbauché ce qul",
            "’eſtfait depuis le commencement de nos guerres contre leDuc",
            "d’Eſpernon, ce’a eſte pluroſt pour refurer les impoſtures qu’vn",
            "peruicieux Auteur en auoit ſemé en ſon Patois, que pourac",
            "querir aucune eſtime de celebe Hiſtorien.",
            "Mon intention eſt de dé́duire, en qualit e de Syndic du Peuple,",
            "le plus ſuccinctement qu’il ſe pourra, les veritez les plus eſſen",
            "A ii"
        ],
        [
            "4",
            "ielles, &amp; de manifeſter les fourbes, les trahiſons, &amp; les mé́chan",
            "cerez quſonteſte commiſes par ceux qul ont ſuiuy( mais auec",
            "diſſimularion) le party de Mes. les Princes; &amp; qui,ſous pretexte",
            "du Ben public, n’ont viſé qu’a leurs intereſts, aux de ſpens de",
            "la cauſe generale, &amp; du ſeruice particulier de leurs Alteſſes.",
            "Il eſt neceſſaire pour la preuue de ce que deſſus, que ie com",
            "mence par le voyage &amp; la retraitte que Madame la Princeſſe de",
            "Condé, ncontinent apres la deérention de Mrs. les Princes, fue",
            "contrante de faire en la ville de Bordeaux, accompagneé́e des",
            "Ducs de Boü̈illon &amp; de la Rochefoucaut. Ce fut en ce rencon",
            "tre, que toutes les intelligences que les Negotiateurs des Prin",
            "ces auoient enrretenuës en certe Ville, deuindrent infructue",
            "ſes. Ceux. laà̀ meſmes qu auboient fait eſperer toutes choſes, fu",
            "rent les premiers à̀ ſe joindre auec leurs Aduerſaires. Ils",
            "aiderent",
            "à l’Aduocar general Lauië, afin de fare rendre l’Arreſt, par le",
            "quel il eſtoit ordonneé qu’on fermerit les portes ̀ Madame la",
            "Princeſſe, &amp; à̀ Mt. le Duc d’Anguien ſon fils. Ct Arreſt auroir",
            "eſté executé, ſi quelques particuliers du Parlement, ſecondez",
            "du zele des meilleurs Bourgeois, n’euſſent émeu le peuple, qui",
            "touché de compaſſin des diſgraces de toure laMaiſon de Bour",
            "bon, qu’on regutdoit deſià cõme agoniſante, fit ouurir les por",
            "tes, qu’on auoit fermées à cetre Princeſſe &amp; à toute ſa ſuite",
            "auec autant d’inhurmnanité que d’iniuſtice. Elle fut receuë auec",
            "des acclamations du peuple toutes extraordinaires. Mais el le",
            "ne fut pas ſi toſt atriuée, que l’ambition de quelques-vns dui",
            "Parlement forma des cabales ſecrettes auec les ennemis des",
            "Princes, qui ſe faiſant de feſte par tout, &amp; ayant enuahi tous les",
            "emplois dans les afſaires publiques, fous couleur de les ſeruir,",
            "inrimidoiout les foibles &amp; gaignoient les lnrereſſez, par l’au",
            "thorité́ qu’ls auoient vſurpée, &amp; par le ſecours de leurs",
            "parens",
            "&amp; de leurs creatures, qu’ils auoient fourrez dans les Commi",
            "ſions les plus importantes.",
            "C’eſt cette maniere de gens, que leurs artifices &amp; leurs tronm",
            "peries, ont faie connoiſtre au peuple, qui les a baptiſe depuis du",
            "nom de PETITE ou de FAVSSE FRONDE. Ce ſonte",
            "ceux-là meſmes qui auoient enuoý quelque temps auparauãe",
            "le Sr. de Fontenel c6ferer auec le Comte de Batteuille a Roque",
            "detau, où ſe trouua le Marquis de Luſignan; &amp; ce furt là meſme",
            "que Fontenel ſe fit pẽſionnaire des Eſpagnols moyennant joo.",
            "pſtoles, qui luy furent cõpeées par l’ordre de Batteuille en pre",
            "ſence"
        ],
        [
            "ence de Luſignan. Mais commeil eſtoit auſſi penſionnaire du Car",
            "dinal Mazarin, il prefera le-ſeruice de ce Miniſtre à̀ la fidelité",
            "qu’il",
            "deuoir à ſon pays, en éludant le deſſein que le Roy d’Eſpagne auoit",
            "de ſecourir les Princes &amp; les Bonrdelois: Car le Comte, qui portois",
            "dans ſa fregate 8ooooo. francs, les ayant voulu comprer au Mar",
            "quis de Luſignan &amp; à Fontenel, ce dernier l’en dé́tourna, en",
            "luy fai¬.",
            "fant accroire qu’on ne pourroit apporrer en ſeurete vne ſi groſſe",
            "ſomme aà Bordeaux, tellement que Batteuille fuſt obligé de s’en",
            "rtourner auec ſon argent à̀ ſainct Sebaſtien.",
            "Certe affaire ſi malicieuſement déconcert́e cauſa vn ſi funeſte deé",
            "bas dans le party des Princes, que l’Armée, qu’auoient amené les",
            "Ducs de Boüillon &amp; de la Rochefoucaut ſe vid, faute de payement,",
            "preſque entieremẽt aneantie vn mois apres leur arriuée à Bordeaux:",
            "&amp; ce fonds d’argẽt ayant eſté diuerry de cette façon, il fallut ſonger",
            "auſi toſt à prendre d’autres meſures. La Sageſſe &amp; la Politique du",
            "Duc de Bouillon ne ſe trouua iamais plus embaraſſée. Les factions,",
            "&amp; les diuers partis, qui ſe formoient dans la ville, l’obligeoient à ba",
            "lancer toutes choſes. Il falloit qu’il nourriſt de belles",
            "eſperances les",
            "les bien inrétionnez, att lant quelque nouueau ſecours d’Eſpagne.",
            "llen toucha quelque temps apres cent mil eſcus, qui n’eſtoient pas",
            "ſufiſans pour remettre ſus pied vne Armée deſià preſque diſſipée;ni",
            "pour ſubuenir aux deſpenſes, qui s’eſtoient faites depuis trois mois",
            "dans Bordeaux. L’on conſerua autant qu’on pût nos troupes: mais",
            "elles neſtoient pas aſſez fortes pour tenir la campagneny pour s’op",
            "poſer à celles de la Cour, commandé́es par le Mareſchal de la Mel",
            "lraye, authoriſées &amp; animées par la preſence du Roy, qui porte",
            "pat",
            "out d’ordinaire, ou de la terreur, ò de la veneration.",
            "Durant que ſa Majeſteé faiſot ſon ſejour à Libourne, le temps de",
            "l’Eſlection des Iurats s’approchant, on enuoye des Lertres de Cachet",
            "au Corps de Vlle, par leſquelles S. M. vouloit que les Magiſtrars",
            "fſuſſent continuez, &amp; qu’on ne procedaſt point à nouuelle Eſlection.",
            "Le peuple, qui deſiroit la conſeruariõ de ſes priuileges, &amp; qu’on creat",
            "de nouueaux lurats, veu meſme que ceux qui eſtoient en charge luy",
            "eſtoienc ſuſpects, eut recours au Parlement, qui ordonna par Arreſt,",
            "qu’il ſeroit procedé ſelon la forme ordinaire à vne nouuel le Eſe",
            "&amp;ion Meſſieurs de la PETITE FRONDE firent alors leurs bri",
            "gus par tout Et parce que Madame la Princeſſe pouuoit trauerſer",
            "leurs deſeins, ils trauail lerent en ſorte qu’elle teſmoigna ſouhaittor,",
            "que les Sts. de Nort &amp; de Fontenel, tous deux de la Peme Fnon;",
            "e, fuſſent éleus lurats, &amp; le Card. Mazarin trouuãt cetts",
            "électon",
            "ſelon ſon deſir &amp; ſelon ſon projet, ne ſe mt point on peme de",
            "la faire",
            "aler par Arreſt du Conſel, comme contraire à lor dre du Roy."
        ],
        [
            "Ses lntrigues, &amp; ſa Faction s’augmentant de iour en iour dans Bor",
            "deanx, ſes partiſans engagerent le Parlement &amp; le Corps de",
            "Ville à",
            "vne Deputation vers le Roy,pour negocier vne Paix à la modeDéõ̃s",
            "cette conjoncture Madame la Princeſſe &amp; le Duc de Bouillon fut éc",
            "abandonnez preſque de tous ceux qù auoient appuyé leut party.",
            "Monſieur de Taranque Conſeiller en la Grand’ Chambre, qui auoe",
            "rapporté auec chaleur quelques mois auparauant la Requeſte de",
            "cette P’rinceſſe affligée. declama publiquement concre ſes intereſts,",
            "ſouſtint auec hauteur qu’il falloit qu’elle ſe reriraſt, &amp; qu’il eſteic",
            "neceſſaire de s’accommoder auec la Cour. L’inſolence du ſieur Gui¬:",
            "onnet fut bien plus eſtrange, qui apres auoir agy &amp; peſteé dans Paris",
            "contre le party des Princes, vint a bBordeaux, où il viſita Madame la",
            "Princeſle auec vne telle arrogance, qu’il luy fiſt verſer des larmes, en",
            "luy diſant, que Monſieur ſon mary eſtoit ſans amis &amp; ſans appuy.",
            "puis que ſi cinquante Maiſtres euſſent monré à̀ cheual pour luy, il",
            "eſtoitc en leur puiſſance de l’enleuer durãt la tranſlation qui fut faite",
            "de ſa perſonne du Chaſteau de Vincennes’en celuy de Marcouſſis:",
            "bref, que Meſſieurs les Princes eſtoient abſolument perdus,&amp; qu’il",
            "n’en falloit plus rien eſperer.",
            "Apres l’arriuée de Meſſieurs les Depurez du Parlement de Paris",
            "à Bordeaux, qui fut le i5. ou 16. iour du ſiege, nous fuſmes reduits à",
            "traitter à Bourg, où eſtoit la Cour, &amp; Madame la Princeſle fut obli.",
            "gée par le Traicté de ſortir auec M.ſon fils &amp; les Ducs de Bouillon",
            "&amp; de la Rochefoucaut. Mais n’ayant pû obrenir la liberté de aeſ",
            "ſieurs les Princes ils reſolurent ſecrertement deuant que ſe",
            "ſeparor,",
            "d’employer de nouueaux mqgyens pour briſer les chaiſnes de ces Il",
            "Juſtres Captrifs. Le Roy entre dans Bordeaur accompagné de la",
            "Reine ſa mere, &amp; du Cardinal azarin. Pendant leur ſejour ce nai",
            "niſtre decredité fit tous ſes efforts pour eſtre honore des viſites",
            "du",
            "Parlement. Il ſe ſert de la PETITE FRONDE pour paraenir à",
            "ſon deſſein, laquelle il luy furt ayſé d’intereſſer par la promeſſe d’vn",
            "dédommagement imaginaire des pertes qu’ils auoient ſouffertes en",
            "cette guerre. Ils le font propoſer aus Chambres aſſemblées, mais",
            "ſans effet, parce que le reſte des Officiers ayant reconnu que c’eſtoit",
            "vne partie faite, refuſa d’y conſentir, &amp; le Cardinal azarin futs",
            "trop heureux de ſe contenter des complmens de certaines gens du",
            "Parlement, qui luy offrirent rout le credit qu’ils auoient dans leur",
            "Compagnie. Les Preſidens Daffis &amp; Pichon ne ſurent pas des plus",
            "pareſſeux en cette occaſion honorable; quoy que le premier euſt",
            "exigé de Madame la Princeſſe vne Crox de damans, &amp; vnechaiſ",
            "ne de trois cens piſtoles, &amp; que l’autre en euſtaccepté des",
            "cheuaux.",
            "Le Cour ſut pas plutoſt partie de Bourdeaux, que Madame la"
        ],
        [
            "Princeſſe ſe miren denoir d’exeeutar ce q’elle auoit ſeeretrement",
            "reſolu auec les Ducs de Bouillon &amp; de la Rochefoucaut. Elle eſcri",
            "uit au Marquis de Luſignian, perſonoage tres -aſſeuré au party, de",
            "vouloir aller en Eſpagne y’pourſuiure de nouuel les aſſiſfanceés du",
            "RoyCatholque, qui peuſlent forcer les Miniſtres de France aà red6",
            "aner la liberté aux Prnces.Il partit à l’inſtant, &amp; donna",
            "çharge à vn",
            "aomme Caaos Bourgeois de Bordeaux, de receuoir tout ce qui",
            "luyſerot addreſſé de la part de Madame la Princeſſe, &amp; de luy faire",
            "tenir en Eſpagne. Cette ſortie inopinée du Marquis de Luſignan fit",
            "gcand eclat. Le Marquis de S. Luc, qui eſtoit à Bordeaux, en fit",
            "plainte au Parlement, afin qu’on luy commenç̧aſt ſon procez. Le",
            "Ptocureur general, qui n’a iamais paru en aucune bonne action,",
            "poaſe l’affaire chaudement. Le ſieur de Fontenel, qui auoit parti",
            "cinpé à roures les negotiations precedẽtes, auſſi bien que le",
            "Marquis",
            "de Laſign, &amp; qui ſçauoir que Caaaos auoit agy &amp; fait des voyages",
            "du coſté de S. Sebaſten, creut que c’eſtoit luy duquel le Marquis ſe",
            "ſeruoit. Il taſche par tous moyens d’en penetrer la verité, &amp; mene e",
            "f ce CarR os par tant de rtours &amp; détours, qu’il luy fit",
            "aduouër l’in.",
            "telligence qu’l entretenoir auec le Marquis, &amp; le leruice qu’il pen",
            "ſoit rendre à Mefſieurs les Princes. Fontenel ayant ainſi faict rom",
            "berce pauure Bourgeois dans le piege, en aduerrit en meſme temps",
            "le Cardinal Mazarin. En attendant ſa reſponſe, il iette de la frayeur",
            "ns l’eſprit de Caaos; il luy remonſtre que ſa negotiation ayant",
            "eté éuenteée, que ſa perte eſtoit certaine, s’il ne ſongeoit à̀ queque",
            "aoyen, par lequel il peuſt ſe ſauuer: que le plus expedient pour ſon",
            "alut eſtor, de continuër en apparence de ſeruir le party des Pri,",
            "ces, &amp; celuy du Cardinal Mazarin en effet, qu’il en tireroit d’hon",
            "ueftes recompenſes, &amp; l’Eſtart des auantages merueilleux, que",
            "pours",
            "faciliter ce deſſein, il luy feroit expedier vn Paſſepoyt de la Cour,",
            "afin de n’eſtre ny ſurpris ny arreſté en France durant ſes voyges.",
            "Et de fit Fontenel en eſcriuit au ſieur de Lionne, &amp; quinze iours",
            "apres il en receut le Paſſeport qu’il auoit demandé pour Carros.",
            "Sur cerre aſſeurance il fir pluſieurs voyages à S. Sebaſtiep, qui",
            "ant fourny quelques lumieres à la Cour des negotiations ſecret",
            "es de Madamne la Princeſſe, &amp; des amis de Meſſieurs les Princes",
            "à",
            "Madrid, l’ordre fut enuoyé de la part du Roy au Marquis de S. Luc",
            "paurt arreſter les Ducs de Bouillon &amp; de la Rochefoucaur. On eſſaie",
            "d’aute coſté de ſe ſaiſir des perſonnes de Madame la Princeſſe &amp; de",
            "lM, le Duc d’Anguien ſon fils, au cas qu’ils vinſſent à̀ ſortir de ont",
            "rond, à la faueur des gens de guerre, qui le tenoent comme nueſti",
            "par les quartiors d’hyuer, qu’on leurs auoie aſſigneé aux enuirons.",
            "e arquis de S. Luc, pour couurir plus finement ſon jeu, le rendà",
            "B j"
        ],
        [
            "3",
            "Sainte Foy, dont il eſt Gouuerneur particuljer, &amp; faitſen’meſme",
            "temps aduancer des troupes vers Bergera, penſant enuelopper le",
            "Duc de Bouillon, qui eſtoit à Lanqueis auec partie de ſa maiſon.",
            "Le Duc ſeroit tombé infailliblement entre les mains du Marquis,",
            "ſi ’on de ſes amis ne l’euſt aduerty du deſſein qu’il auoit contre luy,",
            "&amp; ne luy euſt conſeillé de gaigner quelque lieu de ſeureteé. Il ſe reti",
            "ra à Turene, ou ayant appris comme l’affaire auoit eſté decouuerte,",
            "il ſe mit en eſtat de repouſſer les entrepriſes, qui auoient eſte con",
            "certées contre ſa perfonne.",
            "Conſiderons vn peu qu’elle eſtoit l’importancede cette capture.",
            "N’eſt-il pas vray que s’il euſt eſté pris auſſi bien que le Duc de la",
            "Rochefoucaut, qu’il ne ſe fuſt crouué aucun Iuge ny aucun Tribu",
            "nal du Royaume, quelque fauorable, qui leur fuſt, qui dans l’ordre",
            "iudiciaire les peuſt garantir du dernier ſupplice, puis qu’apres le",
            "Traicté de Bourg, ils auoient encore negotié auec l’ancien enne",
            "my de l’Eſtat. Il n’y a perſonne qui ne deuine ayſement qui eſtoit",
            "la",
            "cauſe de ce mal. heur, &amp; qu’elle en euſt eſté la ſuite. Car il n’y a pas",
            "lieu de douter, que ſi l’on n’euſt pas reduit au meſme temps par vne",
            "proudence ſpeciale de Dieu, le Card. Mazarin à s’enfuir de nuict",
            "hors de Paris, &amp; qu’il eut pûs’emparer ſans coup ferir des Chefs les",
            "plus conſiderables de la inaiſon &amp; du party de Meſsieurs les Prin",
            "ces, qu’il ne s’en fut défait bien toſt apres par le fer, ou par",
            "le poiſon",
            "dedans le Haure de Grace, ou ils auoient eſté tranferez.",
            "Pendant toutes ces reuolutlons, Carros reuenant de ſainct Se",
            "baſtien fut arreſté́ à ajonne, on le trouue muny d’vn paſſeport de",
            "la Cour. Le Comre de Toulongeon Gouuerneur de cetre place en",
            "donna aduis auMarquis de ſainct Luc: on interroge ce priſonnier,",
            "il ſe plaint de ſa detention puis qu’il auoit paſſeport du Roy; il re",
            "preſente que le ſieur de Fontenel Iurar de Bordeaux rendroit teſ",
            "moignage de ſon employ: on luy donna la liberté de luy eſcrire.",
            "Dans ſes lertres il luy fit de grandes plaintes de ſa detention: Fon",
            "renel luy fit reſponſe par deux ou trois lettres dfferentes, que la",
            "conionture des affaires eſtoit faſcheuſe &amp; contraire au deſir qu’il.",
            "auoit de procurer ſa liberté; attendu que Monſieur le Cardinal .",
            "auoit eſté contraint d’abandonner tout: qu’on auoit eu grand tort",
            "à Bajonne de l’arreſter puis qu’il auoit vn paſſeport du Roy; qu’on",
            "gaſtoit par là les affaires de la Cour; qu’il en eſcriroit neantmoins",
            "à Monſieur de Lionne, qui eſtoit reſté à Paris. Ces lettres ſont en",
            "tre les mains du ſieur d’Eſpagnet Conſeiller confirmee par le ſein",
            "&amp; la confeſſion de Carros: &amp; cela paſſe pour vne verité",
            "notoire &amp;.",
            "conſtance dans Bour deaux.",
            "outlemle lģait que peu de iours apres que le CardinalMa",
            "arin"
        ],
        [
            "arineuſt quitté Paris, Meſſieurs les Princes furent tirés du Haure",
            "de Grace par la vigueur de ſon Alteſſe Royalle &amp; les Remonſtran",
            "ces du Parlement de Paris, qui moyennerent leur liberté. Les ac.",
            "clamations de ioye, auec leſquelles ils furent accueillis aà̀ Paris, ne",
            "furent pas moindres à Bordeaux, qui eſtoit encore plus enclin &amp;",
            "plus intereſſé à leur conſeruation. La Perre Fonde faiſoit gra",
            "de paradeau dehors. Ils font reſonner des feux d’artifices par touus.",
            "Ils preſident à tous les feſtins. Ce ſont les Roys des crapules &amp; des",
            "debauches. Ils dépeſchent leurs Agens à̀ Paris vers Monſieur le",
            "Prince: ils n’oublient aucue fourbe ny feintiſe pour pareſtre ſes",
            "plus affidez ſeruiteurs: ils ſe vanrent d’auoir ſeuls contribué́ à tou",
            "ce qui s’eſtoit fait dans leur ville pour les inrtereſts &amp; la deliuranc",
            "de leurs Alreſſes. Guionnet fut des premiers à s’inſinuer aupres de",
            "M le Prince auec effronterie &amp; diſſimulation. Le Prieur de Pichon",
            "n’eſt pas des moins eſchauffez à̀ ſe faire de feſte; &amp; s’il va le marin à",
            "l’Hoſtel de Conde, il paſſe le ſoir à̀ l’Hoſtel d’Eſpernon; promes",
            "des merueilles à ce Duc pour ſon reſtabliſſement, luy done parole",
            "que toute la famille des Pichons &amp; leurs amis du Parlement le re",
            "mettront dans Bordeaux; qu’il n’y a qu’a de ſintereſſer quelques",
            "particuliers. Pour la haine du peuple, qu’il ne la doit en aucune fa.",
            "conapprehender; qu’on diſſipera ayſément la faction par la corru.",
            "ption &amp; l’entremiſe des Chefs, qui le remuent &amp; qui le gouuernent.",
            "Tant de belles promeſſes remplirent de vaines eſperances le Duc",
            "d’Eſpernon. Il amene à la Reine ce Monſieur le Pieur: il luy pro",
            "mit les meſmes choſes &amp; luy debita les meſmes ſornettes. Enfin",
            "on",
            "aite auec luy, o le leurre d’vn Eueſché́ au cas que l’affaire reuſ",
            "it,&amp; d’vne ſomme de 8oooo. eſcus pour recompenſe à ſes freres,",
            "&amp;",
            "à ceux qui en viendroient à leur honneur, on luy deliure des Billets",
            "à acquitrer ſur le conuoy de Bordeaux. Il part à l’inſtant pour y al",
            "ler, ou eſtant arriué il fait relarion à ſes freres &amp; aux",
            "intereſſez du",
            "proijet de ſa negortiation &amp; du fruict qu’ils en deuoient eſperer. Mais",
            "ous ces gens la ne ſe trouuant pas d’vn pareil aduis, &amp; la pluſpare",
            "d’entr’eux voyanr la riſque qu’il y auoit à eourir dans l’execution",
            "que ce n’eſtoit pas vne choſe facile que la reconciliation de Bor",
            "deaux auec le Duc d’Eſpernon, &amp; que leur credit eſtoit trop",
            "foble",
            "pour y paruenir; l’afaire eſclata le lendemain au Palais les Cham",
            "bres aſſemblées: On y declame hautement contre ces perfides ne",
            "gotiateurs: le peuple s’en émeut. Pour euiter ſa vengeance, qu",
            "ſtoit auſſi ſoudaine qu infaillible, le Preſident Pichon, Muſcadet",
            "Coſeiller, &amp; le Prieur, tous trois freres, s’euaderent en cachett,",
            "nay ayant aucune ſeureré dans la ville pour eux.",
            "Les Bourgeois s’eſtant apperceus par ces menées des laſcheta",
            "C."
        ],
        [
            "6",
            "&amp; des trahiſons qui ſe braſoient parmy eut, rallient eux qlls i",
            "gent les mieux intentionnez, &amp; conuoquent des Aſſemblées, auſ",
            "quelles ils donnerent le nom ’Ormes, par ce que la conuocatio",
            "s’en faiſoit ſous des allées d’Ormeaux : ils y forment pluſieurs deli",
            "berations. Celle de l’expulſion du Duc ’d’Eſpernon de la chargede:",
            "Gouuerneur de Guyenne n’y fuſt pas oubliée. Ils ioignirent t?",
            "enaniment leurs vœux, &amp; ſe fermerent ̀ ce point d’auoir Monſieur",
            "le Prince pour ſon ſucceſſeur. Les Deputez du Parlement &amp; de la",
            "ville, qui eſtoiẽt à Parisà ſolliciter ſaas ceſſe le changemẽrt de cou¬i",
            "uerneur, ne pouuoient obtenir aucune iuſtice des Miniſtres, quel",
            "que protection qu’ils euſſencde S. A. R. &amp; de Meſſieurs les",
            "Prin",
            "ces : on e les entretenoit que d’eſperances friuoles, &amp; on les",
            "ami",
            "ſoit par de continuels delais: on les aſſeuroit que Monſieur le Due",
            "d’Anjou ſeroit nõ̃mé leur Gouuerneur, &amp; que le refus que faiſoie.",
            "le Duc d’Eſpernon de ſigner ſa demiſſion, eſtoit l’vnique ſujet de",
            "ce retardement. L’Oi de Bordeaux, qui ne comprenoit pas",
            "bien ce jeu, creut auec raiſon qu’on cherchoit à̀ la tromper: que",
            "quand meſme on leur donneroit Monſieur le Duc d’Anjou pour",
            "Gouuerneur, ils ne pouuoient recueillir aucun aduantage de ce",
            "choix: que la tendreſſe de ſes années ne luy permettoit pas d’auole:",
            "les lumieres &amp; les ſentimens conuenables pour le ſoulagement &amp; l",
            "reſtauration de la Prouince: qu’outre cela ayant eſté éleué par le.",
            "Cardinal Mazarin &amp; le Mareſchadu Pfeſſis, ſon intime confidene",
            "&amp; ſa crearure tres-ſoûâmiſe, ennemis iurez de la Guyenne, il eſtoie",
            "à craindre qu’ils ne luy euſſent inſpiré quelques impreſſions de hai",
            "ne &amp; des deſirs de vengeance contre l’inuocence de ſes peuples.",
            "Ces",
            "conſideratlons flrent conclurre cette Compagnie d’auoir Monſieur",
            "le Prince pour Gouuerneur à quelque prix que ce fuſt. Toue le peu",
            "ple ſe conforme àd vne ſi glorieuſe reſolurion, redouble ſes ecris,",
            "reï",
            "tere ſes vœux, &amp; fonde toute l’eſperance de ſa felicité en la",
            "perſon",
            "ne de ce Heros.",
            "Les Miniſtres ſorcez par certe émotion extraordinaire de ſatis",
            "fairenoſtre attente, commanderent, quoy qu’auee jvn deépit ſan.",
            "glant &amp; vn regret indicible, que les prouiſions luy en fuſſent ex pe",
            "diées. Il ne les euſt pas ſi toſt receus, que la Cour furieuſe",
            "d’auer",
            "ſion &amp; de jalouſie contre les rares qualitez de cét illuſtre",
            "Cõque",
            "rant medita les moyens de luy arracher auec la vie, ou par vne",
            "mortelle priſon, ou parv n laſche aſſaſimnat, qui auroient entraiſné",
            "auec eux la rune ineuitable de Bordeaux. Les aduis qui luy en fu",
            "rent donnez, eſtoienr ſi certains &amp; ſes ennemis ſi deſeſperez,",
            "qu’iſl",
            "aima mieux ceder à leur violence que de les aigrir dauantage par",
            "vne iuſte&amp; ne ceſſaire defenſiue. Il s’en alla leulement à lainct Maur"
        ],
        [
            "i",
            "poreſtre plos en ſeureté, &amp; depuis il fut contraint de ſe refugier en",
            "ſon ouueau Gouuernement pour ſe mettre à couuert contre cette",
            "oouuelle oppreſſion, Ses ennermis pour le reéndre odieux font ſon",
            "aer bien haut ſa recraicte, de laqueſle ils eftoient fort ioyeux",
            "dans",
            "le cœur. Ils publient q’elle n’a fondement ny pretexte raiſonnable:",
            "que le retour du Cardinal Maarin eſt vne viſion, de laquelle il veut",
            "pallier ſesdeſſeins: que le Roy a ratifié la Declaration de ſon ban",
            "aiſſement par la premiere &amp; la plus celebre actioa de ſa",
            "majorité.",
            "Tons les infames adorateurs des iniſtres ſement par tour le bruiét",
            "&amp; caggeront les conſequences de ſa reuolte, qu’il eſt inpoſſibe",
            "que le Royanme puiſſe aſſouuir ſon ambition, qu’il ſe veut eriger",
            "en Souuerain, &amp; qu’il aſpire à la Courone. Les foibles &amp; les mal",
            "ateotionnez, qui e ſont qu’en trop grand nombre, auchoriſent",
            "ces calomoies, &amp; abuſent par laà beaucoup de gens.",
            "uonſieur le Prince, qui ne faiſoit que d’arriuer en ſon Gouuer",
            "emér, cherchaa les voyes les pus aiſé́es pour la conſeruarion de la",
            "Pouince, de ſa perſoane, &amp; de ſa aaiſon, de laquelle Bordeaux",
            "depus;. ans a eſté le ſeul Aſyle. Le Parlement s’vnit à ſes intereſts:",
            "ilnouamne des Commiſſaires ou Intendans pour la leuée des Tailles:",
            "oenuoyé des Conſeillers dans toutes les Elections du reſſort, Meſ",
            "iurs Guyonnet &amp; Mounier ſont nommez pour le haut pais; &amp; le",
            "eur de Nort premier lurat &amp; Aduocat du Roy au Bureau des Fi.",
            "uaaces, ſe fait upernumeraite par vn Arreſt ſur Requeſte. Sa Com",
            "miſion eſtoit pour les Landes. Ces trois Commiſſaires de la Perr.",
            "rEe Faonde trauaillent à l’eecurion de leur Comnaiſfſion. Mais",
            "leut trauail et l’amertume des peuples, qui ne peuuent endurer l’op",
            "preſſion qu’ils e reſsentent, Ils pillent &amp; deſeſperent toute",
            "la Cam",
            "pgne. Ces excez ſont cauſe que le peuple mutmure contre ſon nou",
            "ueau Gouuerneur, que le remede eſt pitre que le mal, qu’on ne leur",
            "Aonſtré que des biens apparens pur des maux effetifs que ces",
            "yranneau leur fonr ſouffrir. Monſieur le Prince vyoit ces clhoſes auec",
            "déplaiſir, &amp; comme vn boon pete s’afflige de toures ces calamitez:",
            "nais la prudeuce ne luy permet pas d’y apporter aucun remede",
            "ant à preſent, de peur qu’en chaſtiant ces corſaires publics, ils ne",
            "ſuſcitent par vengeance quelque dangerouſe faCtion conmtre luy. l",
            "anendſans doute quelque occaſion fauorable pour lancer les ſou",
            "dres de ſa iuſtice auec effet deſsus ces teſtes criminelles, &amp;",
            "teſmoi",
            "gner par la l’affetion qu’il a rouſiours eu pour le repos du",
            "peuple, qui",
            "ueantmoins n’eſt nv guery ny ſoulagé pas ceraiſonnament.",
            "aines, que l’effroy &amp; la reputation des armes de Monſieur le",
            "Prince aooit ar ge de lon party par capitulation, toceut de ſa main",
            "le lica de Chambon pous commandau auee les tuoupesque S. A."
        ],
        [
            "1",
            "etima ſu ffiſantes pour le maintien de cette placeé. It n’y eut pas",
            "de¬ 1",
            "meuré vn mois que cette ville &amp; la Prouince de Xainct nge crie de 1",
            "tous coſtez contre ſes perſecutions &amp; les voleries. Le Come de Hac¬ 1",
            "court, qui eſpioit les moindres occaſions de pt ofiter des deſordres",
            "de ſon ennemy, s’auance pour ſecourir Cognacaſſiegé par le Prin.",
            "ce de Tarente’&amp; le Duc de la Rocheſoucaolt. Ils lupplient",
            "Monſieu:",
            "le Prince, qui eſtoit encore à Bordeaux, d’y accourir en diligence &amp;:",
            "en petfonne. La Peite Frone, qui vid de quelle impotance",
            "eſtit ce voyage pour le bon eſtabliſsement des affaites de S. A. le",
            "coniure de le retarder de quelques iours par la priete qu’elle luy fie:",
            "de ſe trouuer le lendemain de la S. Martin à l’ouuerture du Parle¬!",
            "ment. Ils luy repreſenterent malicieuſemẽt qu’en ce iour de eerem0",
            "ie, ce corps ſi celebre &amp; fi paſſionné pour ſa grandeur luy",
            "deman",
            "doit ſa preſence, de laquelle il n’auoirt pas encore eſteé honoré:",
            "qu:",
            "dans vne ation de cette qualité́ il feroir meſne vne grace particu¬.",
            "liere au Preſident Pichon qui y deuoit haranguer; &amp; qu’eſtant le der",
            "nmier des Preſidens, il ne pouuoit de long téps eſperer vn ſemblabl",
            "rencontre&amp; ſi auantageux pour ſa reputation.S. A.ee da à ces diſcours",
            "pleins d’artifices pluſtoſt par impotrrunité que par perſuaſion, &amp; ilſ",
            "sranſporta au Palais, ou il fur regalé de la declamarion impertinente",
            "du plus ridicule &amp; plus ignorant homme de la robbe. Et pour fair",
            "toucher au doigt, que cette belle Harangue auoit ſeule retenu Mo",
            "ſieur le Prince, il partit deux leures apres pour Cognac duraut le",
            "plus mauuais temps du monde. Il ſe rendir le lendemain au Siege;",
            "mais trop tard, le Comte d’Harcour auoit deſia ſauué la ville; &amp; les",
            "ennems onr cõfeſsé que ſi S. A.fuſt artiuée au Camp vn iour plutoſt;",
            "que le Comte eut quitté́ ſon entrepiſe.",
            "Cét heureux coup d’eſsay releua les coura ges abharus de la Cour,",
            "&amp; luy fit naiſtre l’enuie de s’emparer de la Rochelle, eſpouuent é́e",
            "du ſuccez de Cognac. Elle y menage quelques eſprits, qui pour des",
            "mecontentemens particuliers contre les amis de Monſieur le Ptin",
            "ce, y donnerent l’entr ée au ſieur d’Eſtiſsac. A peine s’en eſt il",
            "rendu",
            "le maiſtre, qu’il attaque vertement le redui fortifieé par le Comte du",
            "Daugnon. l fut emporte incontinent par la rrahiſon, ou, pour mieux",
            "dire, par la laſcheré de quelques Soiſses, qui pour racheter leurs vies",
            "obeirent à l’indigue &amp; brutale neceſſié́, qui leur fut impolé́e par le",
            "C. d’Hasr court eontre les Loix de la guerre, de poignardes leur con",
            "mandant.",
            "Ce nouueau ſuccez fait tour entreprendre à la Cour Elle ereux",
            "que le moment eſtoir venu, auquel elle pouuoit impunement rap",
            "eller le Card. Mazarin. La Reyne perſuade au Roy de luy écrire",
            "pour ſon tetour. M. le Garde des Seaux, qui auoit opinbaux Arreſts",
            "reudus,"
        ],
        [
            "eadas, &amp; la Declaration verifiée contre luy dans Ie Parlement eſt",
            "ruinrpat deseomanmdemeasbſolu peiieree pa pluſeurs fuis",
            "fareonner de contraires au Conſeil en preſence de S M pour",
            "iiuſuurion de ce proſere On mépriſe les Remoſtrances duPar:",
            "eut de Parias, &amp; l’oppoſini genereuſe de tous les veitables Fran",
            "ioore e ſiaeſde reiſuhlideomee Daure euſtele ed rlinreonr",
            "’pneaue ſes prope en ainonoe on pus an pmr la dmuro",
            "para diefuie des roupea quys eſoient oppoee u pele",
            "hne iefentiment des peuple,cauſez par lecroel traictemene",
            "l uiolentes eaedions da fieur de ChambonLa coneinuaion de",
            ", deſorres reouera ous les obſtacles. deſquels on auoit iuſque",
            "ieit barereaux eploits du C. d’Hareourl pouſse ſi vuemens",
            "il il pinoe inſeneur en oombte &amp; ea qulie dhonmmr, qu l e",
            "Ene dererogader de ly lailer la poſenonlbre de ls inee",
            "a ade ſereure l eounerts dans la oene des iures de llſe",
            "Iies Doroioigne Qui pus e ’eſantearta pourg ilufut",
            "lunmeme neeeſnire, pour Saſſeurer de certe place, de la liurer e",
            "srnan de areule &amp;e quaſi en vn meſme empsil parr pour",
            "Eleeouns du Sercod qu nmeoasoit d’vne defean genrle s",
            "Suſ ulne les ’dſpas pas ſa preſence, &amp; diſipt les meńeas ou",
            "nue queloues ns out voului dre epartles nanrneno ei",
            "n pend la conduite du aquis de Bourdeille ſaſpece de",
            "ahiſon &amp; d’infidelité.",
            "uou ees enrreſaies le C dPareour paſe lanutere de Fſle, u",
            "eue qu irpue eump l oourdleiles l l Pue de on le",
            "Een ies cndee ſs t le panur lamouuede da llnni dee:",
            "Fe ue uue idiſiou uau voneppn elte p l bone le de ln",
            "nn oouronoy uevooinſroeneſeouin eomnoie ſon punnle iene de",
            "Sl iee r dles piu conſiderables de eete vile y repondude",
            "nr ae leus Coarmqpute oue es en oonns le iolenre t lets",
            "pEſenen e oun le not dis ſonſit lusnnes dlſe ſrn ll e deſr",
            "FPe utemue, oue le ſaeur de la Tous ſou Seerouineaoit ened",
            "upuiuus dle ouus les Coomunnes dulbunu p e nee",
            "Plſee loeinmalona tendrelea oboeſances ileuvnlleſe s’l",
            "e uenu us eſie reboure par les breundlaseu daſdenr oponne",
            "elnuou p lnſ ue oundeioun es enonunue e e lns",
            "u purdeton dea qumuanes an lſeouns ſiomees Due e",
            "ene e dop les eoualundeo aolomueſeumſes eaunnude ſiene",
            "n ’ e iſleuns panu ouure le deut ouroon aſpue e",
            "t e iſ ſieunr de lis lnunle olile ſnlt uleues de ſnaunhoune peteet",
            "C ele un die pau ſen leelnuen dum a auaiſon l bodeae eee",
            "ll utlu ſe, Cue das l vue doea, ant uduude"
        ],
        [
            "14",
            "l’outrage qu’on luy auoit fait, s’en plalnt à M. le Prince de Conry,",
            "&amp; redemande ſon frere, duquel il auoit appris l’enleueent, Il void",
            "Mnſieur l’A duocat General Duſſaut, en qui reſide tout l’honneur",
            "du Parquet, luy porte ſa plainte de l’iniure faite a ſon frere, luy four",
            "nit des memoires des g iue lées &amp; des exactions exer cées ſur",
            "le peuple",
            "par le ieur &amp;uyonme. Mais comme cette aſfaire auoit exeird gaml",
            "bruit dans le Parlement &amp; parmy la Bourgeoiſie, la PETIT E",
            "FRONDE fait ſortir clandeſtinement de Bordeaux le ſieur de l",
            "Iaunle, qui eſtoit leur priſonnier; &amp; le lendemain les plaintes ayane",
            "eſté portées par Monſieur Duſſaut, il demande permiſſion d’informer",
            "des exactions faites en la leuée des Tailes par le ſieur Guyonnet &amp;",
            "les autres Intendans. Il obtient Arreſt, que vous auez veu imprimé́,",
            "conforme à ſes Concluſions. Le ſieur Lapparée, frere du fieur Guy",
            "onnet, ſaiſi d’apprehenſion que le Par lement de Bordeaux ne deuint",
            "executeur de l’Arreſt que celuy de Thoulouſe auoit fulminé contre",
            "luy, &amp; pouſſé de fureur &amp; de deſeſpoir ſut en la maiſon de Monſieur",
            "l’Aduocat general, luy declare qu’il le tenoit pour l’ennemy mortel",
            "de ſa maiſon; &amp; on m’a aſseut é, que ſans la crainte de ſes domeſtiques",
            "il s’en fuſt pris à la perſonne de ce bon &amp; venerable vieillard. Cette",
            "action fi vn grand eclat dans la ville. Le ſieur Duſsaut en fait le rap",
            "port au Parlement, ſans pourtant en demander iuſtice; parce qu’il",
            "connurt bien que c’eſtoit vne querelle apoſté́e par la PETIT E",
            "FROND E pout fabriquer des moyens de recuſation contre luy,",
            "&amp; l’empeſcher d’eſtre partie pour le Roy contre ces Commiſsaites",
            "ou lIntendans.",
            "Monſieur le Prince de Conty eſtoit pour lors à Stafort, preſſé par",
            "les ſieurs de S. Luc &amp; de Marin. monſieur le Prince accourt de Li",
            "bourne pour le ſecourir. Au bruit de ſa marche &amp; de ſon",
            "ariuée, la",
            "frayeur glace les cœurs dans le Camp de l’ennemy, ll le pouſſe ſibruſ",
            "quement ſurt certe épouuante, que le marquis de S Luceſt défait,8",
            "Marin contraint de ſe renfermer dans nait adoux. Il y eſt à l’heure meſ",
            "me inueſty &amp; aſſiegeé par onſieur le Prince: mais n’ayant point",
            "d’ar.",
            "rillerie, &amp; plus de la moitié des munitions neceſſaires pour",
            "l’attaqe",
            "manquant par la malice ou par la faute du ſiour Guyonnet, il creut",
            "qu’il n’eſtoit pas à propos de rien hazarder qu’a pres la venuë du Re.",
            "gimét duPar lement, qu’on luy aſſeuroit eſtre compoſeé de douze cens",
            "hõmes effectifs. S. A. dõne les ordres pour le faire inceſsãment auã.",
            "cer dans des batteauxtoutdu lõg de la riuiere.Les viures &amp; les autres",
            "deneée neceſſaires pour leur ſubhſtance durant cette nauigation, de",
            "uoien eſtre fournies aux ſoldats, auec defenſes expreſſes pour",
            "é́uiter",
            "le ret deméẽt qu’aucun d’eu deleendit à terre. Au lieu d obeyr pon",
            "uellemét à ces ordres,ils s’amuſent à faire des ſtations en",
            "diuerseun"
        ],
        [
            "drolts, rançonnent les lleu par où ils paſſent en remontant la riule",
            "re, menent yoo. hommes de moins qu’ils n’auoient à̀ leur embarque",
            "sent, &amp; n’arriuent que trois iours apres la venuë du C.",
            "d’Harcour,la",
            "leué́e du ſiege de Miradoux, &amp; la retraicte de onſieur le Prince, qui",
            "n’auoit pas des forces baſtantes pour maintenir en meſme temps ſon",
            "Siege, &amp; combatre le ſecours ſans la ionction de ce Regiment. Auſſi",
            "S. A. en a fait ſes plaintes hautement; &amp; c’eſt auec raiſon que la cauſe",
            "de ce mauuais ſuccez a eſté attribuée à ce Regiment, dã̃s lequel à pei",
            "ne ſe trouue- t’il à preſent 2oo. homues. Les gens d’honneur &amp;",
            "de",
            "probit́ n’en eſpererẽt iamais rien de bon, parce qu’il eſtoit l’ouurage",
            "du Preident Pichon, qu’il en auoit choiſi tous les Officiers, &amp; qu’il",
            "auoit fait ſon compte ſur l’employ des deniers, qui ont eſté touchez",
            "ttuelle ment.",
            "N’eſt-ce pas vn ſpetacle digne de compaſſion, de voir qu’vn Prlnce",
            "du Sang du tiltre &amp; de la valeur de S. A. &amp; qn’vne ville de la grandeur",
            "de l’import ãce de Bor deaux, cõmettent la directiõ̃ de leurs affaires",
            "à vn Preſident Pichon, homme ſans foy, ſans vertu, &amp; ſans iugement.",
            "Ne vous ſemble-t’il pas que Dieu ait fait naiſtre toute cette famille",
            "pour la deſtruction de ſon pays. Car ſon frere, Prieur du bMas, petite",
            "Jille ſu le bord de laGaronne, a moitié chemin d’Agen à Bordeaux,",
            "apres ’auoir ſouſleuée contre les ſieurs Remon &amp; le Duc, Commiſ",
            "ſaires du Parle ment, qui en ont dreſſé &amp; enuoyé leur procez",
            "verbal, y",
            "a2 fait entrer les troupes du Comte d’Harcour, &amp; crier par les ruës,",
            "Vios E Roy et lE MAz ar1.",
            "Tant que les affaires de Mre. les Princes ſeront confieées à des trai",
            "ûîtres, ou conduires par des ignorans, elles ne peuuent auoir que",
            "des iſ",
            "ſuës mal heureuſes, &amp; tomber peut eſtre à la fin dans des",
            "precipices",
            "effroyables: Ie n’ay garde d’en accuſer leur mauuaiſe fortune. Ils en",
            "ont détourné iuſques à preſent les plus rudes coup s par leur valeur,",
            "par leur prudence. Nous les prions ſeulement de conſiderer, que ne ſe",
            "ſeruant pas dans les emplois de gens de conſcience &amp; de reputation,",
            "il leur ſera impoſſible de conſetuer l’eſtime &amp; la bien- veillance des",
            "peuples, qui ſont les deux baſes les plus ſolides &amp; les plus durables de",
            "toute ſorre de Gouuernement. Nous lçauons bien que M. le Prince",
            "n’eſt point ennemy de ces ver itez, qu’il ne manque non plus d’inclina",
            "tion pour les ſuiure, que de patience pour les eſcourter. Il n’a",
            "pointre",
            "buté les perſonnes qui ont pris la hardieſse de luy en repreſenter",
            "les",
            "ſuites auec vigueur &amp; auec libené. ais ils ſe plaignent, quoy qu’à re",
            "gret, de ce qu’ii ſuppote vn mal dont le reme de eſt en ſa di",
            "poſiion,",
            "&amp; que ſa bonté́ &amp; ſa connoiſsance lent tellement eſboü̈ies par les",
            "déguiſemens, &amp; les fourbes de quelques ſiens Confiuens, qu’il lem",
            "ble n’oſet ou ne voulo pass ’en ſeruit,parce qu’il choque eurs inte",
            "reſts."
        ],
        [
            "Le ſieur de Chambon, duquel nous auonsparlé ey- deuane, eſta.",
            "luy la meſme, qui vient de remettre aintes entre les mains du Mar.",
            "quis de Montauſier. Et quoy qu’il euſt ſceu que Miradoux, qui n’et",
            "qu’vne bourgade denuée de toutes commoditez,ſans eau, &amp; preſque",
            "ſans murailles, auoit tenu dix-ſept iours contre les attaques-de Moa",
            "ſieur le Prince, ce vertoeux exemple n’a fait aucune impreſſion ſur",
            "cét eſprit, accouſtumé au pil lage &amp; à la trahiſon. L’honneur, que luy",
            "auois fait M. le Prince, de luy confier la garde de la Ville Capitale",
            "d’vne Prouince, n’a nullement flatté la baſſeſſe de ſon cœur. Il eroid",
            "auoir bien merité́ de S. A. quand il a tenu trois iours par grimace, &amp;",
            "qu’apres auoir fait abbatre les Fauxbourgs des Dames &amp; de S. utro",
            "pe, deux des plus beaux qui fuſsent dans le Royaume, ii a capitu",
            "lé laſchemene, nonobſtant la reſiſtance des ſieurs du Plefſis &amp;",
            "de",
            "Chambelay, l’vn commandant l’artillerle &amp; l’autte le Regiment",
            "d’Anguyen.",
            "Chacun peut facilement recueillir de ce diſcours, que tous ces",
            "Commandans &amp; ces Commiſſaires, qui ont embraſſé le party des",
            "Princes, n’ont agy que par des ordres ſecrets de la Cour; qu’ils en",
            "ſont les vrais faureurs, Emiſsaires &amp; eſpions, qu’ils ont vno pouuoir ſe:",
            "cret des Miniſtres d’accabler les ſujets du Roy de tous les maux ima",
            "ginables, &amp; qu’ils n’ont laſché la bride aux exces horr ibles",
            "de leur",
            "cruauté &amp; de leur auarice, que pous décrediter la conduire des Prin.",
            "ces, &amp; leur endoſser la haine des peuples. Il y a bien plus, ceux meſ",
            "mes, qui durant le cours des guerres precedentes eſtoient ats achez",
            "au party contraire, ſont auiourd’huy les mieux venus &amp; lesplus conſi",
            "derez chez les Princes. L’on y void auec plus d’a ſiduiré que tout",
            "au",
            "tre vn ſieur de Virelade, autrefois Aduocat General au grand Con",
            "ſeil, Compagnie deſtinée pour la iuſtificatiou du C. M. Ceét homme",
            "a exereé la charge de Chancelier du Due d’Eſpernon pendant les",
            "premieres perſecutions, qu’i a faites à Bordeaux. Sa plume venale",
            "&amp; pedanteſque a tracê toutes les lettres qui ont eſté a ddreſées &amp; en",
            "uoy ées ſoubs le nom du Duc au Par lement &amp; à la ville: &amp;",
            "l’vn &amp; l’an",
            "tre en ont conceu vne telle horteur, qu’il a eſté exclus par Ai re",
            "ſt de",
            "pouuoir iamais entrer dans aucun Office du Parlement.",
            "Vous me demanderez peut eſtre, qui introduit tous ces ſuſoets",
            "dans les maiſons de leurs Alteſses, qui conſerue les Cnavvesov1s",
            "dans le corps du Parlement, pourquoy le peupte n’a pas e ncore eu le",
            "redit d’en chaſser vn ſeul de la ville, &amp; poutquoy on ne pouruoid",
            "pas aux deſordres &amp; aux miſeres, qui ont deſolé les Prouinces ? Ie",
            "vous trancheray har diment le mo. C’eſt indubitalemen le chef",
            "d’œuure de la Ptr FonE.",
            "FIN."
        ]
    ]
}