{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "Factum contenant les justes défenses des rentiers de\n          l’Hôtel de Ville de Paris, et les moyens véritables de la sûreté de leurs rentes et de\n          leur conservation.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "FACTVM",
            "CONTENANT LES",
            "Iuſtes Deffenſes des Rentiers de",
            "l’Hoſtel de Ville de Paris: Et les",
            "moyens veritables de la ſeureté",
            "eens eneas, &amp; de leur con",
            "seruation",
            "A PARIS,",
            "Chez MICHEL METTAYER, Imprimeur ordinai",
            "ordinaire du Roy. demeurant en l’Iſle Noſtre",
            "Dame ſur le Pont Marie, à la Coupe d’or.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "FACTVM",
            "CONTENANT LES IVSES DEF.",
            "fenſes des Rentiers de l'H’oſtel de Ville de Paris,",
            "&amp; les moyens veritables de la ſeureté́ de leurs",
            "Rentes, &amp; de leur conſratio.",
            "Es Proprietaires des Rentes aſſignees ſur l’Hoſte de",
            "Ville de Paris, ne ſont auiourd’huy que trop mal",
            "heureux pour auoir la libernté de faire des plaintes pu",
            "bliques, ils peuuent dire, qu’ils ſont comme ees malades que",
            "les anciens expoſoient à la veuë de tout le monde; afin que",
            "ceux qui paſſoient faiſans reflexion ſur leurs maux, &amp; ſur",
            "leurs miſeres, le public leur donnaſt au moins quelquecon.",
            "ſolation; s’ils n’en pouuoient pas receuoit la gueriſon toure",
            "entiere.",
            "La ſeconde raiſon de leurs plaintes, &amp; qui les oblige enco",
            "re d’e xpoſer ainſi leurs propres mal-heurs, c’eſt qu’on veut",
            "faite paſler leurs larmes pour ctiminelles, &amp; accuſer leurs",
            "aſſemblées de ſedition &amp; de reuolte, afin d’eſtouffer leur voix",
            "par cet artifice, &amp; faire triomphet leurs parties aduerſes plus",
            "facilement de leurs miſeres, auee plus de pompe &amp; de va",
            "nité.",
            "Mais ce quil y s de plus eſtrange, &amp; qui cauſeroit encore",
            "plus d’eſtonnement dans vn autre ſiecle que le noſtre, c’eſt de",
            "voir le Preuoſt des Marchands &amp;e les Eſcheuins, qui refuſent",
            "non ſenlement leurs ſoins &amp; leurs affections au public : aais",
            "qui ſouſtiennent hauterment, que les demandeuxss ne ſont point",
            "parties capables de defendre leurs intereſts en Iuſtice, coo",
            "meſi eux, qui ſont les veritables debteurs, pouuoien fermer",
            "A ij"
        ],
        [
            "2¬",
            "la bouche à leurs creanciers, &amp; leur impoſer ſilence.",
            "Il n’y a que ceux qui ſooffrent qui puiſſent bien exprimet",
            "leurts douleurs, les theatres font pour les figures, &amp; pour les",
            "pcrſonnages empruntez: mais leTnbunal de la Iuſtice n’ad",
            "met imas que les perſones verirablement intereſſeées, &amp; qui",
            "nt pae àl’ation, &amp; à l’affaire que l’oa y traicte.",
            "Les demandeursne doutent donc pointque la Cous n’eſ.",
            "coute fauorablement leurs cris &amp; leurs gemiſſemens: ils n’ont",
            "rien de funeſteny qui ſoit de mauuais preſage, puis que c’eſt",
            "l’execution des Loix qu’ils demandent, &amp; que toutes leurs",
            "pourſuites ne ſe renferment que dans l’abſeruation de la vo",
            "lonté du Roy, &amp; des Arreſts des Compagmes Souueraines.",
            "Ce n’eſt pas d’auiourd’huy que les rentes de l’Hoſtel de V",
            "le ont eſté la proye de ceux qui ont corrompu toures choſes, &amp;",
            "qui pout entretenir leur ambition naturelle, n’ont pas melme",
            "pardonné au domaine ſacré du Prince, &amp; de la Couonne.",
            "Le Parlement l’année derniere ayant voul arreſtcr le",
            "cours de ces deſordres, obrint par ſes ſoins &amp; par ſon anthorité",
            "vne Declaratio, par laquelle le Roy accorda deux quartiers",
            "&amp; demy des rentes ſur l’Hoſtel de Viſle de Paris, en attendant",
            "vne me lleutre fortune, &amp; que par vae Paisx generaie l’on puft",
            "rendre àl’Eſtat ſa premaiere face &amp;t fon preier eſclat.",
            "A peine les demandours auoientils teſpire dans l’eſperan",
            "ce-d’vn ſi heur eu changement, qu’ils ſe virent opprimez pat",
            "de nouueux troubles. Les derniers mouuemens ſuruenus",
            "hrent c ſſer tous les payemens des rentes, il ſe fat vne deſola",
            "eion generaleà̀ ls tnpagne,les maiſons y ſoat demolies, les",
            "heritages lont abadoanez, tou eſt mis aa pillage &amp; a la mert",
            "cy des troupes eſtingeres. qù ſe ſouſlerent de lang &amp; de ar.",
            "nage, &amp; qui n’auoien pous ſolde que leur brigandage &amp; leuc",
            "Car.",
            "Les demandeurs ſouffrirent patiemment tous ces maux, &amp;",
            "toutes ces petes. La paix faite, &amp; les mouuemens terminez,",
            "ils penſoient aſfi eſtce à la fin- de lours mal- haurs &amp; de leurs",
            "miſeres. La plus patt auoiea des naaiſons dans Paris, on re",
            "tranehe leurs loyers. Ils cherchent deqooy maintenir leurs",
            "famnilles, tout leur manque, leurs maiſons des champs ont eſté",
            "pillées, celles de la vile leur ſont iautiles, iI n’y a que les",
            "7",
            "retes",
            "1."
        ],
        [
            "rentes de l’Hoſtel de Ville qui puiſſene eſtre leur dernier ſe",
            "cours.",
            "Mais bien que ce fonds fut ſa cre, puis que c’eſtoit le hien",
            "de la vefve &amp;de l’orphelin, il eſt diuerty par ceux- là̀ meſmes",
            "qui en deuoient compe au public &amp; qui en eſtoient les ſim",
            "ples depoſitaires. Il ſe trouue que les Fermiers des cabelles en",
            "ont fait des preſts au Roy au preiudice des ſubmiſions qu’ls",
            "auoient faites, &amp; des coſditions de leur bail. La paix et faite",
            "par tout le moõde, il n’y a que les ſeuls Rentiers qui n’on iouiſ",
            "lent pas, qui reſſentent encore toutes lesilncommodieez de",
            "la guerte Cela excite des murmures, l’on va en foule à l Ho",
            "ſtel de Ville, l’on en veut faire plainte au Preuoſt des Mar",
            "chands &amp; aux Eſcheuins, ils ſe cachent, l’pn ne peut pas ſo",
            "lement voir leur viſage, pour leruir de conſolation entoutes",
            "ces extremitez.",
            "ën fin ne pouuant plus euirer la rencontre des rentiers,",
            "ils les amuſent de paroles, on les fait aller vne infinité de fois",
            "à l’Hoſtel de Ville, ſur l’aſſeurance de quelques payemens:",
            "rrois mois ſe paſſent dãs des deémarches inutiles, l’on s’adreſ",
            "ſe aux Puiſſances ſuperieures, l’on vaau Conſeil, l’on excite",
            "les Compagnies Souuoraines, l’on fait pluſieursConferences,",
            "&amp; tout cela n’aboutit qu’à faire triompher auecplus de pom",
            "pe les Fermiers &amp; les Adjudicataires, de la pauureté &amp; de",
            "la",
            "miſere des Rentiers: car ſur toutes lesnatureson leur fait des",
            "preiudices notables; ſur les Tailleson ne fait fſonds que pour",
            "vn quartier pour les annees i6̃48.&amp; io4.quqy que par l e.",
            "clararion du mois d Otobre ils deuſſent eſtre payo de-dex",
            "quartiers. Pour les autres nature on recule les quartiers dans",
            "les annees ſuiuantes, qui eſt vne autre forme de retranche",
            "ment, l’on ne donne rien de preſent, l’on eſloigne encore",
            "l’ouuerture des quartiers, bre on abandonne les Rentiers à",
            "leur propre deſelpoir.",
            "Neantmoins ils ont reſpet pour ces Arreſts, ils pottoient",
            "le caractere &amp; l’authorité de la Cour, ils auoient eté enregi",
            "ſtrez: mais bien que ce fuſt l’ouurage de ce qu’il y auoit de",
            "puiſſance &amp; d’authorité legitime dans le Royaume, l’on n’e",
            "tecute rien du tout, pour lemoins l’executio ſa trouue. ous",
            "B"
        ],
        [
            "jours retardee, le Preuot des Marchands ne s’enmet point",
            "Aen peine, l’on ne reſſent les effects d’acune ſorte de luſti",
            "ce.",
            "Les Adjudicataires des cabelles ſe trouuent plus hardis que",
            "les autres, ils aſſeurent ſur leur credit &amp; ſur leur fortune, plus",
            "forte &amp; plus puſſante que les Loix.",
            "Come ils ſe voyeat preſſez, &amp; du temps, &amp; des plaintes",
            "de caux qu’ils auoient ſi long temps entretenus d’eſperances",
            "inutiles, ils proſencent leur Requeſte au Conſeil, par laquelle",
            "ils demandoat à eſtre deſchargez de leur bail, ſous pretexte",
            "des grands preſts qu’ils auoient faits au oy, &amp; du faux- ſaul",
            "nage qu’ils auoient eux meſmes fauoriſé, parce qu’ils n’en.",
            "portoient point la perte.",
            "Cette Requeſte futtrouuee de fi mauuaiſe foy &amp; ſi iniurieu",
            "ſe a l’authorité des choſes iugees, qu’elle fut hautement rejet",
            "tee par le Conſeil, qui declara en preſence des Rentiers. que",
            "le Roy entendoit que l’Areſt rendu au mois de luillet fut",
            "pleinement executé, &amp; que les rentes fuſſent payees.",
            "Apres cela il ſembloit que les Adiudicataires ne peuſſent",
            "plus trouuer de protection dans leurs mauuais deſſeins, nec",
            "raoins ils ne ſrelaſchent point, ils trouuent vn antre azle,",
            "ilss’a dreſſent au Preuoſt des Marchands &amp; aux Eſcheuins,",
            "ils leur fone fignifier la meſme Requeſte, le deſiſterent &amp;",
            "l’abandonnement de leur bail.",
            "Des perſonnestres peu intelligetes, ou bien intention",
            "’aees n’euſſent pas manqué d faireſaiſir en meſme temps les",
            "effes des A djudicataires iſs n’euſſent pas meſines pardon",
            "né à leurs- perſonnes, puis qu’yn abandonnement de cette",
            "qualité, eſtoit vne forme de faillite &amp; de ban queroute, puniſ",
            "fable par la rigueur des Loix &amp; des Ordonnances.",
            "Mais ela n’auoit pas eſté ainſi concerté́, on laiſſe encore",
            "paſſer quelques iours, on donne le temps qu’il alloit pour di",
            "uertir tous les éffects qui pouuoient ſeruir à la ſerete publi",
            "que. Le Preuoſt des Marchands &amp; Eſcheuins en viennent",
            "apres cela aduertir la Chambre des Vacations- ilsne deman",
            "leenreſiue peenelneo enune le euie e e nue",
            "qu’on epuoye-feulenent des Deputez, afinque peu de per¬"
        ],
        [
            "e¬¬¬¬¬¬¬¬-¬¬¬¬¬¬¬¬",
            "ſonnes puſſent renuerſer tout ce quli auoit eté fait par le Con",
            "ſeil, par toutes les Compagnies Souueranes, &amp; par le Parle",
            "ment les trois Chambres aſſemblées.",
            "La Chambre des Vacations donne donec des Deputez, la",
            "Chambre des Comptes en donne auſſi, la Cour des Aydes",
            "enuoye les ſiens, l’on aſſemble tout le Conſeil de Ville.",
            "Les adjudicataires s’y trouuent auec les Rentiers, l’on en",
            "tend les vns &amp; les autres ſeparement, &amp; coame s’il n’y eu",
            "point eu de Declarations verifiees, ny d’Arreſts du Conſeil",
            "enregiſtrez au Parlement, l’on traiſe l’affaire tout de nou",
            "ueau, le Preuoſt des Marchands flatre les A djudicaaires, il les",
            "prie d’entrer en quelques offres, qu’ils faſſent vna effort, que",
            "l’on ſe départira de l ’effect de la Declaration, &amp; de tout ce qui",
            "auoit eſté ordonné par les Arreſts.",
            "Les Rentiers ſont auſfi entendus, le Preuoſt des Marchan",
            "leur parle, &amp; comme s’il euſt voulu ſe ſeruir de la fſoibleſſe,",
            "qui ſe rencontre ordirairement das des perſonnes de",
            "tous aages &amp; de toutes conditions, de qui ſe ſont confuſe",
            "ment aſſemblées, il les exhorte à ſe departir de leurs Ar",
            "reſts, que s’ils demandent luſtice, lls coureut riſque de tout",
            "perdre, que les Adiudicataires abandonaeront, qu’il ny à",
            "que cette ſeule voye en France pour ſouſtenir vtilement les",
            "Gabelles, qu’il n’y à poinc d’autre compagnie aſſe fartée",
            "pour l’entreprendre; Bref, que toute la fortune de l Eſtat ſe",
            "trouuoit auilourd’huy renfſermée das la ſeulei perſonne des",
            "-Fermier.",
            "Ce diſcours augmente incontinent les foupçons, &amp; les",
            "deffiances, tout le monde eſtant preſſé des meſmes douleurs,",
            "on parle en foule, la voix des meres ſe meſle ausc celle des",
            "enfans, ce ne ſont que Cris, que clameurs, &amp; que gemiſſe",
            "mens.",
            "Mais comne la Iuſtice ne ſe tend pas touſiours par les",
            "ſeuls mouuemens de la nature, que les accens triſtes &amp; lu",
            "gubres ne ſont pas touſiours les plus legitimes, dix on doune",
            "perſonnes choiſies, &amp; des plus intelligentes teſpondent pout",
            "tous les autres, l’on fait voir àl’Aſſemble que les Arreſts",
            "que les A diudicataires ne vouloient pa xecater, etoien"
        ],
        [
            "les plus fauorables qu’ls peuſſent iamais eſperer. L’on ſou",
            "ſtieot au P’reuoſt des Marchands, que luy meſme quand ils",
            "auoient eſté rendus, eſtoit demeuré d’accord, qu’il y auoit",
            "de larigueur, &amp; de la dureté pour les Rentiers. qu’il ne fail",
            "loit point craindre les éuenemens de la pouſuitte, que les",
            "Adiudicataires eſtoient trop intereſſez par les grands pteſts",
            "qu’ils auoient faits au oy pour abandonner leur ferme, mais",
            "que quand cela arriueroit, il y auois dequoy ſe payert dans les",
            "effects, qu’ils n’auoient pû encore diuertir, de beaucoup plus",
            "qu’ils n’eſtoient redeuables.",
            "Pour la ferme, qu’ils l’auoient deſia abandonnée, qu’il y",
            "auoit des moyens plus aduantageux &amp; plus vtiles pour la faire",
            "ſubſiſter.",
            "Mais bien que l’on ne deuû̂t pas mettre vne affaire tant de",
            "fois terminé́e en deliberation, la deffeuſe des Rentiers fut en",
            "core trouuée ſi iuſte, &amp; les conſequences dont le Preuoſt des",
            "Marchauds ſe voulut ſeruir pour la detruire, parurent ſi foi",
            "bles, &amp; ſi peu eonſiderables, que l’aſſemblée arreſta que les",
            "Declarations &amp; les Arreſts ſeroient executez.",
            "L’on ſe ſaiſitdonc de la perſonne de quelques vns des Adiu",
            "dicaraires: mais pour leurs biens ils en demeurent touſiours",
            "les Maiſtres. Le Preuoſt des Marchands n’enuoye point dans",
            "leurs maiſons, leur priſon eſt meſme vn lieu de delices port",
            "eux, ils ſont viſitez de tout le monde, ils donnent toutes ſortes",
            "d’aduis pour le diuertiſſement de leurs effects, ils en reçoiuent",
            "de tous coſtez.",
            "Les demandeurs voyans que cette ſorte de priſon eſtoit",
            "vne illuſion à la luſtice, ils preſenterent leur Requeſte à la",
            "Chambre des Vacations, par laquelle ils demanderent deux",
            "choſes.",
            "La premiere, que les Adiudicaraires fuſſent ransferez",
            "dans la Conciergerie du Palais pour la ſeureté publique.",
            "La ſeconde, que leur procez leur fuſt fait &amp; parfait, à cauſe",
            "du diuertiſſement de leurs effects, &amp; de leur banqueroute",
            "frauduleuſe.",
            "Les Adiudicataires preſenterent auſſi vne Requeſte de",
            "leur part, qui rendoit ſeulement à ce que les proprietaires des",
            "Rentes"
        ],
        [
            "Rentes, qui demandoient la tranſlation de leurs perſonnes",
            "euſſent à declarer leurs noms, leurs qualitez, &amp; leurs domi",
            "ciles.",
            "Sur ces deux Requeſtes la Chambre dés Vacations rendit",
            "Arreſt le premier d’Octobre qui eſt celuy dont il s’agiſt, par",
            "lequel au lieu de ſix vingt huict mille liures, que les Adiudica",
            "taires eſtoient oblige de payer par chacune ſemaine, cnver",
            "tu de la Declaration, &amp; de l’Arreſt du Conſeil du mos de luil",
            "let dernier, tant pour le courant que pour les arrerages du paſ",
            "ſé, ils furent condamnez de payer ſeulement ſoixante &amp; qua",
            "tre mil quatre cens cinq liures ſeize ſols, &amp; ainſi dé harge",
            "de la moitié d’vne ſomme conſiderable, &amp; qui auoit eſté de",
            "ſtinee pour la ſubiiſtance de tant de familles.",
            "Cét Arreſt ſurprit extremement les demandeurs.",
            "Ils s’aſſemblent auſſi- toſt dans l’Hoſtel de Ville, il n’y auoit",
            "point de trop prompt remede à leurs malheurs, &amp; à leurs mi",
            "ſeres, ils conſultent enſemble, ils reſoudent de ſe pouruoir con",
            "tre l’Arreſt.",
            "Ils preſentent done la Requeſte ſur laquelle il eſt queſtion",
            "de prononcer, par laquelle ils demandent à eſtre eceus",
            "oppeſans, &amp; que conformement aux Declarations verifiees",
            "dans toutes les Compagnies Souueraines du Royaume, &amp; à̀",
            "l’Arreſt du Conſeil du mois de Iuillet dernier donné de con",
            "cert auec les Deputez de la Cour, ils fuſſent payez de quatre",
            "vingts huict mil liures par ſemaine, pour le courant du quartier",
            "commencé dés le i9. Septembre, &amp; de quarante nil liures",
            "pour les arrerages du paſſé.",
            "Mais conſiderans encore que le plus grand de tos leurs",
            "maux, venoit du Preuoſt des Marchands &amp; des Eſcheu ns, qui",
            "par vne vſurpation toute publique, s’eſtoient fait addreſſer l’e",
            "xecution de tous les Arteſts qu’ils auoient en ſuitte abandon",
            "née, que c’eſtoit par leurs negligences, que tant de beaux",
            "Reglemens rendus depuis pres d vn ſiec le, pour la conſerua",
            "tion des rentes eſtoient demeurez inutiles, &amp; ſans aucunfuict,;",
            "ils ont eſté obligez de reitecrer les proteſtations qu’is ent fit",
            "tant de fois, de rendre le Preuoſt des Marchands &amp; Eſche",
            "uins, leurs vefues, enſans, heritiers &amp; bien tenans, elponſa¬"
        ],
        [
            "10",
            "bles du deperiſſement des Rentes: &amp; demandé qu’il leur fut",
            "perrs de om ner des perſonnes a la Cour, qu ſeroient pris",
            "du nonbe de, Rentiers,pout exercer t outes lortecs d actioné,",
            "&amp; que l’on changeroit tous les trois mois s’il eſtoit nec eſlai",
            "re.",
            "Quoy que cctte Requeſte fuſt pleine de Iuſtice, &amp; qu’on n’en",
            "deuſt point apprehender l’euenement, neantmoins les de",
            "mandeurs ayant deſia experimenté le crcdit &amp; la pnuiſſance de",
            "leurs adues ſaires, ils continuent leurs Conferences danus l’Ho",
            "ſtel de Ville, il y auoit tous les iours de nouueaux Conſeils à̀",
            "prendre. lls nomment meſme quelques Syndicqs, perſon",
            "nes connuë̈s &amp; de conſideration, afin d’auoir ſoin en prti",
            "culier de la conduitte &amp; de laſolliciration de l’affaire, &amp;",
            "d’e",
            "ecutert ſans bruict &amp; ſans tumulte ce qui ſcroit arrete par la",
            "Conpagnie.",
            "Auh toſt le Preuoſt des Marchands &amp; les Eſcheuins s’eſ",
            "cnent quil y a de la cabale, que c’eſt vn party qui ſe forme",
            "dansl Eſt t, l font tous leurs efforts auec les Adiudicatai",
            "res, pour ecmpeſcher la continuation de ces aſſemblées, par",
            "ce quil voyoient la reſolution qu’ony prenoit de demander",
            "Iuſtice, &amp; de faire voir an public beancoup de choſes con",
            "traires à leur deuoir &amp; a la dignité́ de leurs Charges, &amp;",
            "de",
            "leutrs emplois. lls excitent meſme &amp; cmpruntent la voix du",
            "Subſttud de Monſieur le Procureur General, qui ſeruoir",
            "dans la Chambre des Vacations, on luy fait requerir par",
            "deux fois des defſenſes de continuer les aſſemblées, l’on trait.",
            "re les Rentiers ( qui demandent leur en de perturbateutrs",
            "du repos public; par deux fos la Requete eit reiettee, l’on",
            "n’abandonne point, on le fait requerir pourne troiſieſme",
            "fois",
            "Les demandeurs voyans cettec opiaiaſtreté, apprennent",
            "auſſi toſt qu il y auoit des perſonnes qui appuyoient fort le deſ",
            "ſein &amp; l’entrepriſe du Preuoſt des Marchnds, &amp; des Adiu di",
            "eataires. L vn des Meſſieurs, prent au degré de l’Ordonnan",
            "ce,s’en deporte volontaremen: &amp; al eſgard de quelques te cu",
            "ſations la Courſeroit partagée.",
            "Comme l’affaire ne po uoit cſtre dcpartie qu’apres la"
        ],
        [
            "Salnt Martin, n’y ayant d’exereice que daas la ſeule Chmbre",
            "des Vacations, les Rentlers conſiderent que le temps leure",
            "ſtoit vn preiudice notable, &amp; qu’ls perdoient par ſemaine",
            "ſoixante-quate mille liures, tellement que pout faire plaider",
            "leur cauſe, ils s’ en rapportent à la Religion de celuy de Me",
            "ſieurs, ſur lequel on s’eſtit ruue partagé.",
            "Mais quelque conduite qu’ayent pi apporter les deman",
            "deurs pour fai e t c̈ſſir vne affaire qui ſe defendoit d’elle-meſ",
            "e, ils ont receu tout le deſauantage qu’ils auoient pris ſoin",
            "d’eſuiter.",
            "La cauſe a eſté appointee à mettre, parce que le temps eſt",
            "fauorable aux Adiudicatares, &amp; qu’il rend les Rentiers plus",
            "malheureux &amp; plus miſerables.",
            "Les demandeurs ſouſtiennent donc ( ſauf correction de la",
            "Cour) que leur plainte eſt iuſte &amp; legtime: Premierement.",
            "il arriue peu ſouuent que dans vne cauſe de cette importance",
            "&amp; qui regarde le public l’on ſe diſpoſe à appointer les paries.",
            "Mais pour monſtrer que tous les moyens d’oppoſition ſont",
            "bien faciles, &amp; qu’il ne falloit point prendre de te mps pour y",
            "deliberer;la Cour obſeruera s’il luy plaiſt, qu’il y en a trois ou",
            "quatre indubitables, &amp; ſans reſponſes, ſauf ſa reuerence &amp; ſa",
            "correction.",
            "Le pr mier qui a eſté touché dans le fait, eſt que l’Arreſt du",
            "premier Otobre a prononcé ſur ce qui n’eſtoit demandé ny",
            "conteſté par aucunes des partles",
            "Il y auoit deux Requeſtes, l’vne preſentee par les deman",
            "deurs, qui ne tendoit aà̀ autre choſe qu’à faire trasferer les Ad¬.",
            "judicataires de l Hoſtel de Ville dans l Conciergerie du Pa",
            "lais, &amp; que le procez leur fut fait pour le diuertiſſement de",
            "leurs effects.",
            "L’autre Requeſte auoit eſteé preſentee par les Adiudicatal",
            "res; pour, que les Proprietaires des Rentes qu les poutſui",
            "uoient euſſen à declarer leurs noms, leurs demeures &amp; leurs",
            "qua litez, tellement que’vne ny l’autre de ces deux Requc",
            "ſtes n’auoient rien de commun auec ce qui a eſte iugé par",
            "l’Arreſt du premier Otobrec; les diu dicataires ne deman",
            "doient point qu’on les dé́chargeaſt, comme on a fait, d’vne <pb",
            "n=\"12\"/>",
            "partie de la ſomme qu’ils deuoient payet par ſemaine, ce n’e",
            "ſtoit point la le procez.",
            "L’on nc peut pas dire auſſi que la Chambre des Vacations",
            "ayt entendu prononcer ſur la Requeſte preſentée au Conſeil",
            "par les Adiudicataires;car outre qu’elle ne tontenoit rien",
            "de ce qui a eſté iugé par Arreſt: hais ſeulement à ce qu’ils",
            "fuſſent receus purement &amp; ſimplement à l’abandonnement",
            "dubail, la Chambre ne pouuoit eſtre lIuge de cette Reque",
            "ſte, pu s qu’elle ne luy auoit iamais eſt́ preſentée, &amp; que le",
            "Conſeil ne luy auoit point remuoye du tout.",
            "Le ſecond moyen dans la forme eſt, de ce qu’il y a ou quel",
            "ques vns des Meſieurs qui ont opine dans l’affaire, quoy que",
            "parens au degré de l’Ordonnance, qui eſt vne nullit́ toure",
            "entiere dans ſ’Arreſt.",
            "Le troiſíme moyen eſt ſonde ſur la contrarieté d’Arreſt;",
            "l’Arreſt de Iuillet enregiſtré en la Cour auoit condamné les",
            "A diudicataires de payer par chacune ſemaine quatre-vingts",
            "huict mille liures pour le quartier courant. &amp; quarante mille",
            "liures pour les arrerages du paſſe; &amp; l’Arreſt dont il s’agiſt les",
            "décharge de la moitié́ de cette ſomme, ſans auoir ouy dire,",
            "ny entendu les denandeurs, &amp; ſans que cela euſt eſté requis",
            "par aueun des parties.",
            "Le quatrieſme moyen d’oppofition dans la forme eſt fon.",
            "dé ſur le defaut de puiſſance de la Chambre des Vaca",
            "tions.",
            "Ce h’eſt pas que les de mandeurs pretendent icy borner",
            "le pouiioir &amp; l’authorité du Parlement, ils reconnoiſſent ſa",
            "Souueraineté par tout &amp; en toutes ſes parties: mais la Cour",
            "ſçait que cette Chambre n’eſt qu’vne Commiſſion, dont la",
            "Iuriſdiction eſt lmit́e, &amp; qui ne peut iuger que iuſques à",
            "douze cens liures,; ceneſt qu’vn peut rayon de ce grand So.",
            "leil de Iuiſtice, dont l’eclypſe n’eſt pas aà la verite toute entie",
            "re, de cr que cé’a ne caduſe trop de deſordre ans le corps",
            "Poltiqué:nais iſ faut aduouer que ce qui en reſte nae",
            "peut jas produire les meſimes effets, que ce grand flam",
            "beau &amp; cette grande lumiere ramaſſée dans le corps du Par.",
            "lement; ſes influences ſont reſſerrées dans vne certaine",
            "ſphere,"
        ],
        [
            ".- ,,",
            ".",
            "ſphere, elles ne peuuent s’eſtendre plus loin.",
            "Au fonds, l’oppoſition s’explique d’elle- meſme, l’Arreſt",
            "dont il s’agiſt a contreuenu directement à la Declaration du",
            "mois d’Octobre, qui doit eſtre inuiolable, comme vne des",
            "Loix fondamentales de l’Eſtar.",
            "Quand apres le deluge Noé ſortit de l’Arche auec toute ſa",
            "falle, l’ſcriture dit, que Dieu fit vn pacte cntre luy &amp; les",
            "hommes, vn pate d’eternelle durée, &amp; qui ne pourroit iamais",
            "receuoirt d’alteration, ny de changement, pactum ſœderis",
            "ſempiern.",
            "Quelques Peres de l Egliſe expliquans ce paſſage, eſtimens",
            "que le traicté ne ſe fit poinr auec les hommes: mais que ce fut",
            "Dieu qi traicta auec ſoy meſme, que ce fut l’alliance de ſa",
            "bonté auec ſa puiſſance, elles ſe promirent ſ’vne à l’autre de ne",
            "ſeſeparer iamais.",
            "Ceux qui ont fait re flexion ſur la Declaraion du mois d’O.",
            "ttobre, l’ont auſſi conſiderée comme vne alliance eternelle,",
            "que le Roy a voulu faitre deſon Authorit é auec ſa Iuſtice, elles",
            "ſe ſont embraſſées l’rne &amp; l’autre, &amp; fait vne vnion ſi eſtroite,",
            "qu’elles ne ſe peuuent plus diuiſer.",
            "Cependant ſi l’Arreſt de la Chambre des Vacations eſtoit",
            "execué, elle ſemblerot n’auoir pas aſſez conſideré ce grand",
            "ouurage, l’on auroit commencé à rompre &amp; violer cette al",
            "liance ſi ſacrée, ce pate ſi auguſte &amp; fi precieux &amp; à",
            "briſer les",
            "denx Tables, dans leſquelles ſe trouuent ſi magnifiquement",
            "grauées la grandeur du Prince, le repos &amp; la felicité de ſes",
            "lubjets.",
            "Mais l’Arret du Conſeil rendu au mois de Iuillet dernier",
            "enregiſtré en la Cour pour la ſeureté publique, a eſté pareille",
            "ent renuerſé, ben que cét Arreſt eût eſté rendu auee grade",
            "cognoiſſance de caule, que ous les moyens des Adiudicataires",
            "y euſlent eſté plainement examinez, &amp; que le faux-ſaunage",
            "fuſt lors beaucoup plus commun qu’il n’eſt pas encore auiour",
            "d’huy.",
            "En fin les demandeuts ont cét aduantage, que quand ils",
            "n’auroient ny Declaraion, ny Aireſt, &amp;e que les choſes ſe",
            "roient entieres, les Adiudicataires ne pourroient pas ſe",
            "D"
        ],
        [
            "deffendre de l’execution de leur bail, &amp; de leurs pour¬.",
            "ſuites.",
            "L’onſç̧ait qu’il y a dix huict ans qu’ils ſont dans les Gabel",
            "les, qu’ils y ont fai des fortunes monſtrueuſes, que toutes leurs",
            "maſons ſont des ’alais, qu’ils ont mis ieurs enfans dans les plus",
            "belles Charges de la Magiſtrature, &amp; qu’aucuns d’eux ſe ſont",
            "eſleuez ſi haurt, qu’ils ne voyent plus à preſent la baſſeſſe de",
            "leur naiſſance, &amp; de leur origine.",
            "Quoy, des gens qui ont acquis des richeſſes, qui eſgalent",
            "celles des Prnces, &amp; des familles les plus puiſſantes de l Eſtat.",
            "&amp; qui pendant dix.ſept ans entiers ont ouü̂y paſiblement d’vne",
            "Ferme, &amp; quis’yſont ſi prodigieuſement ennchis, ne porte",
            "ront pas deux outrois mois de pere, &amp; de dminution, des per",
            "ſonnes dont la fortune ne peut eſtre innocente, pour eſtre trop",
            "grande, &amp; trop precipitée, trouueront vne ſi haute protection",
            "dans le public, &amp; l’on abandonnera en leur faueur tant de mal",
            "heureux, &amp; de miſerables.",
            "La compenſation eſt naturelle du profit auec la perte. E",
            "la Loy 2au s. 4. ff locati, l’on fait vne queſtion qu peut eſtre",
            "iuſtement appliquée au differend des parties. Vn Permier a",
            "eſté deſchargé de ſa redeuance, à cauſe de ſa non-ouiſſance,",
            "il n’a rlen recueilly du tout; il arriue que les années ſuiuantes",
            "ſont abondantes, que le Fermier a beaucoup profité; le Iu",
            "riſconſulte reſpond,qu’en ce cas la remiſe eſt inutile, qu’on",
            "peut encore repeter contre luy la meſme année dont il auoit",
            "eſté deſchargé, qund bien l’on ſe ſeroit ſeruy du mot de do",
            "nation, &amp; qu’il n’y auroit eu aucune reſerue, ny aucune con",
            "dition de la part du proprietaire: Si vnoano remiſsionene quis",
            "colono dederit ob ſteriltatem, deinde ſequentabus annis cotigit vber",
            "as, nihbil obeſſe dominmo’remſsionems, ſedinregranm penfionmes",
            "etians",
            "ius anni, quo remst exigendas, poc des &amp;in rectgalis daon",
            "Seſpondt, ſed &amp; ſi verbe donationis domins obſtiitates ani re",
            "poiſerlt: idenms eri deceadams, quaſi non ſis doatie, ſed",
            "tranſacfio.",
            "La raiſon de cete maxime eſt, que le Fermier ne peut profi",
            "ter de l’heritage, ou des droicls qu’on luy a donnez à perce",
            "uoir, que le proprieraire, &amp; celuy auquel ils appartiennent, ue",
            "ſoi ſatisſait &amp; payé de la redeuance. C’eft pour cela que dans"
        ],
        [
            "i5",
            "nos regles, l’on ne teçoit iamas vnFermier à faire ceſſion de",
            "biens, s’il ne paye on luy fait ſon procez comme à vn ban",
            "oueroutier fr auduleux: c’eſt vn larcin que la Loy ne peut ſouf",
            "frir, &amp; qu’elle n’authoriſe iamais.",
            "Au reſte, la Cour obſeruera s’il luy plaiſt ) que les Adiu",
            "dicataires n’ont pas meſmes ſouffert aucune perte dans l’an",
            "née dont eſt queſtion, &amp; qu’ils ont receu beaucoup plus qu’ils",
            "n’ont payé: car ſur le pied de deux quartiers &amp; demy, les char",
            "ges &amp; les rentes ne montent qu’a la ſomme de quare mil",
            "lions ſix cens mlle liures, dont il faut retrancher cette année",
            "dir huit cens mille liures, parce que le quartier de Ianuier a",
            "eſté reculé en 5o. &amp; 5i. par l’Arreſt du Conſeil du mois de",
            "Iuillet dernier:de ſorte que le tout ne reuient qu’à deux mil",
            "lions ſepr cens mille hures, &amp; ſi l’Arreſt dont eſt queſtion",
            "auoit",
            "lieu, il faudroit encore diuiſet cette ſomme par la moirié, &amp; re",
            "duire tour ce qu’ils payeroient cette annee à neuf cens cin",
            "quante nille liures.",
            "Or les Greners d’impoſts ſe montent par an à quatre mil",
            "lions il y a eu la meilieure partie de la France, où le deſordre",
            "du faux-ſa ge ne s’eſt pas reſpandu Les Greniers de la",
            "Bour gonge n’ont receu aucune diminution: ceux du Berry",
            "non plus,&amp; de pluſieurs autres Prouinces, les Adiudicartaires",
            "n’ont preſque point payé de gages. Et partant quand la cona",
            "penſation d profit auec la perte ne ſeroit pas commne elle eſt",
            "tres-iuſte &amp; tres fauorable, il paroiſt que les Adiudicataires",
            "ont meſme receu du benefice dans l’année preſente, &amp; qu’ain",
            "ſi c’eſt vne ſuite de leurs profits illegitimes &amp;",
            "extraordinaires",
            "que la deſcharge ou la diminution qu’ils pretendent auiour.",
            "d’huy.",
            "A tous ces moyens lors que la cauſe a eſté plaidée, l’on a",
            "oppoſé rois raiſons principales.",
            "La premiereeſt que l’on pretend que l’Arreſt du Conſeil",
            "du mois de Iuillet detnier, dont les demendeurs ſe veulent",
            "preualoir, n’a eſt rendu que par raiſon d’Eſtat, &amp; de Polti",
            "que. Que le deſſein de l’Arreſt n’a eſte que pour faire rentret",
            "le Roy plus glorieuſement dans Paris, &amp; qu’ul paruſt ea ap",
            "parere que l’on veouloit execter la derniere Declaratiou. <pb",
            "n=\"16\"/>",
            "16",
            "L’on ſe qeut reſſouuenir auec combien de broit &amp; de mur",
            "mure, cete deffenſe fut entenduë, quelle fut le tunulte dans",
            "le public, &amp; comme la luſtice meſme s’en rouua ſcanda",
            "liſée.",
            "Car premierement, ſi l’on veut remarquer letemps de l’Ar",
            "reſt, l’on ſçait ben qu’au commencement du mois de luiller,",
            "la reſolution n’eſtoit point priſe à la Cour de ramener le Roy",
            "à Paris, que cette propoſiion a touſiours eſté combatuë par",
            "ceux qui vouloient priuer la capitale du Royaume de ce bon",
            "heur, &amp; empeſcher qu’elle ne iouyſt de la preſence de ſon",
            "Prince, tant deſirée.",
            "Mais c’eſt faire ininre au Roy &amp; à ſa Iuſtice ſouueraine, de",
            "vouloir perſuader que c’eſt vne maxime Politique, de man",
            "quer de foy au public.",
            "Il n’importe ce ſemble aux Adiudicataires, d’engager l’hon",
            "neur du Prince, ils penſent ſe mettre à couuert par vne eſpe",
            "ce d’impieté, &amp; que c’eſt aſſez pour excuſer leur mauuaſe foy,",
            "de faire des ſuppoſitions illuſtres &amp; tres-eſclatantes. Telle.",
            "ment que ce moyen eſt ſcandaleux l’Eſtat, iniurieux au Roy,",
            "&amp; puniſſable dans la perſonne des parues adueſes.",
            "Mais la Cour obſeruera, s’il luy plaiſt, que les A diodicatai",
            "res ne ſeſont ſeulement iamais oppoſez à l’Arreſt du Conſeil,",
            "ny à l’eregiſtrement qui en a eſté fait au Parlement, il a eſté",
            "imprimé, publié́ par tout, ils ſont demeurez plus de deux mois",
            "dans le ſilence, s’ont eſté autant de ſubmſſions tacites qu’ils",
            "ent endoient l’executer.",
            "Et de fait, ils l’ont executé en partie, car pour les quarante",
            "mil liures des arrerages du paſſé, ils ot commencé aà les payer",
            "quelque temps apres. Et partant, il n’eſt pas vray que l’Arreſt",
            "du Conſeil ait eu le motif, &amp; le pnncipe que les Adudicatai",
            "res luy ont voulu maliceuſemen donner.",
            "Pour ce qm eſt de la compenſation, qui ſe doir touſiours",
            "faire du profit auec la perte, les Adisdicataires ſont demeu",
            "rez d’accord en plaidant, que c’eſtoit vn moyenſans reſponſe:",
            "mais que cela meritoit d’eſtre ex phqueé.",
            "Qu’il falloit diſtinguer tous les Baux precedans de celuy",
            "qu’ils auoient fait le denier, à l’eſgatd delquels l’on ne pou",
            "uoit"
        ],
        [
            "vais ainer aumnoepnſauia. faiae le Lay nmonin",
            "elligioui, au . 6. de ioa fiſei,",
            "es demmdeuirs ayanms veriéit ceute Loy, ils ont trouue",
            "quae l’eſpeee.aſtoit bieelaiga du differenddes parties. Ells",
            "dit ſeleaent qaequaad le ſiſque aaitvn Bail des droits qui",
            "uy appartiennet, letmpafiy, ou aepeut pas focer les Fer.",
            "lenu de la peda uela eondiion dufiuene doit pas",
            "eſtre en cela plusfauorable, que eclled’vh aaielier,",
            "Mdais il n’y eſt point paslédu tout de connpenſatcion; il ne",
            "’agit point de ſçauoir dans cette. Loy, ſi quand vn Formier",
            "demaade quebqueriſe, l’o ne doit pas cenaonter iuſques",
            "à la premiere année de lae iouyſſance, où s’ll ’y a que las a",
            "nées du dernier Bail qui ſoient ſujestes à eopenſatio.",
            "Les denaahdears demeurent d’accord qu’n matiere de",
            "aux à ferae, les coaditions d’vn Bail ae ’eſtendenr poina à",
            "vn autre, ceſout deux conrrats qui ſout renfecmez daas leurs",
            "propre lauſas, il puent auoir leus diffeaeices &amp;e leurs",
            "conditions partlculier.",
            "Mais eelaſ uon pour les conditiaens qui y ſoot expreſe¬.",
            "men ſtipulées; A la verité, ce qui ſe trouue enoacé dans n",
            "des Bau, naire pas conſequence pour tous les autres.",
            "n’en eſt pas ainſi d’vnœ claſe d’vnecondition tacite; e",
            "qui etouieuxs ſous enradué de pactis que nauiaey&amp;-aao",
            "malicer in ſasteoenaibas bafide.",
            "La compenſation eſt vne obigaioa daeette qualié, elle",
            "eſt fondée dans l’equité dans le droit uaael, il eſt pas",
            "raiſoauable qu’vn: Ferner qui a pergou des. droîts, à des",
            "reuenus peodét dx buai ou vingt as, poeiſſé tireraucunpto",
            "fit, ny aueua adaaage, que totes les cedeuances, &amp; le prix",
            "de tous les baux ne ſoient payez, autrememt il s’enſuiuroi",
            "qu’on ſe pouroit erichir du biend’aurruy. C’eſt le eſae",
            "droict, c’eſt le umaeſme horitage; ce ſont les eſms peſon",
            "s qui ont traàtté eaſemble, llesaet que n’etant propre",
            "aant qu’ naeſme eourat, cete obligatio-aturolle de",
            "coapenſer le peofit adua la pee, fe dot géaalement ap",
            "pliquer à cous les baass qu’ils out falte enſemble, ollé he peut",
            "iamoais etsaſtaae, aoaplooiora ſeri os adlliea facfanaags",
            "E"
        ],
        [
            "8",
            "eſt-eatrdtbaqua os, quapo ppeta,quane cdor ans",
            "nia qu homii accidere poſſunt, comne dia l’Oaateur Romai.",
            "Ee cettemiime’eſt nas ſeulement fondée dans le ſimple",
            "naiſonnement. Laoy 6. de cmpenſariomibas aaudig. y eſt for",
            "naelle, sia guodsatradebetaar veit in comspeſaroess. e",
            "penlant ſi laprerentio des. Addicataires auoi lieu, il s’en",
            "ſuiuroit qu’ils atit oient tour le rofit des premiers baux, &amp;",
            "qu’ils changeroiet les reatiess de l perte qu’ils pretendent le",
            "oncontrer dans le dorniecr, &amp; quieſt meſme imaginaire, com",
            "me il a eſté iuſtifié cy- deſſus.",
            "ll y a encore vn naifonqui ne peut rerenoitde reſponſeé;",
            "ſauf eo! reciandela Cour, car toutes fois &amp; quantes que l’on",
            "fait compe nſation des. mauuaiſes aonées auec les bdnes, es",
            "n’eſt plus le bail que!l’on execute, c’et à dire qu’on ne comptie",
            "plus en quallié de ermier, l’on compte proprerment comme",
            "de Clerc à Matſtre, c’eſt vne forme de connmiſſion.",
            "Et l’on demanderoiuvoluotiers ſi vn Commis ſeroit rece.",
            "uable aà comper d’vn certain nombre d’années à fa diſcrerion.",
            "&amp; ſi la Loy ne deuioit pas eſtre eſgale pur toutes.",
            "Les demandeurs ſouſtiennent donc que la compenſatian eſt",
            "iuſte &amp; legitimeé pouu tous les baux des Adiudiaraites, &amp;",
            "que quand les. clroſes ſoroient entieres., qa’ils raurmient ny",
            "Declatatiou ny. rreſts, la diſtncro qa’ils ont vaulu fair",
            "du dernier bail auec les premiers, eſt ſansfondement, &amp; con",
            "tre les propres tetms de la Loye",
            "Les Adiudicatairas adiouſteut vra autre rmoyen. Ils preren",
            "dent que lesdemaudeurs n’ont pas plus de droict quéle Roy:",
            "&amp; que onme le Roy ne pouuoit pasles condraindraau paye",
            "ment dt let il u’ayas pas iouy, lesdsmandeurs ne ſont",
            "as de meillere coadition.",
            "Pcemierement, l’on a fait voit cideſſus. que cté an",
            "née maſme ils aoient plus touché qu’ils.. n’auuiest acquir,",
            "té de caargés., D’ailleurs l’on ſçit bien qe fe defordre qui",
            "aſt arriué dans- lesGabelles ,a cevn aerifics paatiqué́ pa",
            "les Adiudicapaiees, leſquels yoyqnsiqua leuit bail lniſſait, ont",
            "eſté bien aiſes qu le ſaux ſaulnage ai eûté pls freqeni qu’à",
            "l’ordinaite , afin que l Ferae eltahedeeradase da ſe tendse"
        ],
        [
            "2e 19",
            "abſolumfens neceſfaites, &amp; de la eprendre- à telles conditiens",
            "qu’ils voudroient. Et de fait il eſt conſtant qu’ils n’ont point.",
            "payé les Copitaines: &amp; les Archers de Gabelle:, comn ils",
            "auoient aconſtumé, &amp;e que ce ſon,ceu là qui t plus de",
            "bité de faua el dans los Prouinacs, oy quils fuſſent p epo",
            "ſez pbu en areſtc le cou6 &amp; lescntepiles.",
            "Aua reſteid a’eſt p’as- vray que ce ſoit aux demadeus à̀ le",
            "poruoit canere le Roy. Comnmae il; on vn Aeſt du Con",
            "leil,. ’eſt aux diudicatairos eu-meſmes: à s’addreſi u",
            "Roy bon leu ſesble. Cét Arreſt eſt encore ien plas-con",
            "ſidetabl que oe ſeroit pas vne ſimple qſſignation ſus yn par",
            "ticulier, -lequel:s ſeroi; pas receuabte à enuoyer cenx qui",
            "ſcroient aſſignz ſars luy yers le Roy, il faut qu’l paye, ſi e le",
            "n’a point eſte reoquée.ſaut à luy ſe pousnoir contre le Roy.",
            "sl ne luy eſtpoint sedenable.¬,",
            "Mais l’Arreſt u Conſoieau qntro lesAipdicataires.&amp;",
            "dpt les damandeuas demandet ’axecupui, reſuppoſe e",
            "ceſſajrenene que leRoy a cmpé aec,-cux qu’ils ſe ſont",
            "rouuez redeuables. Ce n’eſt doar point ux denandeus à",
            "entrer en connoiſſance de cauſe, ils-ont leur, condamnation",
            "preſente &amp; aſſeurée. Ouere qe les- Aliudiearaires: ſon: obli",
            "gez, taut par leure bux, que pat, les ſubmiſſirons faites aux",
            "Compagaies S uepaines: , ldoſtel de Valle depayer les",
            "entes &amp; les charges,.",
            "Las deandeurs pourroien-conclure en cétendeoit. le",
            "preie chef de,leus roqeſt , paais ils ſe quunt obli",
            "gez d ſisfite- à ceux qi-velent deffendre l’Atreſt",
            "des Vaccains par.les cſcquences, du paſſé &amp; de: l’ad",
            "uoni ui out ooulu perſuader- pulic-que les Adiudica",
            "raires ayans reſmoigaé qu’ils abaupnuneroient ſi on. les preſ.",
            "oit dapatsge, ſé nneçojpas -uſtice à leus monde,",
            "que l’o-auoit achemdapses calade cout perdre, &amp; de",
            "uiner e Ferme des Gabe,, i,aepeut eſtre, diſent-ils.,",
            "ſouteu que paseux parle,mpeſme. ordte &amp; la meſme",
            "donduite qu’ils at paatiquéeaufſques à preſent",
            "Les dermlaue ne peuuepe ps s’imaginer que la Cham",
            "re des Vactonsai cenie panipé.."
        ],
        [
            "0",
            "Premierenent, pour la conſequenee du paſſé,&amp; es arsé",
            "ges que les Adiudicatares doiuent auiourd’huy, il n’y a rien",
            "à craindre, ils ont des bàens qu’iſs ne ſçauroient iamais diuertir,",
            "Il y en a qui ont des maifons, &amp; des terresà la caupags",
            "d’vn prix extraordinaire, de trois à quatre cens mille la",
            "ures; les autres des Palais plas eſteuez que ceux des Pri",
            "ces; plus agnifiques, &amp; plus ſuperbes, les autres oat mis",
            "leurs enfans dans les prenieres Charges de la Mogiſtraure,",
            "qui ſont autant d’aſſeurances de la fortune de leurs pees4 ls",
            "biens de deuts femme ſont encores reſporſables de leurs",
            "debtes, &amp; principalement des debtes priuilegioôes, come",
            "celte des deraandeurs. Le ſel qui eſt dans les Gr eniers, qui ſe",
            "monre à plus de trois millions, eneſt encore n gage certain",
            "&amp;e indubitable; de ſorte que quand les conſequances ſeroien",
            "de verirables raiſons en Iuſtice, il n’y en peut auois à faire",
            "executar les Declarations &amp;e les Arreſts qui ont eſté trendus",
            "coitre les A diudicataices. l n’ya pexſoae qui e prenn",
            "volontriers leur effects, &amp; qui e ſe harge de payer toutes",
            "leurs debtes, &amp;c paincipalenmaent les arrerages des ontes, qul",
            "ſont les prenmieres les plus fauocables.",
            "Quant à la cainſequeace de l’aduenir, elle e pout point ſet",
            "uir de deffonſe à ’Arcaſt doat eſt queſtion. On ne peut pn",
            "ſorcer les Adiudicatairs de repraendré la Ferne des Gabel",
            "les, quand meſtme ils ſeroieat les ſeuls capable; dela ſout",
            "nir. Leur Ferae eſtant finie, il la faut doner au plus ofranc",
            "&amp; derniet encberiſſeur: ellaa eſté pout eét effet publiée, ;",
            "comme ils dat preſenbé leur Requeſte, pout atee beſchan",
            "gez du temps quii reſte, c’eſt vnt marque qu’ils m’ot pas la",
            "penſ́e de la reprenré, autrement t ſerot va aleaddoaua",
            "ment ſimulé, &amp; vne feurbe tres punlſſable.",
            "Mais tanes’en feut que l’ondoiue rpprelaendet que les Ad",
            "iudicataires quittent la Petnmae ’i- eſt aàui titraire impoita",
            "au publie qu’elle paſeen astres mais, pour deux raſos",
            "La preniere eſt; que les Adisdcataieesemsutet d’ac",
            "cord eux-meſmres, qu’ils onit fait pour cinq illions de preſ",
            "a Roy, ſuſuant qui’ls eſtlent obligéz par -vne des coldtion;",
            "de leur hail, dhé ils ’ſh’poin are rembourſo.",
            "Saulſoy"
        ],
        [
            "Saulſoy leur Procureur a it hautement dans le Palais, en",
            "preſence de pluſieurs perſonnes: d’honneur &amp; de conſidera",
            "tiou, que depuis ſ’aſques ils en auolent ecncere tait vn autre",
            "de douze cens mille eſcus, c’eſt à̀ dire, qu’ils ont diuerty le",
            "fonds des tentes &amp; des gages contre les termes des Arreſts &amp;",
            "des Ordonnances; de ſorte qu’il ſeroit tres-petilleux de laiſ",
            "ſer dans la ferme des gens qui ont fait des aduances iſqu’à",
            "huict ou neuf millions de liures, parce qu’eſtans maiſtres du",
            "fonds, ils neſongeroient qu’à reprendre ce qui leur eſt deub",
            "par le Roy, ils employeroient tous les artifices imaginables,",
            "pour ſe rembourſer au prejudice des demadeurs, &amp; de rous les",
            "auties aſſignez ſur les Gabelles.",
            "La ſeconde raſon qui les doit eclure de la Ferne, ſont les",
            "friponneries &amp; la mauuaiſe foy dont ils ont vſé, pour ne point",
            "payer les rentes, &amp; pour en diuertir le fonds.",
            "Car il eſt clairement ioſtifié que dans vne ſeule année l’on",
            "à vole au public plus de deux millions cinqcens mille liures.",
            "Peur l’intelligence de cette verité. il faut renmonter iuſques",
            "aux années33, 3, g9 &amp; 4o, il eſt conſtant que par l’eſtat de",
            "l’anaée 37. les rentes &amp; les gages y eſtoient employées pour",
            "quatre quartiers, qui deuoient commencet au premier lan",
            "uier, &amp; finir au dernier Decembre de la meſme année: mais",
            "comme les Receueurs Payeurs ne fureat créez qu’en cette",
            "meſme année 6;y, ils ne fntent pas ſi toſt inſttuits du fonds",
            "qui leur deuoit eſtre mis entre les mains par ſepmaine, d’ail",
            "leurs n’eſtant pas preſſez pat les Proprietaires des entes, qui",
            "ne ſcauoient pas encore auquel des Payeurs on ſe deuoit",
            "adreſſer, les dé́partemens n’eſtans pas bien arreſtez, outre",
            "qu’il y en auoit de la compagnie, &amp; dans les Prouinces eſloi",
            "gnées, quien furent les derniers informez; tout cela fit",
            "que le fonds des quatre quartiers de l’année 167. qui deuoit",
            "auoir eſté payé au dernder Decembre, ſuiuant l’eſtar du Roy,",
            "ne ſe trouua auoir eſté fourny qu’au mois d’Oobre 68.",
            "En s8. l’on fit vn eſtat des Gabelles, dans lequel on em",
            "ploya les Rentes pour tois quattiers ſeulement les eſtats fu",
            "rent ſemblables en 6ye, &amp; en 9.",
            "Les Adjudicataires en ce téps- là voyant que par le moyen du",
            "teculement de l’anneée i6;9, qu’ils auoient fait couler iuſques"
        ],
        [
            "232",
            "au mois d’Oobre 168. ils auoient vn fonds de plus de cinq",
            "millions trois à quatre cens mille liures, qui leur reſtoit entre",
            "les mains, ils furent au Conſeil, auec lequel ils compoſerent",
            "de ce fonds, qui leur cſtoit demeuré Et parce que les Rentiers",
            "venans à prendre connoiſſance de ce qui leur auoit eſté laiſſé",
            "de fonds dans les eſtats du Roy pour les années 1637. 1é638.",
            "16;9. 164o. il y auoit à craindre qu’ils ne pourſuiuiſſent les",
            "Adudicataires pour le payement de ce qui leur eſtoit deub,",
            "ils firent faire vn nouuel eſtat general au mois de luin i640.",
            "des anntes 16;8.16;3. &amp; de l’année i6o. &amp; ſupprimerent les",
            "cſtars deſdites trois anné́es. Et pat cét eſtat general ils-irent",
            "arreſter que le Roy n’auoit laiſſc que treize millions, &amp; quel",
            "que choſe de plus de fonds pour leſdites trois anné́es, leſquel",
            "les eſtant dſtribuées par chacune année, il ne ſe trouuoit que",
            "deux quartiecrs, &amp; quelque choſe dauantage de fonds pour les",
            "rentes &amp; charges, au lieu des trois quartiers, que le oy auoit",
            "laiſſez dans les eſtats anciens de chaque année.",
            "La ſupprteſſion de ces eſtats particuliers ne deſire poins de",
            "preuue, parce qu’il eſt de notorieré publique, que tous les ans",
            "on fait vn eſtat des Gabelles, &amp; que l’on n’accumule iamais",
            "les années.",
            "Mais les demandeurs en ont la preuue par pluſieurs Arreſts",
            "du Conſeil, qui ont eſté rendus, tant auparanant ce pretendu",
            "eſtat general de 164o que depuis, par leſquels le Roy declare,",
            "qu’il a fait fonds pour quare quartiers é́s années i é6;. pour",
            "reois quartiers en I6g. 16g9. &amp; 164o. tellement que l’on ne",
            "peut pas voir vne volerie ſemblable à celle fate part les Adju",
            "dicataires dans le fonds deſdites Rentes, il ſaut qu’ils demeu",
            "rent d’aceord, ou qu’ils n’ont payé que deuxquartiers, &amp;",
            "quelque chofe dauantage és années 16;8.16;9. &amp; 640. au lieu",
            "de tros quartiers qu’ils eſtoiét oblige de payer, ou bien qu’ils",
            "ont diuerty le fonds de trois quartiers, qui ſont les premiers",
            "neufmois de l’annee i6y&amp;. pendant leſquels ils ont payé con",
            "ſtamment du fonds deſtiné pour l’année i6 gey: &amp;qu’ls deuoiéẽt",
            "auoir fournydées le dernier Decernbre de la meſme année:",
            "Mais les Adjudicataires ſe ſont bien ſeruis d’autres iauen",
            "tons pour faire leurs larcins hionteux &amp; puniſſables. Outre les",
            "grandes &amp; extraordinaires tenmiſes pout les reſts &amp; les ad¬"
        ],
        [
            "¬",
            "23",
            "uances que l’on eait leur auoir eſté faites, &amp; dont le nommé",
            "HNaubert eſt demeuré d’accord luy-meſme en pleiue aſſecnm",
            "blée de l’Hoſtel de Ville, lors que les Deputez des Compa",
            "gnies les firent arreſter priſonniers; il n’y a point eu d’affai",
            "res ſur les Gabelles depuis dix-huict ans, dans leſquelles ils",
            "n’ayent extremement profité; il ont fait des taxes extraordi",
            "naires ſur les Oficiers les plus conſiderables des Gabelles, &amp;",
            "ont fait en ſuite ſupprimer ces meſmes Officiers, parce qu’ils",
            "pouuoient découurir leurs ftipponneries. Ils ont traicté de",
            "pluſieurs droits qui eſtoient attribuez à des particuliess, &amp;",
            "les ont fait par apres conuertir en rentes ſur les Gabelles; ils",
            "ont fait retrancher les gages des Ofhciers des Greniers à Sel,",
            "fait faire vn nombre infiny de taxes ſur eux, ils ont fait aug",
            "mencer à diuerſes fois la valeur du minot de Sel&amp; en ont trai",
            "té à forfait, ce qui a cauſé la liberté du faux-ſaunage, &amp; fait",
            "le deſordre vniuetſel. Brefil n’y a point d’ouuerture, ny d’a",
            "dreſſe, outre le gain notable de leur Ferme, qu’ils n’ayen re",
            "cherchée pour opprimer le public, &amp; ſatisfaire à leur ambitiõ̃.",
            "Apresoutes ces conſiderations, ceét engagement de huict",
            "à neuf millions auece le Roy, apres tant d’artifi ces criminels",
            "&amp; condamnez, eſt il inſte de violer toutes les Loix en leur",
            "faueur, &amp; de penſer encore à les maintenir dans vne Ferme,",
            "dont ils ne veulét pas ſeulemét porter la moindre perte, quel",
            "que profit prodigieux qu’ils ayent fait pendant ans entiers,",
            "Les demandeurs, &amp; tous ceux qui ſons intereſſez auec eux,",
            "ſont bien eſloignez de croire, que les Adjudicataires ſoiene",
            "petſonnes neceſſaires au public.",
            "La Ferme des Gabelles n’a pas eſté ſi peu fructueuſe iuſ",
            "ques à preſent, qu’il ne ſe rencontre plſieurs perſonnes qui",
            "s’y engagent; il y en a deſia de tres-conſiderables &amp; de rres.",
            "puiſſans qui ſe preſentent, il y en a encore d’autres qui pa",
            "roiſtron, poureu qu’on veuille fairc l’adjudication dans les",
            "formes preſcriptes pa les Ordonnances, &amp; n’on pas comme",
            "l’on a fait dans les dernierstenaps: car les plus ſoluables &amp; les",
            "plus affectionnez au Roy &amp; au public, s’eltant pluſieuts fois",
            "declarez, il s’eſt rencontré qu’ils n’ont remporté que l’enuie,",
            "&amp; que les autres, qui auoient plus d’intrigues qu’eux, on",
            "ouſiours eſte preferez."
        ],
        [
            "4",
            "Au refte, il ne faut pas vne compagnie fi puiſſate qu’oa",
            "sS’magine pour ſouſtenir à pteſent la Ferme, comme ceux qui",
            "la prendront ſe chargeront du quartier de Ianuier Ig remis",
            "en 165o. &amp; 165i. &amp; de ce qui pourra encore eſtre deub d’ail.",
            "leurs pat les Adjudicaraires, ils- ne ſeront point obligz de",
            "rembourſer le ſel qui leur ppartient dans tous les Greniers du",
            "Royaume, ny ceux qu’ils ont dans les magazins.",
            "Et bien que les nouueaux Fermiers ſe chareans de ce qui",
            "eſt deub &amp; pourta eſtre deub par les Adjudicaaires à la fin",
            "de leur bail, ſoient obligez de payer aux Rentiets ce qu’ils",
            "deutoient payer aux A dudicataires p ur le ſe! de leurs Gre",
            "niers; neantmoins cela ne ſe failant qu’en 16c. &amp; 165. lui",
            "nant qu’ila eſté reglé par l’ Arreſt emegiſtré au l’arlement,",
            "ils auront vn temps raiſonnable pour ausfaire à trout par le",
            "moyen des ventes qu’ils feron pendant deux anné́es, qui ne",
            "ſçauroient eſtre moindres que les quatre dernieres, le faux",
            "ſaunage n’eſtant pas ſi cõmun qu’il a eſte, &amp; toutes les choſes",
            "commençant à ſe reſtblir dans les Prcuinces par les ordres",
            "qu’on y a deſia apporté́s,&amp; que l’on continuera dans la ſuite.",
            "Mais quand il ne ſerrouueroir point de compagnie qui vou",
            "luſt prendre la Ferme, l’on peut dire qu’il y a d’autres mcyens",
            "pour la faire ſubſiſter, plus vtiles &amp; plus aduantageux au pu",
            "blic. Les demandeuts ne les expliqueront pourtant pas iey,",
            "ls en feront vn memoirre particulier,quoy qu’on leur ait",
            "voulu perſuader, que toutes leurs penſées &amp; tous leurs ſoins",
            "ne ſeront point conſiderez, parce que le Conſeil s’eſtant re",
            "ſetué à luy ſeul la connoiſſance de l’affaire, ne voulant pas",
            "ſeulement permettre que les Fermiers faſſent les ſubmiſſions",
            "à la Cour, &amp; dans toutes les Cormpagnies Souueraines, il y a",
            "rande apparence que ce n’eſt que pour maintenir les meſ",
            "mes Adjudicaraires, &amp; en vſer comme par le paſſé. Ce qui",
            "eſt fort éloineé de ce que le Conſeil luy-meſme auoir teſmoi",
            "gné́ il y a quelques mois en preſence de tous les Renniers en",
            "pleine direéion, que le Roy abandonneroit fort volontiers",
            "la Ferme à tos les aſſignez, pourla faire valoir par les moyẽs",
            "q’ils eſtmeroient les plus vtiles &amp; les plus aſſeurez; de ſorte",
            "que les demandeurs ne ſçauent à qui imputet vn ſi prompt e",
            "ſi contraire changement."
        ],
        [
            "iy",
            "Il y a le ſecond Chefde la Requeſte, par lequel la Cout eſt",
            "Fre. humblement luppliée de confirmer les Syndis qui ont",
            "eté faits, &amp; d’ordonner qu’il en ſera nommé tous les tros",
            "mois, qui ve illeront aà la ſeureté &amp; à la conſeruation des entes",
            "de l’Hoſtel de Ville, qui eſt leur propre patrimoine, &amp; le ſang",
            "le plus pur de leurs anceſtres &amp; de leurs ayeuls.",
            "La Requeſte des demandeurs eſt en cela d’aut ant plus infte,",
            "qu’il eſt inipoſſble de defendte &amp; d’excuſer la negligence des",
            "l’reuoſts des Marchands &amp; des Eſchuins depuis quelques",
            "anuées.",
            "Cete verité eſt aſſez publique, la Cour ſe reſſouuiend a, ’i!",
            "luy plaiſt, qu’il y a peu de temps que les Fermiers ſe char",
            "geoient encore de payer les quatre quartiers des rentes, qu’l",
            "y en auoit c lauſe fotmelle dans leur bail, &amp; que dans la verifi",
            "carion ils en faiſoient les ſubmiſſions.",
            "Mais comme les Partiſans commencerent à ſe rendre ce",
            "lebres, iuſques à ſe dire inſolemment les Colormnes de l’Eftar,",
            "&amp; qu’ils eurent pris la liberte d’inuentaire coutes ſortes de",
            "moyens pour rauager tout le Royaume, ces oyſeaux de car",
            "nage &amp; des mauuas au gure, ne ttouerent point de proye",
            "plus facile que les rentes de l’Hoſtel de Ville de Paris, &amp; les",
            "geges des Officiers. Mais ce qui les embaraſſoit d’auantage,",
            "&amp;e quiretardot leur mauuais deſſeins: c’eſt que les Fermiers",
            "ſe chargeans pariculicrement par leur bail de payer les qua",
            "re quartiers des rentes, c’eſtoit vne obligation qu’ils con",
            "tratoient en luſtice auec toutes les parties intereſſees, qui",
            "auoit ſon action pteſente, &amp; ils ne pouuoient pas conſen",
            "tir au diuettiſſement du fonds, ny le diuertir eux-meſmes",
            "qu’ils ne tomabaſſent dans la peine &amp; la tigueur de la loy, on",
            "les faiſoiz executer punctuellement les conditions de leur",
            "bail.",
            "Il fallat donc trouner vn moyen pour pouuoir manquer",
            "re foy au public. Les Fermiers neſe chargerent plus comme",
            "ils taiſoient auparauant, de payer les quatre quartiers, mais",
            "de les payet ſeulement, ſuiuant les eſtats qui enſeroient dreſſez",
            "au Conſeil.",
            "Le premier bail qui fut ainſi fait, fut le bail des Aydes de",
            "36.par la Railliete. Le ſieur d’Enery qui coame Intendant, en",
            "G"
        ],
        [
            "26",
            "auoi pou onle deueenlr atmens fnaſobulp",
            "dent pluſoſ qu’il’ ne deuoi fint, paree qu’il coenoius le",
            "condiions ordinaites, &amp; qu’ul s’eſtoit chatge de payer les",
            "qua¬!",
            "tre quartiers.",
            "Camme cela furt ainſi eſtably, alors les rentes furent en",
            "proye aus Paniſans, &amp; a ceux qui les maienoient Cat pas",
            "le, eſtas l’ona tait tels r etran hemens que l’on a voulu. Les",
            "Preuoſts des Marchands ne s’en ſont poin mis en pei",
            "ils n’omt point rauaille pour conleruei, y pou reſtablt",
            "l’aneien ordre, qui e ſtoit de fſaie comprende dna le ai!",
            "eequ’on deuois payet des rentes, &amp; en aire fſaie les ſubonſ",
            "ons, tant aà l’Hote! de Vlle, que dans les Compagnies Sou",
            "ueraines.",
            "Maisils ont bien fait pis, ils ont meſme conſenty volon",
            "tairement qu’on ait reformé les elats particuliers, &amp; qu",
            "perieuremene, t upres uois anne entieres, on leanie",
            "changez pour trouuer lieu de faire des etranclhemens no",
            "tables, que l’on peut dire auoir ruir.é les rentes, &amp; les auoir",
            "anneaties.",
            "Ce fait n’eſt pas imaginaire, l’on ſçait qu’en l’année 1637.",
            "6;8 &amp; 1639. Le Roy auoit encore fai fods dans les eſta",
            "de quatre quartiers pout les Aydes. Mais afin qu’on le puli",
            "diuertir, l’on ſuprima les eſtats particuliers de ces trois an",
            "nces, &amp; l’on fit vn eſtat general en 16;9. dans lequel l’on n",
            "fit fonls que pout deux années. Tel lement que ce ſut e an",
            "nce entiere de perduë̈.",
            "Comme cela ne ſe pouuoi pas faire ſans le leonſente nent",
            "i’neuoſt des Marchaands, enuers l quel les Femitrs e",
            "li oent obligez par les ſubmiſſions qu’ils auoient faires. Il e",
            "! ps dſfi ile de l’obtenir, celuy qui eſtoit pout lors en chal",
            "e ne fit aucune tefiſtance: ll n’en e nmoniqa point at",
            "eniets, il n’exira point la Iuſlice des Compagmes Souue",
            "rnes, en fin il ſe rendit le maiſtre abſolu d’vne atfaire, qui te",
            "gardoit la meilleure partie des familles du Royaume.",
            "Et ces eſtats particuliets qui doiuent ſeruit de conuition",
            "conte ceux qui ont ainſi abandonné la cauſe publique, ne ſut",
            "pas des pieces iuentées ̀ plaſir, &amp; poar fire aucane iniure,",
            "Ies demandeurs qui les oant eu, e ſçauen les datrs &amp;e tou",
            "les pai ticulaie z."
        ],
        [
            "a27",
            "Pus les Aydes cele 6 j. eſt du i7. Sepembre de la",
            "mefine année, c’y de 6;8. eſt du i9. May, &amp; l’eſtat genera!",
            "des trois apéés da8. Septembre 16;9.",
            "Pouſes Gabelles les demandeurs demeurent d’accord",
            "q’ils n’ont pas les eſtats de chaque anne, mas ils ont Arreſts",
            "d Conſeil du 2o. luin, &amp; 2; Octobte mil ſix cens quarante",
            "vn, par leſquels le Roy fait mention deſdits eſtats particuliers.,",
            "Tl!’ement que c’eſt out ainſi que ſi on les rapporoit auiour",
            "d huy.",
            "En ’année i64a2. les Preuoſt des Marhands &amp; les Eſche",
            "uins ſouffrirent encore qu’on retranchaſt dans les eſtats vn",
            "demy quartier des rentes, de ſorte que les Gabelles &amp; les Ay,",
            "des furent reduites pour lors adeux quartiers &amp; demy.",
            "Ce retranchement eſt encore deuenu plus grandpar la’ne",
            "gligence de ceux qui ont ſuccedé, &amp; le pillage des rentess’et",
            "ſait iuſques à vn tel exceds, que ſur les Aydes &amp; les Gabel.",
            "les ſeulement, tant pour les gages des Receueurs, que pouſes",
            "rentes, il ſe trouue, la ſupputation faire depuis 16;7, iuſques",
            "en 16 8. ſans y comprendre l’année preſente de mil ſix cens",
            "quarante- neuf, prés de quarante-cinqmillions de liures quiont",
            "eſté tetranchez.",
            "Les autres natures de rente ont encore eſté plus naal traitées,",
            "Le Clerge, les cinq groſſes Fermes, &amp; principalement les",
            "Tsilles, dans leſquelles il ’eſt fait vn ſi grand brigandage, qu",
            "ſi l’on vouloit ſe donner la peine d’en faire la recherche, les",
            "rentiers ſeroient bien-toſt en eſtat de fermer la bauche à des",
            "perſonnes, qui par leur violence &amp; leur credit ont opptimé la",
            "liberté publique, &amp; qui veulent encore coatinuet cette oppreſ",
            "ſion.",
            "Mais il faudroit vn volume particuliaer pouar expliquer",
            "ce quis’eſt paſſé en pluſieurs rencontres ſus ce ſujeét. Tout",
            "le monde ſçait combien de fois les Rentiers aſſemblez à",
            "l’Hoſtel de Ville on repreſente leuts niſeres, combien de",
            "fois ils on donné les aduis neceſſaités, pour s’oppoſer au",
            "volleries de ceux qui s’emparoient de leuts bieas auec tan",
            "d’inſolence &amp; d’impuniné. lIle ſe ſont oferts de prendre le3.",
            "principauxſons, &amp; les plus penibles: ils ont paié le Preuoſt:",
            "des Mas chands &amp;e Eſcheuins de faite ſeulenent quelques de¬"
        ],
        [
            "28",
            "marches auec eux, ils ont en fin eſté reduis iuſques au poinde",
            "faire des proteſtations, pour les rendre reſponſables de tous",
            "euenemens, &amp; de repeter leurs pertes contt e tous leus deſcen",
            "dans, leurs heritiers, &amp; leurs familles.",
            "Mais cela n’a iamais fait ancune impreſſion ſur leur; eſ",
            "prits, ils ont touſiours meſpriſé leurs larmes, quoy que iuſtes",
            "&amp; legiumes. L’on ſe peut meſme ̀ reſſouueair combien de",
            "foi ils ont menacé les Rentiers qui leur demandoient iuſti",
            "ce, &amp; la complaiſance qu’ils ont euë pour ceux qui la deſ.",
            "nioient àtout le monde, &amp; qui retenoient les deniers publi",
            "ques.",
            "Et cette complaiſance à continué iuſques au temps ou",
            "nous ſommes, bien que les rentiers de lHoitel de Vlle ſoiens",
            "pour la’pluſpart miſerables &amp; dignes de pitié &amp; de compaſ",
            "ſion: car il faut demeurer’d’accord que les Arreſts meſmes",
            "da Conſeil rendus ſur toutes les natures des rentes au mois",
            "de Iuillet dernier, par leſquels l’on a meſme ſouffert des pre",
            "udiees notables, ſont encore demeurez ſans execution, pour",
            "le moins qu’il n’y en a pas vn qui n’ait reçeu beaucoup d’at",
            "teirté.",
            "Pour les Tailles, au ĺeu de ſaire ouurirt le quartier de Ian",
            "uier ié̃4 au qulnzieſme du mois de Iuillet, ſuiunt l’Areſt",
            "d Conſeil, l’on ne l’a fait ouutir qu’au mois d’Oobre, trois",
            "mois apres qu’il deuit’commencer, &amp; depuis l’on a tous",
            "jors ſouffert que les Receueurs n’ayent paye que l moitié de",
            "te qu’ls doiuent par ſemaine. Et quelques ſommations qu’on",
            "ait faites à Mr ſieur le Pteuoſt des Mchands de decerner",
            "des contraintes contre Monnerot, &amp; de le faire obeir aux",
            "Arreſts; il’a éft’impoſſibie d’brenit iuſtice de luy. La puſ",
            "patrt u’ont pas meime touché le quartiet de ſi cens quatante",
            "ſep.",
            "La renommée en public beaucoup de raiſons: mis",
            "bien que la voix du peuple ne ſe trompe gueres ſouuene.",
            "à eauſe qu’elle ne ſe foime que part le temps, &amp; ſans",
            "precipitation,; pean:moins les demandeurs veulent enco",
            "re auoir ce reſpect pout Monſieur le Preuoſt des Marchands,",
            "que de n’en rien croire. Il Ie contenteront d’accuſer ſa ne.",
            "gligence, &amp; meſpriſeront en ſa faueur des bruits populares,",
            "quelques"
        ],
        [
            "29",
            "quelques grands qu’ils ſoient, &amp; tous les mëmoires qu’o leur",
            "voulu mettre entre les mains pour cela..",
            "Pou les A y des ſuiuant leameſmes Arres du Conſeil, enre.",
            "giſtrez au earlement, le quartier deuoit commcer au premier",
            "Aouſt à vingt mil liures par ſemaino. Mais on ne l’a fait ouurir",
            "qu’à la fin de Septembre; de ſorte que par ce moyen les Fer",
            "miers ſont en demeure à eétêgard de plus de cent cinquãte mil",
            "liures, qui eſt vne perte notable, qui ſe rencontre dans ſix ou",
            "ſept ſemaines de- reculement: car aulieu de deux quartiers &amp;",
            "demy par an ilſetrouue que l’on ne paye pas ſeulemenc deux",
            "quatrtiers.",
            "Les Fermiers des Aydes doiuent encor de reſte vn million",
            "de liures de l’année é8 dont il y a condamnation, &amp; vnexe",
            "cutoire de la Chambre juſqu’à la ſomme de huict cens mil liur.:",
            "du 26. May dernier, &amp; neantmoins le Preuoſt des Marchands",
            "ne penſe point à faire aucunes pourſuites. Il ſouffre que tout le-",
            "monde s’enrichiſſe des deſpoüilles des pauures Rentiers.",
            "Quand à ce qui eſt du Clergé, où il ny a poine d’excuſe eſtant",
            "conſtant que leReceueur general a charge de prendre dufonds",
            "ſar la place, quand il faut ſatisfaire au public, &amp; que celuy qui",
            "luy doit eſtre mis entre les mains luy manque; Cela n’a pourtant",
            "pas empeſché que le Preuoſt des Marchands ny ayt toleré le",
            "deſordre comme dans les autres natu es.1 es plaintes en ont eſfté",
            "portées iuſques au Conſeil. Et bien que par l’Arreſt de luillet",
            "l’on deuſt payer par ſemaine vingt mil deux cens quarante ſept",
            "liures, tant pour le courant que pour le paſſé, il nes’en paye pas",
            "dix-huit &amp; encore n’a t’on fait l’ouuerture du quartier que ſur",
            "la fin d’Aouſt, au lieu du ia.Iuillet, qui ſont plusde ſix ſemaines",
            "de reculement, c’eſt à dire ſix vingt mil liures de perte, qui con",
            "tinuẽ encore dans la ſuiitee.",
            "Pour les Gabelles qui ont eſté le premier ſujet des plaintes",
            "des demãdeurs, ils ont deſia explique2z vne partie des fripõn",
            "ries qui s’y ſont faites, que les Preioſt des Marchand &amp; Eſehe",
            "uins pouvoient empeſcher facilement s’ils ecuſlent eu l’affectio",
            "qu’ils deuoient auoir pour le publie.",
            "Mais il eſt eſtrange qu’ils n ayent pas fait ſeulement eeeecuter",
            "entierement l’Arreit du premier Octobre dont il s’agiſt, bien",
            "2¬"
        ],
        [
            "3o",
            "gqu’iſy ayt eſté donné ſur les offres des Adiudicataires, &amp; qu’il",
            "ſoit entieremét à leur aduantage. Car il eſt conſtant, &amp; ils n’en",
            "peuuent pas diſconuenir, que la prem’ere contearion à duré",
            "pres de tros ſemaines l’Arreſt n’ayant eſté́ expedié que le 4 ou",
            "5 Octobre, quoy que rendu’le premier iour.",
            "De ces trois ſemaincs qui ſe montent à ſoixante &amp; quatre mil",
            "eſcus, l’on ena encores retenu quarante mil hures, qu n ecne",
            "point eſté payez.",
            "De ſorte que l’ou a iamais veu des contrauentions ſi publ",
            "ques,&amp;e ſi publiquement tolerées, qui eſt vn crime dans la per",
            "ſonne de ceux qui veulent prendre la direction &amp; la conduite",
            "des aurres, &amp; qui ſe chargent de la conſeruation de leurs biens",
            "&amp; de leurs fortunes.",
            "Cependant le Preuoſt des Marchands &amp; les Eſcheuins s’e",
            "ſtonnent de ce que les de mãdeursſupp’ient la Cour, qu’il leur",
            "ſoit permis de veiller à la ſeureté de leurs rentes, &amp; qu’ils n’en",
            "ſoient pas les Maiſtres abſolus.Ils accuſent leurs aſſemblées &amp;",
            "leurs onferences de ſedition &amp; dereuolte, &amp; la nominarion",
            "qu’ils ont fat de leurs Sy ndicqs, d’vne enirepriſe &amp; d’vn atten",
            "tat à leur authoiteé.",
            "Malheureux ſont eeux, dit vn ancien Polit:que. qui ſont tous",
            "Jours dans les ſoupçõs &amp; dans les defianes Ils croyẽt que rour",
            "rsmuë, parce qu’ils ſont eux meſmes dans l’agiration &amp; dans le",
            "mouuemen: lls ſe forment des phantoſmes, leur ombre les fait",
            "trembler, il n’y a rien qui les aſſeure.ils ne voyent que des rrou",
            "bles, des orages &amp; des tempeſtes, vn bouleuetſement general,",
            "&amp; toutes les choſes renuerſees.",
            "Les demandeurs ſe ſont aſſe mblez, il eſt vray, en quel lieu, à",
            "l’Hoſtel de Ville, lieu naturel &amp; deſtné à cét eifect, &amp; que les",
            "ancienues Ordonnances qualifient leParloüer aux bou geois.",
            "Ils ſe ſont’aſſemblez à la veue du Magiſtrar du Preuoſt des Mar",
            "chands &amp; des Eſcheuins, à la fase de tout Paris.",
            "Queleſt ce mal, dict Tertulienen defendant les premiers",
            "Chreſtiens, quel eſt ce mal, qui n’a point les qualitez du mal,",
            "’qui n’eſtaccompagné ny de crainte ny de honte.Le crme cher",
            "che les tenebres, il ſe cache, il n’oſe paroiſtre en public.",
            "Les demandeurs au cansraire ne font rien qu’à deſeouuert,"
        ],
        [
            "ils auoüẽt qu’ils ont tous enſe mble recherché les moyens d’em",
            "peſcher leur cheute &amp; leur ruine, &amp; de reſtablir les choſes",
            "dans",
            "lI’ordre des Loix &amp; des lugemens.",
            "Mais où̀ eſt l’ombrage que l’on peue prendre de ces aſſerm",
            "blees, où en ſont les ſu ttes &amp; le peril. Des gens de tous",
            "aages &amp;",
            "de toutes conditions s’aſſemblent, il ya des femmes &amp; des en",
            "fans; Tout le monde qui s’y trouue intereſſé à droict d’y entrer",
            "&amp; d’y dire ſon aduis Quoy, c’eſt pour former vn grandouvrage",
            "de toutes ces teſtes differentes, de toutes ces condtions qui",
            "n’ont aucu rapport les vnes aux autres,&amp; de perſonnes qui ne ſe",
            "conuoſſent, &amp; qui ne ſe voyent que par la raiſon d’vn intereſt",
            "comnun &amp; legirime.",
            "De ſimoples creanciers s’aſſemblent tous les iours, ils confe",
            "ferent pour trouuer les moyens de leur payement. La Cour au",
            "thoriſe tout ce qu’ils fonrt, ils treuuẽt ſecours &amp; proteûtion",
            "dans",
            "le publicil n’y aura donc que les rentiers de l’Hoſtel de Vlle",
            "qui ſeront en proye aux meſchans, &amp; auſquelson ne laiſlera pas",
            "ſeulemene la defenſe naurelle.",
            "Mais les deraiers iours ont fourny des exemples dont la poſte",
            "rite s’eſtonnera auſſi bien que nous. Tous les Partiſans ſe ſont aſ",
            "ſemble pour defende l’iaiuſice, &amp; pour trtouuer quelqueſeu",
            "reté &amp; quelque azile contre les loix qu’ils oat tant de fois",
            "vio",
            "lees: on a meſme loüe leur zele, ils ont eu ce qu’ils demandoiës",
            "contre les vœux &amp; les prieres de tous les gens de bien.",
            "Quoy, des Prtiſans, des gens infames, qui one ruiné. l’Eſtat,",
            "quiont mis tout le mõde au deſeſpoir pat leurs volleries &amp; leurs",
            "brigandages,s’aſſembleront publiquement pour les continuer,",
            "pour maintenir leur fortune ſi criminelle &amp; ſi puniſſable; Et les",
            "Rentiers de l’Heſtel de Ville n’ozeroiẽt conferer enſemble de",
            "leurs affaires, aduiſer aux moy s de ne pas perdre ce qu’il leus",
            "reſte du débris de leur naufrage &amp; de leur ruine: on les trait.",
            "tera en criminels &amp; en coulpables iuſques aux pieds des Au",
            "tels &amp; de la luûtice, à laquelle ils ont touſiours porté leurs",
            "plain",
            "tes, on les aceuſera de rebellion &amp; de reuolte, cependant ce",
            "ont ceux qui ont plus ſecouru le Roy &amp; l’Eſtat, &amp; ils pour",
            "roient dire ce que dit vn ancien Pere de l’Egliſe de, premiers",
            "Chreſtiens, conre leſquels on formoit les meſmes -Cuſations"
        ],
        [
            "&amp; les meſmes ealomnies, que ſi leurs ennemis eſtoient auſſi a.",
            "felionnez au Prince &amp; au bien public, que l’Eſtat ne pourrox",
            "rien craindre ny au dedans ny au dchors, que l’on pourroit li",
            "centier en aſſeurance les armées, &amp; que la paix ſeroit bien",
            "toſt",
            "faite par out.",
            "Ouy, mais dit on, les moyens de faire l’aſſemblée ont eſté ex.",
            "rraordinares, l’on a affiché des billets, on les a publiez dans les",
            "Paroiſſes, c’eſt vn commencement de troubles, de deſordres,",
            "&amp; de ſedition.",
            "Il paroiſt bien que ceux qui en iugent de la ſorte, en parlent",
            "de paſſion &amp; d’intereſt. Ne ſçait-on pas la moindre perrte qui ſe",
            "faſle, on la fait touſiours crier dans les lieux publics, on la de",
            "mande aux ’aroiſſes,",
            "Mais ce qui a obligé les demandeurs à ſe ſeruir de ce moyen",
            "pour faire leurs conferences, c’eſt qu’ils n’en pouuoient trouuer",
            "d’autre qui leur fuſt vtile.Car comme les entes de l’Hoſtel de",
            "ville ſont reſpanduës dans coutes les familles de Paris, qu’il y a",
            "plus de cent mil perſonnes quis’y treuuent intereſſez, il n’y a",
            "uoit point d’autres voyes pour les aduertir de veiller à la con",
            "ſeruation de leur bien.",
            "Les affaires ou tant de perſonnes one part, ne ſont pas comne",
            "les autres:elles npeuuent pas traitter par vn petit nombres ll",
            "faut que les reſolutions ſoient priſes en pleine aſſemblée,",
            "autremet l’onne mnanque pas d’entrer en des ſoupç̧ons &amp; des",
            "deffiances. On peut bien choiſit quelqu’vn pour l’exe cution,",
            "mais il faut que l’ordre &amp; laà con duite ſoit enerale; c’el adire",
            "qu’elle ayt eſté arreſtée par tous les intereſſez.",
            "Et de fait dans lffaire meſmie dont l sagiſt, quelques ſoins",
            "qu’ayent pris les demandeuts de ſe garentir des ſurprſes, ne",
            "ſçait-on pas qu’ils n’ont pû emécher que leurs parties aduerſes",
            "n’en ayent gagné par argent, ou par d’auttes arufices: qui fai",
            "ſoient des ſollicitations contraites, qui ſe diſoient les",
            "vertables",
            "Rentiers, &amp; qui paroiſſoient part cetts inatrgne tres-ſatisfairs de",
            "perdre toutes leurs rentes, &amp; de ce qu’on auoit renuerſé les Ar",
            "reſts &amp; la Declaration.",
            "Et l’inſolence des vns &amp; des autres eſtoit venuẽë à vn rel point,",
            "qu’encore que ce ne fuſſent pour Ia plus-pare que des gens ra",
            "maſſez,"
        ],
        [
            "maſſez, &amp; ſans intereſt, ils faiſoient neantmoins des aſſ n..S",
            "en quelques endroits de la Vile, où ils formoent des d lihra",
            "tions, qui leur auoienteſté diétées pa leurs aduetſares, &amp; ra.",
            "uailloient à combattse &amp; a de ſtruire’, ce q auoit eſte arreſté en",
            "pleiu Hoſtel de Ville, au mleu ’vn nombre infini de petſen",
            "nes, d’authoriré, de naiſſance, &amp; d’ntegrité teconnue.",
            "Au reſte, qu’a-ton fait dans ces aſſeblés ſi criminelles? on",
            "y a palé de l’ordre &amp; de la condute de l’affaie qui elt auiour",
            "d’huy pendanre à la Cour. Chacun a dit ſon aus en pleine li",
            "bette, l’on a recherché les moyens de ſouſtenir la Fer me des",
            "Gabelles; l’on a fait des proteſtations pbliques de metre fin",
            "aux Conferences, lors que les fonds &amp; les paye mes ſe trouue",
            "roient conformes à la Declaration: E ainfi les denandeuts",
            "peuuent dire dans cette occaſion, que le public les remercira",
            "quelque iour de leursſomgs &amp; de leurs affecons.",
            "Pour les Syndics, qui eſt encore vn des pretextes que leurs",
            "parties aduerſes ont voulu prendre pour leur faire ſcndale, ya.",
            "’l rien d’ertraordinaire dans cette police dans cét eſtabl",
            "ſement. Il n’y a ſi petite Communauté qui n’ait les ſieus, Cn.",
            "quante creanciers ſeulement en nomment pour auor ſloing de",
            "l’affaire commune, &amp; pour executet les ordres qui ont eſté pti;",
            "dans leurs aſſemblées.",
            "La nomination s’eſt. elle faite ſans choix, ſont ce des perſon",
            "nes inconnuës. Tout le monde ſça leuts qualite, leuts ation",
            "&amp; leur condute. ll y en a qu ſont dans la Magiſtrature, d’autres",
            "dans des fouctions publiques, &amp; tous enſemble oſenc bien dire",
            "que leurs paries aduerſes ſans exception, n’oſeroient conteſter",
            "auec cux d’honneur &amp; de probité.",
            "Certe nomination de Syndics eſtoit d’ailleur ttes neceſſaires",
            "Car outre que l’on n’a point veu ſlciter en foule par les maisõs,",
            "quieſt vne nmarque de la prudence de ces aſſemblees, c’eſſ que",
            "l’eſtabliſſement des Syndics eſt le ſeul moyen de mainteris les",
            "Rentes:comme ce ſeront perlonnes des plus intereſſées, &amp; pre",
            "poſées, pariculierement pour voir tous les iouts ſi les Reglems",
            "ſeront pontuellement executez, le public ſeraincontinent od.",
            "uerty du deſordre, &amp; l’on y appota incontinet le remede. Tet",
            "ment que tout s’entredendra dans la regle, &amp; la nomination ſe"
        ],
        [
            "34",
            "faiſant tous les trois mois, l’on changera tous ceux qui ſeront ne",
            "glgens ou ſuſpects, &amp; que l’on aura reconnu auoir trahy la",
            "cauſe",
            "commune.",
            "Mas enfinſi on veut ſçauoir tout le ſecret &amp; le fndement",
            "de ces aſſemblées, c’eſt la ne ceſſirée qui a vny les de mdeurs, c’eſt",
            "Ieur mal-heur, c’eſt leur milere commune, c’eſt vn ſeours rec",
            "proque. qi a eſté le fondement de toutes les ſocetez legitimes,",
            "c’eſt cette allance mntuelle, que tous les homms on echer",
            "chee, qui a forme les eſtars &amp; qui les a ſi heureulement",
            "mainte.",
            "nus. Ce n’eſt donc pas vn attentat à la ſeureté publique, vne aſ.",
            "ſemblée de mutns &amp; de ſeditiex, comme leurs aduerſaires, &amp;",
            "ceux quitremblent par leur propre poids, onc voulu malicieule",
            "ment perſuader.",
            "Et partant les demandeurs ne doubtent point que la Cour ne",
            "eondamne ces artifices pernicieux, &amp; qu’elle n’auhoriſe par lon",
            "Arreſt la iuſtice de leurs pretentons &amp; de leurs pourſuittes.",
            "Elle ſe reſouuiendra, s’il luy plaiſt, que les Rentes del Hoſtel de",
            "Villeſont les plus clairs deniers des familles, qui ont eſte donnez",
            "pont la manutention de l’Eſtart, &amp; qu’eſtant la ſubſiſta ce de Pa",
            "ris eiles le ſont auſſi de tout le Royanme.",
            "Les honneurs,les dgnitez, les Offiees, outre les nolument",
            "qu’ils produiſent, donnent encore quelque rang dans le pubhcic:",
            "Mas les Rentes qui ont vn principe out au mons aſſi ſauota",
            "ble, eſt vn denier qbi ne ſe trouue plus dans le comnerce, qui ne",
            "ptoduit que le prix qu’on luy a voulu donner; c’eſt à dire le reue",
            "nu o dinaire que l’on en deuot retirer",
            "Les Rentiers ont eſté pillez les premiers, &amp; auparauant que",
            "l’on euſt encoret ouché perſonne dans ſes biens &amp; dans la fortu",
            "ne. C’a eſté l’endroit par lequel les loups ranifſans ſont entrez",
            "das",
            "leRoyaume. lIl n’y auoit perſonne pour deffendre ce paſſage, per",
            "ſonne ne ga dot ce gage precieux de la parolle du Prnce &amp; du",
            "pubiic Les Rentiers n’auoient plus ces ancé̃s Peeuoſts des Mar",
            "chands eſleus auec la liberté des ſuffrages, qui employient ſi li.",
            "br ement leurs vie5, leuss biens &amp; leurs hoaneuts pour le ſalut &amp;",
            "la conſeruation de leurs Concioyens, qui s’oppoſoiet vigoureu",
            "(ement à l’impoſitio des nouueaux drocts, &amp; qui en appelloient",
            "à lapre mere aſſemblée d’Eſtats."
        ],
        [
            "C’eſt donc à la Cour d’arreter tous ces maux &amp; tous ces de",
            "ſordres. Elle a toufiours eſté le temperament de la ſorce &amp; de",
            "la",
            "foibleſe, c’eſt le ilieu qu les lie l’vn &amp; l’autre, &amp; le centre oì",
            "rtoutes les lignes aboutiſſent.",
            "I n’eſt pas diffiile de pouruoir à la leureté des demandeuts, les",
            "loix qui les doiuent regler ſont toutes ſaites, c’eſt la Declaration",
            "du mois d’Octobr e, il n’y a qu’a l’executer.",
            "Ce ſeroit vn reproche que toute la France pourtot faire à la lIu",
            "ce de la Cour, ſi vn ſi bel ouurage, qui a eſte donné à tous les",
            "peu",
            "ples duRoy aume, comme la loy de Dieu aux enfans d’lſtraël,c’eſt",
            "à dire aues l’orage &amp; latempeſte, pour aarquer la veritable au",
            "horité, &amp; le lieu de ſon origme, fuſt dans le meſme temps",
            "renuer",
            "ſé, comme vne loy baſtarde &amp; eſtrangere. S cette loi n’auoit",
            "eſté",
            "faite que pour eſtre violé́e, &amp; que l’authorité de la plus auguſte",
            "Compagme du monde ſerouuat ainſi dans le melpris. Toute",
            "la France ſe promet autre choſe de la Cour;c’eſt a elle qu’elle ad",
            "dreſſe ſes vœux &amp; ſes prieres, &amp; de qui elle att end ſon",
            "ſalut &amp; ſa",
            "conſeruation."
        ]
    ]
}