{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "burlesque"
        ],
        "subject": "Gouvernement",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-08",
            "@who": "AB"
        },
        "titre": "Les exemples politiques.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1326_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1301-1400\\Moreau1326_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1301-1400\\Moreau1326_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8857142857142857,
            0.6259259259259259,
            0.6985507246376812,
            0.4552238805970149,
            0.4247104247104247,
            0.6489675516224189,
            0.5962732919254659,
            0.6007194244604317,
            0.47843137254901963,
            0.6852589641434262,
            0.5671641791044776
        ],
        "lexicalite": 0.5822306238185255,
        "ecarts": [
            -0.2597883597883598,
            0.07262479871175531,
            -0.2433268440406663,
            -0.030513455886590213,
            0.22425712691199423,
            -0.05269425969695307,
            0.004446132534965841,
            -0.12228805191141207,
            0.2068275915944066,
            -0.11809478503894866
        ],
        "ecart": 0.13348614061160521
    },
    "texte": [
        [
            "LES",
            "EXEMPLES",
            "POLITIQVES.",
            "A PARIS,",
            "Chez la Veufve THEOD. PEPINGVE, & EST.",
            "MAVCROY, ruë de la Harpe vis à vis",
            "la ruë des Mathurins.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LES",
            "EXEMPLES",
            "POLITIQVES",
            "VOSTRE demande eſt tropcie poaur nepas ſa",
            "isfaire à voſtre urioſlé, ſur la priere que vous",
            "m’auez faite de vousdire ce que l’on penſoit de",
            ". aontemps, que la eonfiace que la deſfunte Reine",
            "Mere Marie de Medics auoir auec le Mareſchal d’Ancre, &",
            "ſaimen i’sn auois Pour reſpouſe ie vus dirary, que",
            "ploy oà i’eſtois en cetenaps là rme faiſoit peu ſonger à ce",
            "A ſepaſſoit à la Coutr, ayanpour lors auſfi peu trauaillé à",
            "’iltre de ce qu’on faiſoût, que de ce qu’on vauloit faire,",
            "iaaaat encela oeux qul viuent auec tant d’idifſference-qu’à",
            "pne peuuent-ils ſe ſouuenir de ce qu’ils ont fait neane",
            "ols pot cntenter atunenment voſtre deſir, ie me for",
            "ray appellet ma memoire en voltre faueur, aidée de",
            "uelques lerits qui me ſont demeurez par le deceds d’vn",
            "uàmamy fort, iudiaieux; car il faut que ie vous aduodë, qe",
            "leſis peine de m’equitter dignermont de ce que i’entre",
            "ptensſur ce fujet, n’eſtant pas dansvn aage qui me paſſe",
            "prettre de ompoſer vn volume comme ie ſouhaitesois",
            "yat aſſez dematiete pourcela: mais ie me contenteray de",
            "vous eapliquer mon ſeniment ſuiuy de quelqu’autre plus",
            "alſoanble ſur les affairs de nſtre vieille Cour, vous fai",
            "lant vn extraiét de temps & d’hiſtoires, rapportée par P",
            "ues& ar raiſons, faiſant voir que la negligence que les Ma",
            "Saasoar eu a rermedier aux afrarres du temps paſe fera la",
            "aine de eeduy-ey, ſi la generoſie de quelques pareieuliers",
            "I’yremedie par la fideliré ordinaire à eceux de leur 8",
            "Ccneaame poluique eognue devous veonu ee l",
            "uaau iapu olgneuout rereidueieuſemes obienus",
            "m."
        ],
        [
            "de ne point ſouffrir chez oux aucun Eſtranger pour l’adml",
            "niſtration des affaires, po ſes riſons qui ſuiuent. Iamais",
            "I’Eſtranger, diſent-ils, ne Sintroduit dans les Royames qu",
            "Republiques que par de voyAdôuces & humiantes, Je",
            "readant aſidus à leruir ladcheuenr deuils vyànt eu",
            "ueur par des flatteries de tigre, qui ne carreſſe que pout",
            "eſtrangler, s’auançanpeu à peu dans les eoploi par la",
            "cadence de ceux quiſes ont fauorſez: C’eſt pourquoi les",
            "Repubbiques bie oloées n’admeeet ianaialerEſtn",
            "gers ax honnurs qui ſontdeubs au mérises ds vgitaſles",
            "citoyens, ne trouuant pas raiſonnablc que le ftict deſtra!",
            "uaux des enfans paſſent dans vne naiſon eſtraagere, cdhame",
            "il arriu bien ſoue.",
            "Vn ancien Poltique a bienſç̧eu dire hardiment au mo",
            "d’vne illuſtre Confertnce, que le vray moyen de detite",
            "vn Eſta eſt d’y appeller les Eſtrangers, ce qul autoriſpas",
            "vne longue ſuire d’exemples, faiſant voir que tous les Eſtas",
            "qui les ont receus ont eſté renuerſez par eux, ou par les diui",
            "ons auſquels ils one donné naiſſance, parce que toute qui",
            "eſt copoſeé de differénte nature paſſe pour vn principe de",
            "diuiſion, & toutes diuiſions apporent auec ſoi la ruine & la",
            "deſtruction de la choſe diuiſée, ce qui m’oblige à vous reite",
            "Fer que l on ne doit receuoir aucun eſtrangendans l’Eſtat.",
            "Vous ne ſçauriez douter de la generoſité des Hebreux, ſi",
            "Vous ſçauez l’aduerſion qu’ils auoient contre le Miniſtere",
            "tranger, le Conſeil de leurs Sages vous doic faire cognai",
            "re la derenſe qui en fut faie apeuple, lors que Dieu ly",
            "omit vn Roy Tu ne pourras, dit le Seigneur, eſlire vu",
            "oy d’vne nation eſtrangere, mais u le choiſiras parmy tes",
            "freres, i tu veux viure eh paix aſſeuree.",
            "Hes Perſes ont touſiours eu de l’aduerſion pour eux, les",
            "Atheniens n’ont pas meſmes vou leur donmer l’emrree de",
            "leous vilean ea ere ly de Solon Periele adjouſie e di.",
            "teeux- la fuent ſeulement faits Cioyens d’Athenes. qui",
            "er lons nea de pere e de mere enien, e one q",
            "Fuoran uarerſnngun eut dela peine apoe oeoos,",
            "de"
        ],
        [
            "&eieàaito deauidhrandus àa. Rpbdique, d’ettr",
            "isſeuletbdtauamgdaltoyenl pnjuilegiae: apcesquey",
            "il nichitſus lesquntss fitvne Loy, pa aqaelle ltes ba?",
            "ards eſmoeſtolend priués de la Bouganiſie, quoy que",
            "premier il eut violi. en aaqur d’vnbabacds qai laiſſa",
            "pour ſucceſeur. VaeaiuoL aloinla dalicaaoedaul",
            "ciansquand il falloi eûâdftm-iogede lenrs Repuobl",
            "ques. Les Lacedemoniens & les Thebains, par lorde de",
            "l Lcurge, pauhliat l’empan de eats opubiquos aux.",
            "eêrangeru-. Les Spartlsbſariſnnt eſtoiremensce",
            "e Loy, quilafrat appetez Iosfagedoſpiabiers& ſ",
            "quolaqhesdnoyeds ontaotbouſejcane dhe e ettan",
            "geradsſtaics pusisd mort peſuppoſanauqu’ils’eſtolent",
            "malicieaſeenepofe paur mpaten leurs. mauaiſes",
            "ptapes, pourles apparter ae ſeduairoles éonoieoyo",
            "a Egpinsooinnoias anbixdeomssde ae.",
            "aisdeafvouans nfia lai cnfidoeat rouſiouns, nib",
            "iadigeadopasas las narqufdeleorcitoyans-e’eſtpout",
            "lqu’e deleurs aninnandoiz leun deffandoit don",
            "ut ſuees naailleda lartſec quifis qu'i geetet",
            "Cnul nui gout ſoug qul ua aeaagar àqui ule Coſ",
            "aitdogaan le &roa d ôdsgeofe finſti oôau lenm d",
            "hage ou il pnerend uîtandns ofina danslapli",
            "apibliqu afiode ludſha liaambitian q’il auo? quon",
            "ldauoisaaitay commle citoyaoaia e c’aſt pout cee",
            "aefmnaãon quaClaudusfax deofendœaxaſtoogeo",
            "Rdéêaolerotcde paande: lasnmm dae famitô̂sRonaai",
            ", decrnte d ebaoddeeb eux.ce qui n’eſtolt deub",
            "aueioyens deRbue. Vous auez pau lire los plainte?",
            "e les pauls. taiſolens, aane.lalea Cefars par ce pA",
            "oiiraptes FaaçoidaileSeaat. Ceſar, diloit-o.",
            "ioppldas. Qaulbisc lesemamoinant capiês encete vil",
            "ua s eſeooaoaus quiuene daasleooSenat lourore",
            "J aoum t pnt de longues, as pains us",
            "faaſeafibdle àCeſas, aauraiporude Tacio",
            "eſnel fiſn r er ena ilee pau mdr"
        ],
        [
            "debris des Roinans, n onganlbaaudoup da loiz ondaà",
            "etalles. enige leſquelles ſt côlng. que-l digaité ds",
            "l’Empire nme paut eſtres transfaerée ceoy quineſer pasoril",
            "ginaire Allermadpoe qui t qpue ChaoleQuia- lors qit",
            "it leſerment auſquels les Empaaeuas ſantoblgez, iuta qu’i",
            "n’admntnoi point aua affairas pobliqusi dn hſtnangree",
            "ſolomeode-poaſonne choiſies&ahte l noaſe",
            "d’Allemagne.",
            "lluaes Veniſeaeſoue panme la eahge",
            "dans leur Scac: les Saiſſes n’adatent poins dans les car",
            "que leuotbpattiotos e ps cnces des Pais-bas",
            "IQuan enrllerahoiſs lbſoiaiahdeſqlles ils ſoup",
            "qbligez de iura qua ileatrancdans e Gooumen3",
            "lle, de ne dnner aauuna chage aueſtuaget",
            "Qouse. dirapijodla aures endoits.de LEurope, ie",
            "us sdiray det cu ſt diuerſes, mns",
            "efant portddaſgale aadlinaiomàposten lerts ſus",
            "aaturels, e Vou lanbſoulffi l’adalſtcuiamdcseftr",
            "eLes Polonis qui tarilhans doaits de; l’eleion p",
            "tdes Rogs oà ba lr nblé pnetmois n pure",
            "ſauffrit que afimais omâa ds as de moogiaà dos a",
            "udls eeis dfndeſo audduaaneuaraa",
            "i voulut donmen chasges- uiat eûbngers.!",
            "is eſdoaſoioreurrirealdeei donnt ler ſoy eed",
            "lurs pheiſanes à nveureAogloiſfe, qu’à ragoi l",
            "Pauplhi,e lesûaglois yaosqu’ils ôepouuàieneretnpebs",
            "cher que- Maria las Raue. nleſpbaafat Phihippede Cſt!",
            "le fils de Charles, deant elleacheta da podſſeſſion ausc ns",
            "ſomme mmeae e deniors, uonſntirent au Mériags",
            "e condition quadunla n’arui la bdegiſtradate ny eq",
            "oit ecu aux hoadrs plalhqaas, aehiea qiil put vs",
            "parfaice Vioui atrona laos Eſpagnoli. la jalouſi. pnu",
            "Ant qu’ils aa conoeureat larnqulsappehendenanede leud",
            "Vpir taler e lques char gpsanue lersaaas. fatéi gra",
            "’s ll comimeanet lus oapialaae, aiſant voitqe",
            "ala lauetoasoaafblau gn A,l"
        ],
        [
            "Les François qui ont touſiours voulu viure ſelon leurs",
            "ancienneslibertez,n’ont iamais pû ſouffrir de Miniſteres des",
            "eurangers,. non ſulemt at coqu’il ſe voyent par eux",
            "deuancez dans les charges& dans les honneurs, dont ils ſont",
            "ues jaloux mais parce qu’il leur a eſté preſque impoſfible",
            "de s’accommoder à la legereté ds Anglois, a la peanteur",
            "des Allemand,-au, eruautes des Eſpagnols, à la fourberie",
            "des ltalinsant à bien reſoudre qu’à bieu faireles nouuel",
            "lesfaçaus d’a gqu’ils ont introduites parmy eu, & ſur tou",
            "anlschoſes o ily va de l’intereſt des particuliers, leur",
            "teſtéinſupportables, & noſtre Hiſtoire nousenremarque",
            "euquinayestéporté oue l’aduãcag qu’ls i’en eſtoie",
            "promis,, harlemaagne quſt beaucoup de peine à eſtouffer",
            "par addreſſe, & par fotce les conſpirations que les Lorrains",
            "enpconte lay, parçe que pour la iuſtice & pour les armes.",
            "ſe ſeaoiluſtoſt des eſtranges que de ceux dupads-Chat",
            "lsus de Boprgangne apres auir eſſuí les plaiates que",
            "lujssfirat coae luy de ce qu’il auoie eſleué le. Comte",
            "de Compobachy Npolitain, iuſqu’a-la faueur de ſon mis",
            "nileré roua qu’il auoit donné les affectionsa ſon raiſtre,",
            "Aqua lan tat eſtoit en danger par lnfidelié de celuyà",
            "vi il o auoit conf̀ la condmte. Charles le Siaaple ayant",
            "roulu, au meſprls ds rancois, ettre les pnncipaux oin6",
            "e ſes afaires à das Allemands, fut en fin deſpouillé de ſa",
            "ouronne, & finit ces iours en priſon. Lhotairce ae s’eſtant",
            "lt renda prudent par le mal eur d’aueruy, laiſſa l’Em",
            "ieſi ſoibl s ſi fragile à ſonfils, qu’il fuſt le dernier de la",
            "e de Charlemagne, qui ycmmaada les Epereurs.",
            "Luis meſme ne ſe peût garatir qu’auec beaucoup de",
            "paiue des coaiuratios faittes conre ſa perſonoe par ſes",
            "Pops aufaas, &par les Princes de l’Bapirse, parce qu’il",
            "ois fai veair enſa Cour Bernard Camue dEſpagne, à",
            "iil auai qoné le ſecret de ſes ataies, & auec cedr laehas",
            "t de ſo Maiſtre de Chajabre.",
            "Qulquens de oos Roys oout fterqu eunen É",
            "perace de pouoir poſdedet aucuue ofe oay aneiaedo",
            "l",
            "na",
            ","
        ],
        [
            "y",
            "le Royaume, ont fait des Edits e diuars emps , qui les",
            "rndoient incapables des affaes publiauaes, coame il et l",
            "oadonué par l’dit de l’ai. par autnes de Louis.,",
            "t. du1;. Iuin . touchant los benefices, & qui meſme l’",
            "reuoque tcoutes les diſpenſes que le Roy Charles . auoit",
            "auparauane donné de ſon uthorité au eſtranger encore",
            "par vne Declaration de Louys i Et vn arreſt du Parle l’",
            "ment de Paris, par lequel aouc eſtranget eſt dettarbine",
            "pable de s’entremettre du mainitere d’Etat à poiae de la vle. J",
            "Nos Roys ont eſté poreez à publier. cesOedonnance",
            "paree qu’ils on aeſtimé que les afabos eat dlpequecluil.",
            "les de leur Royaonae ſerontnmicouitsiaoie",
            "ae ſuë plus heureuſe, &-queiſerot fairs torvne iniu",
            "e tres inſupportable à leurs ſubjetsd’éplyer des eftrangers.",
            "e troasat en France nombre de grands homâts enrichiis",
            "de toutes qualitez neceſſaires, & que a’eſtolt ne maximé",
            "obſerute: dans tous les Eſtas qi ’yauoiqa les aaars",
            "oyens reputezcapables d’exercer les oéces,e aatesfoa!",
            "ions publiques.",
            "Qſue Foaa ons’eſt ditpeſe de la gueaur des Edse",
            "qulqueoencontre- lors qu’il y a quel qu’vn à recagaolſtre,",
            "la varuo Ves ſoeuices de quelquo graad p iſonaoge, tat J",
            "alors l’on s’eſt exempeédas la nigueur ds Lanm, comno le",
            "prattiquaChanles v. enversûarie SauardRsine d’Eſcoſſe,",
            "téçoisemier eners vnareſchal de rance; Henty . !",
            "anvers Chales de Birags; enryy. nuers le Mareſchal",
            "Pomano, aofſode natioa: nals ces gands haommeou-eus",
            "enl e e ponr ne le ene ne e enrue enene",
            "ant que pour eeoutee leus volonte Vn des artieles des :",
            "apolicains pulié oy. fait-voir qu’ils ne ouuoiens",
            "Auor qee leaoceargedpolques nyde Maſt-ocur Gouuer",
            "ee pleeod eruiume des upſes uol",
            "ainsdes Eſpagnols,. Ft vn aeartice, de la fonse & puiſ",
            "ne de laue epubues ſo le ue é Guiſe, pone",
            "4redeaeat-que d’oreſhaauant, llny uroit qaa os nauorels",
            "dupai."
        ],
        [
            "9",
            "d pais, admis’aut chages &e Gouuernemens de late’",
            "Republique.",
            "’rdurqps eſamuee uuddeamoe d’onte",
            "l ie eſe ſu leipu ooe eleurt ner ee eneſle uſle",
            "ue u uinea ene nmade is lenne n ie e l elnr",
            "pe ei ei oe aniane e uenoe rnne er",
            "Eeiulpslſ le inurſeoudieueneerpes en iuue",
            "eer e n iae , ponr ne onldes us os lue donin",
            "ele luienuais puo que de l paaoneee",
            "e eiſeue le ia en der oas deaee de nſe",
            "Fe el ie pe aopul e de auenes ppetſsle",
            "lieieiui iure refenrromdeonmpee lere pnnen",
            "le e dens ureienneueoiumenei en iſen",
            "pe e an de diedprder u aiene daala",
            "as il’ahenefient de Chatle",
            "lnlſioltnpe e e e epe rr oeed ſeuae e eee",
            "lee ere ee dleunsſi lmlanrnnanrepeſe",
            "enen r ie eis e eueous dun e Cer leene",
            "ae nererun pne ae eur oeioa neuaerne e nee",
            "nener lr eſene nreoe dlene ele n ee",
            "nenre er leaſenur aiaitoroaueoeeeer",
            "ae nne eune lrni reonanepen reen lnenues",
            "llPee , ies pau eommaude e Emmre",
            "che elés.",
            "ſmoeone ſtoae le on daue pnte fe es lier",
            "enſe ne rr ieeren eſienre enn rrolſene",
            "eer re e e epierpu e eoi enenrni pue euen",
            "Epn lrl ero n pe i diaron de oea uae eammie",
            "rt lcoonmne de Potrugd:",
            "e enre l ler re oes oeer er ee eue",
            "e enues e roi e n ere aenreier el e ne",
            "pe enenee er let e de ſene es leierne",
            "elu nuene ſet eieunorens peueiue on eue ele ner",
            "te i eone i i ene reu euieoei ere den ede nueie",
            "trCeſtolee lus mne e o-dais nuua"
        ],
        [
            "aua aeponr au a aaadaa, etaa aaieà.",
            "eae none oon leneoahe poaiaraſ ve ae,",
            "ſus repro h, ecitquereunieooume a mardre proirt",
            "iieonped’exaiaer aaspaſion caque Cou",
            "opaniuluita vocogaottez iſiblement que eeſo.",
            "goe de max que aousſoutns, t de ceur qoi nous me",
            "efa Er ce qui a eoane le plas daas noare mai beur.",
            "’ſtla ailſe de qpuaper vnidensPeinee qi poui",
            "ueleaenudeaunre orprs i emuelilnenips,",
            "tree le ple our l’neet dvn panmleuſier",
            "roen leſea gariuiniſee nareu qpeilque ereiou",
            "i oaodpeuaoue gplil ſie ſdoona e p nu luni",
            "ſea oaneeueniudl e luſin nyoer e eninldne de",
            "Pupl rene ra anglFracoi.",
            "leiel luliſipmt alaii ’ nr des eremetoe",
            "ilnlie pnmai ealoueen qpe edlaiis dledir",
            "Pl pa ſe peaaere anlnner puſl eire ro l.",
            "l ein eee depiln aie qpue u eee e nen",
            "S ſtel peeo eauearu dſiondleeretlu unelſerie",
            "llreſ eoe uron de an eiee oe renneſe",
            "’uſermae le ponrle u meoue e deoſdene lee",
            "leel ler feile qus e quai as lonmnde purmoy les ſienE",
            "En ſi euniledſe odadſeomnunde e ſoieile pien ne",
            "aeu de oe ouſloe rnmpeu pnonue dlreeuen",
            "eereſene ſenrn deoaoopanuienus pi ileei",
            "lelenerenene le ſeons rnenio eaus urere epegee",
            "le en neie ruele unliaele uadſnion ei peoenene",
            "le aeouoſl nrſern laiuer neiueenenei r erntu",
            "eueoeionuelonſe ele ui leudſdeune eiſie e liees",
            "ee ouuelr e oeue uaieorrener e lene roneſe",
            "en eiene eſreeie de ge e te ronres",
            "Eeen eue leireſileeie dere d e nene",
            "ln rurl eene arlſeone ſrenen",
            "rels.",
            "h ſemc aiſpnet atceurn Eſtrinaer neponque"
        ],
        [
            "latape",
            "1",
            "fa fapê",
            "r5l &yr ebgtale edosed’dsat",
            "auauler s a.aa ae A ostai",
            "s iaredaaa leaa",
            "Cqſelddsaisaoae",
            "glulerpue laMſa uose",
            "lut publie. o’eſtajſabapuuds",
            "eo-quei nuureerreperer",
            "beacoup d’indiferenee, c’eſt pourquoy ces fa",
            "liiques les aplp, arbires itcreſſez, qui",
            "ue les peuples doiuent beaucoup de graces & de",
            "à leurs grands trauaux. Va Prince, dit Tacire, in",
            "tot aux couſtumes eſtragetes, qu’à celles de ſoa",
            "2 ne ſera pas non ſeulement ſuſpet aux peuples",
            "ſſera touſiours pour faſcheux & mal-faiſanc: Ce",
            "utaeur di d’vn ’rince, il le faut entendre d’ i.",
            "aleaen, parce que bien qu’il y ait de la differen",
            "e caractre, il n’y en a pceſque point dans le pou",
            "authoricé de acite me fait pouſer touſiours à ce",
            "nent, qu ’vn Eſtcanger ne peut eſtre en ſeureté con",
            "ance naturelle des peuples, ny contre la jalouſie",
            "ds, ſi premierement il ne ſe fbitifie de gardes. s’i!",
            "e des meilleures places, s’il ne change les Magi",
            "ne ſerend maſtre des charges Seculieres & digni",
            "aſtiques, afin d’en faire des creatures en les dorn",
            "1nt le credit aux Cicoyens, pour y eſtablir ſes com",
            "Voyez ſi toutes ces pratiques ſe peuuent ſouffrir",
            "c’eſt vne choſe honreuſe à la France, que l’on peut",
            "IJere nourrice des beaux eſprits, capable des plus",
            "ffaires du monde, de ſe voir que lquesfois ſouſmiſe",
            "ir des Eſtrangers. Ie puis dire, que ceux qui ſontes",
            "nſtrent éuiderosment leurs foibleſſes & peu d’ami",
            "les peuples, au meſpris meſmes de J’Eſtat. Les"
        ],
        [
            "voa",
            "ees, quoy qe aas, l’on ſi bbon reeogn ’ils",
            "ne le pearen ceéler au Grand Alexandte, tout vicorieux",
            "qu’ueoit: lion que a ſoi luy dirent-l,plus forre que ous",
            "les aatres, ſoaaies oy que petſonne ne veux ſouffrir la do",
            "iaandon des! ltrangers e qu’il trounaſt ſi raiſomable.",
            "quu luae alat eus qi upatauant les gouuernoien.",
            "pres leuns ſraats de ſdîité.",
            "FIN."
        ]
    ]
}