{
    "entête": {
        "form": "prose",
        "subject": "Du Bosc de Montandré",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "Le flambeau d’État, avec lequel tous les peuples de\n          France peuvent voir comme ils sont obligés de s’unir, pour l'exécution de l’arrêt du 29\n          décembre 1651 et de l’arrêt du 23 juillet 1652, donnés au Parlement contre Mazarin, toutes\n          les chambres assemblées, où l'on verra 1. que les arrêts d'un si auguste Parlement que\n          celui de Paris doivent être inviolables, principalement quand ils sont donnés pour\n          délivrer l'État de la prodigieuse tyrannie où il est; 2. qu'il y va de la gloire de Dieu,\n          de l'honneur du roi, du salut de la couronne, du repos public et du bien universel de tous\n          les peuples de France; 3. qu'il n'est point de François qui ne soit véritablement obligé\n          de répondre un jour, devant Dieu, de toutes les voleries, meurtres, violences, incendies\n          et sacrilèges que Mazarin et ses complices font et feront de toutes parts, si on ne les en\n          empêche, le pouvant faire; 4. qu'il n'y a rien de si facile que d'en venir à bout par un\n          soulèvement général, puisque tous les autres moyens nous ont manqué; 5. et qu'il n'est\n          point de peuple qui n'ait le droit de se faire justice soi même, quand on refuse de la lui\n          faire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1397_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1301-1400/Moreau1397_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1301-1400/Moreau1397_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6666666666666666,
            0.5228758169934641,
            0.5777777777777777,
            0.6872427983539094,
            0.5777777777777777,
            0.6068376068376068,
            0.6244897959183674,
            0.5022222222222222,
            0.5209302325581395,
            0.5207373271889401,
            0.5370370370370371,
            0.5872340425531914,
            0.6058091286307054,
            0.6923076923076923,
            0.6551724137931034,
            0.6100917431192661,
            0.5974025974025974,
            0.5118483412322274,
            0.5267857142857143,
            0.584070796460177,
            0.6622222222222223,
            0.6736401673640168,
            0.6870229007633588,
            0.5811965811965812,
            0.6807692307692308,
            0.6071428571428571,
            0.53125,
            0.6060606060606061,
            0.5743801652892562,
            0.5165876777251185,
            0.675,
            0.6422413793103449,
            0.6138211382113821,
            0.6363636363636364,
            0.5466101694915254,
            0.5176991150442478,
            0.5113122171945701,
            0.563265306122449,
            0.6570247933884298,
            0.6311787072243346,
            0.6566523605150214,
            0.6740088105726872
        ],
        "lexicalite": 0.5963761324586067,
        "ecarts": [
            -0.14379084967320255,
            0.05490196078431364,
            0.10946502057613172,
            -0.10946502057613172,
            0.029059829059829068,
            0.017652189080760605,
            -0.12226757369614516,
            0.01870801033591729,
            -0.00019290536919946977,
            0.016299709848097033,
            0.05019700551615436,
            0.018575086077513903,
            0.08649856367698694,
            -0.037135278514588865,
            -0.045080670673837364,
            -0.012689145716668682,
            -0.08555425617036994,
            0.014937373053486858,
            0.05728508217446271,
            0.07815142576204526,
            0.011417945141794505,
            0.01338273339934204,
            -0.10582631956677757,
            0.09957264957264955,
            -0.0736263736263737,
            -0.0758928571428571,
            0.07481060606060608,
            -0.031680440771349905,
            -0.057792487564137685,
            0.15841232227488156,
            -0.03275862068965518,
            -0.028420241098962795,
            0.022542498152254287,
            -0.08975346687211094,
            -0.028911054447277595,
            -0.0063868978496777196,
            0.051953088927878865,
            0.09375948726598082,
            -0.025846086164095228,
            0.02547365329068685,
            0.01735645005766584
        ],
        "ecart": 0.054475200884703874
    },
    "texte": [
        [
            "LE",
            "FLAMBEAV",
            "D'ESTAT",
            "AVEC LEQVEL TOVS LES PEVPLES DE FRANCE",
            "peuuent voir commen ils ſont obligez de s'vnir pour l'execution de",
            "l'Arreſt du 19. Décembre 1651 & de l'Arreſt du 23. Iuillet 1652 don",
            "nez en Parlement contrc Mazarin, toutes les Chamhres aſſemblé́es.",
            "OV L’ON VERRA,",
            "I. Que les Arreſts d’vn ſi Auguſte Parlement que celuy de ſParis",
            "doiuent eſtre inaiolbles; principalement quand ils ſont donnez",
            "por deliurer l’ ſtat de la prodigeuſe tyrannie où il eſt.",
            "811",
            "II. Qu’il y va de la gloire de Dieu, de l’honneur du Roy, du ſalut de",
            "la Couronne, du repos public, & du bien vniuerſel de tous les peu",
            "ples de France.",
            "lII. Qu’l n’eſt point de François qui ne ſoit veritablement obligé de",
            "reſpondre vn iour deuant Dieu, de toures les voleries, meurtres,",
            "violences, incendies & ſacrileges que Mazarin & ſes complices font",
            "& feronut de toutes parts, ſi on ne les en empeſche pas, le pouuant",
            "faire.",
            "IV. Qu’il n’y a rien de ſi facile que d’en venir aà bout par vn ſoû̂leue",
            "ment general, puis que tous les autres moyens nous ont manqué.",
            "V. Et qu’il n’eſt point de peuple qui n’ait droit de ſe faire iuſtice ſoy",
            "meſmes, quaud on refuſe de la luy faire.",
            "A"
        ],
        [
            "LE FLAMBEV DESTAT",
            "auec lequel tons, les peples e. Face,",
            "peuent vaircomqis ſont ablige,de s’v",
            "mir poar l’execuions de l’Arreff. dusp",
            "Decembre 5r. & de l’rreſtds",
            "uiller .donmez, en Parlemny poo’l",
            "Mazarin, outes les Chambrés aſſeml",
            "blees.",
            "A Ilice eſtvne cetaine habiuedb de la penmo",
            "volonté, enfaueunde laonlleDiesdo, l luu",
            "dliuoi tous ſespetplçsdl’oppreſſion o",
            "ils eloient, caude desl lugns qu’il uoi lur, .,..",
            "meſne conſttuez; & erfauutd laquelle nos",
            "Illuſtrs Senateursdoiaeaiendne à châeun ce!",
            "quuy apartient pardeslvoyes lieſtes ho.",
            "neftes, & tre-raiſbhnablas, ſuiuant les decres!",
            "de ſon adorale Sapience Mis pour la refro,,..",
            "er: anes S. Thomas, dansles brmnesd’vtae lus",
            "eftnoitndefitio uasdisrons qu ’elle eſt vne",
            "foarme donme ,- & epemella volot, de.m",
            "nendrelegitimemnenàchaource qi luyappadr i",
            "is, ou par leslair adarolles, ou par lei lois",
            "umaine.",
            "A"
        ],
        [
            "a Cet vnevestu ſt el, ſi oble, ſiecéllenE",
            "re & ſiglorlouſe, qu’iha’eſt pas vne vertu Mora",
            "le, quelque illuſtre quelle puiſſe eſtre. qui ne",
            "luy doue ceder le deſſus, ſoit ou parce qu’ele",
            "a ſon ſiege dans la volonté́, fans aucune de",
            "pendance depas vne de toutes les autres: ſoie",
            "ou parce,. comne le dit fort bien Arſſtote qu’el",
            "le contient en ſoy toutes les autres vorrus, d’ou",
            "eſcaan uient quien l’Eſcriture ſainte tous ceuxqui fnt",
            "profeſio de coutes les autres vertus Morales",
            "& ſurnarurelles, ſont appellez iuſtes: ſoitou",
            "parce que la prudence que quelques Philoſo",
            "phes des ſiecls paſſez, mettent à la reſte dé",
            "tnutes les ditres vetus, auſfi bien qu quel",
            "ques vns du ſitcl preſeae; ne ſç̧auoit eſtr",
            "qu’vne aaniete de iuſtice, pais que pour arri",
            "uer au but qu’ele ſe propoſe à rauers les om",
            "bres de l’aduenit il faut eoeſfairemene qu’elle",
            "Sccupe aà balancorles moyens d’yaruen par",
            "les voyes les plus onuenablea ſoic ou patcen",
            "que certe magnifique diſtributilre, ne regaiden",
            "que l’aduarrage & le biei d’atcuy, aasrefle.",
            "ohit canemone ſu ſon intteſt partieulior",
            ", ou fitalemene, ſoit pacc ue catté ubin pu",
            "blrque; qu’elle a toufiouss prefeúèi fr diili",
            "eépaceiculiere, la rend plus raiſine d Ciel que",
            "toutes les autres vertus ne ſçauroient etre..",
            "Nous",
            "1"
        ],
        [
            "Nous diſons dans la definition que nous ve",
            "nons de luy donner, que la iuſtice eſt vne cer..",
            "raine habitude de la volonté, en vertu del.",
            "quelle on doit rendre à chacun ce qui luy appar",
            "rient, par des voyes licites, honneſtes, & tres",
            "raiſonnables; parce qua’il y peut auoir des loix &",
            "des coſtumes tres-eſloigneées de la iuſlicenanu",
            "elle, qui eſt de faire à quelque particulier ce",
            "que nous ne voudrions pas qu’on nous fit à nous",
            "meſnaes; comme par remple de ruiner, en rmi",
            "nant tout Paris, l ionocent auſſi bien que le cou",
            "pable,. qui eſt vne certaine rigueur qu’an doit",
            "appeller ene Souueraineimiuaſtice:car patrmyce",
            "nombre iafiny de peuples qui habirenr cette",
            "grande ville, il y en peur auoir plus de la moirié",
            "qui n’ont iamais eu ſelementvne mauuaiſe",
            "enſée pour qui que ce puiſſe eſtre, &ui n’one",
            "iamais veſcu auec vi péudepan, oroſe d vn tor.",
            "tent de larmes, que de la ſleuleveru qui poce;",
            "de de la parole éternelle..",
            "Et ſi encore cete iuſtice qu’il faut erercer ſun",
            "les coupables, doit eſtte adoucie par la clemen",
            "ce, qui eſt vne vertu Royale, en faueur de la",
            "quelle les ouuerains doiuent eire ingenieurs",
            "̀ crouuer des cauſes de pardornner à des ſubjers",
            "qui n’ont failly, qu’en penſant bien faire; car",
            "quand bien l coupable ne ſeroit pas digne de",
            "uare, le Piace ne laiſſe pas d’eſtre digne de luy",
            "B"
        ],
        [
            "faire miſerleorde. En’effet, il elt fort mal- ſeant",
            "d’exercer ſa vengeance ſur des obiets indignes",
            "de ſa colere. La foudre ne tombe iamais ſur les",
            "ehoſes baſſes & ilvaut bien mieux cortiger les",
            "ccs nar des remedes fort leninfs, que de les re",
            "trancher par des ſeueritez trop cruelles, pourueu",
            "que cette clenence ne ſoir pas plus dangereuſe",
            "que la cruauté, comme celle qu’on exerceroiten",
            "la perſonne de Mazari, ſi on luy pardornois",
            "ſes crimes; veu que c’eſt eſtre biea plus cruel de",
            "o pas punir vn tyran ſi funette à l’Eſtat, que de",
            "fouffrir qu’il exerce ſes tyrannies ſur touteſorte",
            "de perſoanes. C’eſt pour cel, preferablement",
            "à touteautre choſe, que les Aereſts d’vn ſi augu",
            "fte Parlement que celuy de Paris, doiuenc eſtre",
            "iouiolables, quand ce ne ſeroit que pour deli",
            "urer noſtte pauure ftanee de tant de calamitex.",
            "publiques dorat elle eſtafßgée.",
            "Vos Arreſts neſe peuuent annullee, ſans chà",
            "quer la luſtice, ſans renuerſer les loix.& ſans",
            "deſtruire entiereménte qu’ly a de plus ſaint &",
            "de plus venerable danslſociete humaine. Pra",
            "cipalement quand ils ſonedonnez en plein Par,",
            "lement toutes les Chambees aſſemblées, pout",
            "delinrer la perſonne du Roy des mains de ſes",
            "enaemis, l Eſtat de l’inaaſionde ſes tyrans, &",
            "rous-les François d’vnerprodigieuſe nſere. Ee",
            "priaipalement encore quand. ils ſont donne"
        ],
        [
            "7",
            "pour deliurer le Prince & le peuple de la domi",
            "natrion d’vn inſolent eſtranget, d’vn faux rraftre,",
            "d’vn prodigienx ignorant, d’vn funeſte voleur,",
            "& d’vne aboaable ſangſuẽ publique, ſanj",
            "auoirégardà ſa condition d’Eccleſiaſtique.",
            "Ces àuguſtes Senateurs ou ces venerables,",
            "Areopagites du Parlement de Paris, ont bien",
            "donné des Arreſt contre des perſonnes plus ſa.",
            "crées que luy, & d’vne race bien plus illuſtre qu",
            "la ſienne, fans enfraindre en ce faiſant pour ce",
            "a, les immunitez ou les exemptions Eccleſia",
            "ſtiques, ny les priuileges des gens d’Egliſe, puis",
            "qu ils n’ont pas moins d’authorire ſur la vie &",
            "ſur les mauuaiſes actions d’vn Eceleſiaſtiquevi",
            "cieux que ſur la vie & les mauuaiſes actions du",
            "reſte des hommes. Il n’yajamais eu de pechez",
            "qui ſoient enus à la connoiſſancedes luges, qui.",
            "n’ayenr eſté punis par la ſentence de ces memes",
            "luges, ſelon le merite du crime, ſans uoiregard",
            "aà la condition de la perſonne qu venoit de le",
            "faire. Et voicy comme ie le prouueencore apres",
            "le decrer dne.Sageſſe infinie, à qui toutes les.",
            "Sageſſes des hommes ſe doiuent ſoumettre.:",
            "Il n’eſt point de crime public qui ne doiue.",
            "eſlre puny d’vne peine pubhque, paur eſtre pu",
            "my dans tautes les fſormes qu’vae veritable ſais",
            "action le peut pcquerir dne venitable.ubce,",
            "& la puniion publique qui ſe. doit-ſairé a"
        ],
        [
            "erime public, commis contre la Soecieté́ ciuile,",
            "contre le repos de l’Eſtat, & contre le bie vni",
            "uerſel de toute la Republique, ne ſçauroit ap",
            "partenir qu’aux luges Seculiers, Ciuils, Crimi",
            "nels, ou Politiques, veu que l’Egliſe n’a aucun",
            "Lue, . droict de glaiue, de par leſus- Chriſt, & qu’elle",
            "3 t l e eſt ſeulement inſtitué́e pour vne fin ſurnaturelle",
            "ooaſid, e 5.",
            "& tourte ſpirituelle, n’eſtant que pqur iuger des",
            "moyens neceſſaires à la bearirude, par vne ſainte",
            "perſuaſion, & par les aremes ſpirituelles de lE",
            "gliſe, & non pas par aucune impoſition de peines",
            "temporelles.",
            "Coiae Louys Xl. fir bien decclarer le Cardinal de",
            "nile8a",
            "t ſainte Suzane ceiminel de leze Maieſteé, pour",
            "auoir voulu trahir ſon Prince?",
            "Tsa., Gontran Roy d’Orleans fit bien faire le pre",
            "cap.a. cez à alonie Archeueſque d’Embru, & à Sagi",
            "aire Luefque de Gap pour vn meſme crim.",
            "Teopa. Les Papes n’one pas eſté exempts de la iurif",
            "E l. diction des Seeuliers, ſelon Procape, ſelon Ba",
            "ronius, & ſelon Platine.",
            "2aas Les Apoſtres encore moins, puis qu’ils ont",
            "tous ſouffert le martyre.",
            "Ioa9.",
            "ue.2j",
            "Et leſus-Chriſt meſme, qui eſt le Souuerain",
            "Preſtre des Preſtres, & le ouuerain lIuge de",
            "tous les Magiſtuats & de tous les Monarques de",
            "aerre, ne s’emeſt pas voulu’exermpeer luy meſ",
            "me, puis qu’il declare qu’eſtantné Iuif& ſubjet",
            "de"
        ],
        [
            "9",
            "-de, lEmpfrenr, il au qu’il alennoiffe ſaiu",
            "2 n L",
            ". .",
            "ſtiea.:",
            "r-Et Mcaii poer.ahoineſtialCadina leh",
            "dépir d Pape en ſeroit dœrmey ome ſi ſodi.",
            "gnité le mettair aud deſſus du Pontife Romaiu; &",
            "i Seigaoar bleolua, Fomdaaeor;& hef eſfed",
            "ael de Egliſutlobus- htiſt;pa euely & pour",
            "leuel cette dmine ſiſe ſibſifte & ſubſitera",
            "iuſquesà̀ la fin des ſietles.",
            "Tous ſes uangeliſts diſent qu’il eſt ihn0",
            "cntt ; que l Arretſt ui a eſté́ dohe cote luy eſt",
            "umrultuaire, qu’il i y a eny plaiotos y infor",
            "mations, nyémoins contte luy, que, ſs luges",
            "efloient ſes parties, & que pas vne des formall",
            "tez’odiaires n’y pas ſté bſsrute,.",
            "-i2Et’moy ie reſpondray à ces rbtaui cro",
            "çans, ou a tes poſnus de faoſ aouulles,",
            "ſans mettreen queſtion qu il eſt Etrahger, &",
            "par cſequent exclus du Miniſtet qu’un ho",
            "ne qoi a oltoius les hteſjre debbſtt quia",
            "anles le Roy, bloqué Paras; & fatenpſonner",
            "Jes Princes qui acauſé la perte divn million d’a",
            "mes qui’a mis’tous les peuples de l’Lrope à la",
            "beſace, en preſence de Dieu, du-il, & de a",
            "er des ohes des nges -qu arempu",
            "leraité de la paix genetslle qui ſur faià Mun",
            "erpar le Cnee d’Auaux, à ia bab de tous les",
            "teoenaes de rs nce, d’ſpagne de Sue",
            "C"
        ],
        [
            "r2",
            "0",
            "dei dàiprtco ftns, des le teur deeddds",
            "teurs de l’vn & l’autre party, des Depuez e",
            "lnpilre, dellaalemiarle, &de laseighéurle de",
            "Veaite,; nepeue pas eſtre innocer, & que l’Ar",
            "ret qui a fté dmſhé contd leyneſçauroir eftre",
            "-fanis plaintesſausiaſoroatiohs, dy ſastémoils,",
            "puis que toud leftre ereé bacuſe i e! quiiſnre",
            "toauidit auoit eſt fait par oomoyen-là , ſanis",
            "que toutes les formalitez y ſoiencobſérueées",
            "C’eſt pourquoy ietrouue, puis que celi eſt",
            "ainſi que Meſfieurs du Paremeae ſont eien",
            "fondeaenleur rocedure, & mieux fandeer",
            "coré de pourſuiure l’execurion de lur Arreſt;",
            "puis que c’eſt pour deliurer l’Eſtat d’vne ſi opt",
            "digieuſe tyrannie que laſienne. Ee sila noſont",
            "pas aſfez puiſſanspourcela, istruuequ’ils doi",
            "ueneen conſcieace faire ſouſſeuar tous les peu",
            "ples de France pour en venir à bout, afin de r",
            "dreiuſtice. & aux vns & autres. Cela n’eſt as",
            "deſi pesltadonſequancequ’il n’yaille de la gloi",
            "re de Die; dolhonaeut du Ray, du repos pu,",
            "alicdu ſalude tous les Prançois, de la felicité",
            "ales Peinces du Sang, & de la pe;jte d’vn ſiaugu",
            "te Pasleentque le pſtte..",
            "t pour ne as expoſor l’vs &l’autre à l tyra",
            "nie dvnmponltre ſt prodigieux & ſiibominapla,",
            "al vaut bian içux le iqindre tous cnſemble, lous",
            "la conduite dn verisable Herule faç9i,"
        ],
        [
            "7",
            "1",
            "po ué lefese afoaamb &t pdre!à",
            "Lſep teſûtes; quine ſeſert impdemamens de l’au",
            "thorité́ duRoy. qe pouraus perdra Et eertss",
            ",il eſtbieh plus glorieux de mourin les armes a la",
            "omain, en aſohant d’exteriner cetyran dbnos",
            "bien, da nolibieotez, ede bdsies; que desouf",
            "frirque noûtsſoyons perpetuellement àſes erer",
            "nelleis coneuſſions, & à ſes abominables furies.",
            "Dieu n rrtécoopenſe nous ddnnera mible fa",
            "ueurs & mille beneditiqras.: La palx generale ſe",
            "pourta fbite apres cela. ars q’elle nous couſte",
            "ant qu’elle nous couſtera s’il la fait; leculte de",
            "Dieu nous ſera enplus grande veneration qu’il",
            "n’eſt pas:’le commerce ereſablit par tou en",
            "aueur dubien publiec: lacampagne foiſonnera",
            "ehn toute ſorte de biens: & ce;teaction de iuſtice",
            "& de generoſité, atirera ſur nous vn normbra n",
            "finy de benedictions publiques..",
            "Plus nous differons, & plus -ous faiſons le",
            "contraire. Qui eſt-ce qui péut dirp, ſinous ale",
            "chaſſons pas ce tyran de l’Eſtat; qu’il n’y ait pas",
            "toſt ou tard des villes affligées, des peuples ui",
            "ez, des- teſtes àbas, & des voleur; en regne?",
            "Noſtcerimiditeé nourritéoutesleurs eſperaac9",
            "t noſte ſeule reſolutioa les peut deſtruire pen",
            "dant que nous differons, leurs mauuaiſes inten",
            "ions ſe fortifient. Sils, prepent- la liberté de",
            "ous yraiſer, nouppuuos ienpreadre ls",
            "."
        ],
        [
            "2",
            "libereé de nos ’esmœece n’freanehife: Qoqy",
            "ousverôs-nouotnuſioois danivne conaiauel",
            "oppreſſion, ſanseſtrooucheade ns propres,",
            "miſeres ferons-nous ſi laſche que de ſoiuſri",
            "’vn é́ternel eſclauage? ferons ous e faueusde",
            "-Mabarin, pe que les Ronains frerauxoefois",
            "faueur de Mare. Anroine les Arreftod’vnſnad",
            "guſte Parlement que le noſtre, doiuér ds oſtre",
            "moins inuiNables que ceux dyt Sea fi elaenu",
            "que celuy de Rome Noſtre legerteteé́ ſpueoit",
            "elle eſtre rmins blaſmible que celle dei cts fiſs",
            "aimez de la guerre? Quelle apparence y auroit.",
            "il onc d’annuller des decrets qui ont eſté doi.",
            "nez ontre luy auec tant de iuſtice? Quelle hon",
            "te & quelle ignoainie ne nousſeroit-ce pas, de",
            "receuoir les ſoit de ceſuy que nous- auons decla.",
            "té ennemy du repos publie, & de eeluy de qui",
            "nous auons mis la teſte à peir, pour le perdre?",
            "Apres cela peut opltre ir dulgent à ſes crimes,",
            "ſans aous mettre la corde au col, ou du moins",
            "ſans nous &xpoſer aà la rage d vn ennemy’ltre",
            "coneillble’Il faut donc de neceſſité ſe porter",
            "vanimementaà l’execuion d’Avn Arreſtſi tolei",
            "Aellement -& ſi- équitablemene donné ou faife",
            "vne feérme reſolutlon de s’hmiller à ſa ptod",
            "gleuſe tyrannie, ce qui né ſe ſlç̧aroit faire ſanis",
            "coſehti à mnoſtte pcfte.",
            "- Easployons done courageuſement noſtre",
            "ng"
        ],
        [
            "13",
            "ang & noſtre vie pour la eonſeruation de ne",
            "tre liberté: ſauuons noſtre patrie de l’eſclauage",
            "où cette ſangſuë publique la veut reduire: van",
            "geons l’innocent, & puniſſons le coulpable.",
            "Eſtouffons le Tyran qui nous Vveut charger de",
            "fers: redonnons aà la France deſolée ſa premiere",
            "ſplendeur: & rendons genereuſement au Roy",
            "l’authorite que ce miſerable Miniſtre d Eſtat luy",
            "a vſurpée. Ne le faſant pas, il y va de la gloire de",
            "Dieu, de l’honneur du oy, du ſalur de l’Eſtat,",
            "du repos public, & du bien vniuerſel de tous les",
            "peuples de France.",
            "IIl y va de la gloire de Dieu, de ſou ffrir qu’vn",
            "Miniſtre d’Eſtat ſoir cauſe qu’on demohſſe ſs",
            "Autels: qu’on abatte ſes temples: qu’on prefa",
            "e les chofes ſaintes & ſacrées: qu’on aboliſſe le",
            "culte que nous deuos a ſa diuine Maieftés.",
            "qu’on viole ſes loix: qu’on efface l’image de cét",
            "Eſtre incréé, en effaantſes creaturs du nombre",
            "es viuans; & qu’on conſacre à la fureur de ce",
            "demonincarné, des hommes que cet adorable.",
            "Sauueur a pris plaiſir de racheter auec la choſe la",
            "lae pes euſe de e i eo d ſott qu",
            "hlomme ſſu de la lie du peuple ſe ſoit em pareé de",
            "ſon aurhoriteé, & qu’il le tienne comme eſclaue:",
            "qu’ilfa ſſe le ſouuerain cependant que l’autre ne",
            "ait quel’enfant, & qu’il ſe pate ſes ſubes de la"
        ],
        [
            "4",
            "venerarion, qu’ils luy doiuent: qu’il les eontrai",
            "gne par ſa prodigieuſe ryrannje à̀ blaſphemer",
            "contre le ſang & contre le miniſtere: qu il faſſe",
            "que ſà Maietté ne ſoir plus ’Arbtre -de tous les",
            "dfferens des aurres ouuerains, & qu’elle ne ſoit",
            "-plus en eſlat de faire la loy à tous les ’otentats de",
            "l’Europe: qu’il faille maintenant que le oy",
            "s’humhe à receuoir les ordces de ſes nferieurs à",
            "telle condition qu’il leur p’aira, s’il ne veut ache",
            "uer de truiner ſes affaires; & finalement qu’il",
            "nous oblige par cçe moyen la aà ſeruir de riſee aà",
            "toutes les autres nations de la terre..",
            "Iy va du ſalut de l’Eſtat, de ſouffrir qu’vn",
            "igaorantl expoſe commeil fait à l’inuaſion d’va",
            "nombre infiny de legions armées pour le de",
            "ftruire: de l’abandonner au fer & au feu, aux",
            "ols. aux meurtres, aux impietezx, & aux ſacri",
            "leges.",
            "1l y va du repos public, de permettre que ce",
            "petrturbateur vniuerſel faſſe ſoûleuer le pere",
            "contre le fils, le frere contre la ſœur, l’oncle con",
            "tre le neueu, la femmecontre le mary, & le ſer",
            "uiteur contre ſon maiſtre. Que n’a-t’il pas faiz",
            "pour le troubler, ſans luy donner vn petit mo",
            "ment de relaſche? Et que ne fera- t’il pas en",
            "core pour cela, ſi l’on ne ſe ſouleue pas pour le",
            "perdre?",
            "ll y va du bien uniuerſel, puis qu’il ne s’opi"
        ],
        [
            "niaſtre à deéerer dans le Minifteria, a preiu",
            "dice de tout ce que nous ausions conquis ſur les",
            "ennemis, que pour acheuer de prendre ce qui",
            "s’eſt pû̂ ſauuer de ſes premieres voleries lugez",
            "par ce qu’il a fait au paſſé́, de ce qu’il a encore",
            "enuie de faire à l’aduenir, ſi nous ſomnes ſi laſ",
            "ches que de le laiſſer viure. le dis viure, paree o bie",
            "que ſil on ne fait que le chaſſer, il reuiendra toû̂ eer.",
            "jours toſt ou tard pour continuer ſes beaux deſ",
            "ſeins, & pour ſe venger des iniures que nous luy",
            "aurons faits.",
            "Le moyen de ſurſeoir l’execution d’vn Arret",
            "donné contre vn homme qui comble toute l Eu",
            "rope d’va nombre infiny de malheurs, & qui",
            "fera touſiours la m ſme clhoſe ſi l’on ny met or",
            "dre ſansqu’il y aille de la gloire de Dieu de l hon",
            "neur du Roy, du ſalut de la Couronne, du repos",
            "public, & das bien vniuerſel de tous les peuples",
            "de rance?",
            "Le moyen de laiſſer plus long temps toute la",
            "France à la mercy d’vn perfide qui n’a ny Dieu,",
            "ny foy, ny loy, qui permet à des abominables",
            "legions de Diagoras & de Theodorus d’exercer",
            "routes les cruautez imaginables, ſur les temples",
            "viuants d’vne celeſte virginité́. & ſur ce que la",
            "pieté Chreſtienne a mis au nombre des choſes",
            "les plus ſaintes & les plusſacré́es?",
            "Le moyen de ſouffrir dauantage dans le gou"
        ],
        [
            "26",
            "uernement de l’Eſtat, va abominable precur",
            "ſeur de toures les furies infernales qui par la ver",
            "tu de ſes charmes de ſes ſignes, de les billets &",
            "de ſes ſortileges, profanant les Sacremens, ſon",
            "charactere & ſa puiſſance, apres auoir enſorce.",
            "le le Roy, la Rene, le Conſel, & toute la Cour",
            "ne ſonge qu’à renuerſer le throſne ſur lequel il",
            "preend monter par ſes prodigieux enchante",
            "mens, ou du moins qu’à le denuer de toute ſa",
            "plus pure ſubſtance, s’il ne le peut pas humi",
            "lier à des volontez capables d’attirer ſur vn ſi",
            "horrible ſeelerat que celuy l, toutes les ma",
            "ledictions des hommes?",
            "Le moyen de voir continuellement dans le",
            "Miniſtere vn eſprit qui pour ſatis faire à ſa deſ",
            "ordonńe ambirion, empeſche le Culte que",
            "nous deuons rendre à Dieu, abolir la Religion",
            "de l’Eſtar, deſtourne les Saints de leurs plus ce",
            "leſtes ſanctificarions, aneantit les pus pures in",
            "intentions des Chreſtiens, oppoſe mille obſta",
            "cles à l’vſage de prier, peruettit les Sacrifices de",
            "la plus venerable piere, empeſche les libertee",
            "de la deuotion, bannit l’oraiſon de l’Eſtat Chre",
            "ſtien, & preferanr ſes impietez & ſes ſactileges",
            "auacommun ſalut de tous les mortels, ne con",
            "ſacre toutes les paſſions qu’aà la gloire de celuy",
            "qui le doit punir eternelle ment de ſes crime?",
            "Le moyen de permettre que ce prodigieux",
            "Ty an"
        ],
        [
            "7",
            "Tyran face mutmurer à tout propos vn nom",
            "bre infiny de- perſonnaes contre Dieu, contre,",
            "ſes Aages: contre la Vierge, contre les Saints:",
            "contre les Roys, contre les Princes. contre le",
            "Ciel & contre la terre: & qu’il les empeſche de",
            "ſolemniſer non plusles Feftes & les Dmanches,",
            "que les iours ouuriers, à cauſe de la neceſſité ò",
            "il les a redaites par ſes gens de guerre, ſans qu’il",
            "yaille de la gloire de poſtre Createur, de l hon",
            "neurdu Roy, du ſalas de la Couronue, durepos",
            "puabli, & du bien vniuerlſel de tousles peuples",
            "de Firance?",
            "L moyen de fruſtrer les Roys & les Princes:",
            "les Peres & les Souueraina: les Maiſtres & les",
            "Superieusles E coleſiaſtiqaes& les Magiſtrats,",
            "del’honeur & du reſpeét que le menu peuple",
            "leur doit, come Mazarin es en fait fruſtrer pair",
            "des deſordres qu’il amis,on ſeulemçnt daas les",
            "ſtats: mais encordans coutes les, familles de",
            "Franc, ſans: qu il y aille,&e.",
            "i Le moye d’eſtre cauſe que toute la ſurface",
            "de la terre ſoit couuerte de nille diuerſes ſo",
            "es d’affaſſins, quine conſiderentnoa plus l’in",
            "aocen que le critainlLé-qul de. ſaogefroid",
            "snte descattrentas& dsihomicides ſas aucun",
            "eſpect, ny dulieu ny de la condilou de la pe",
            "fonne.",
            "L moyen qu’on puiſfe deaner la liberé au",
            "E"
        ],
        [
            "1s",
            "luxurieux, d’aſſuurir ſes brutales paſſions, ſur",
            "la chaſtete, ſur la virginiré, ſur le vœu, & ſur le",
            "mariage, dans les lieux ſaerez auſſi bien que",
            "dans les lieux prophanes: & de commettre cent",
            "mil aurres impudicirtez, qui font fremir dhor",
            "ceur le Ciel & la terre, ſans aucun reſpect ny de",
            "Dieu ny des’ hommes.",
            "Le moyen qu’on poiſſe eſtre indalgentàtant",
            "d’extoſions à tant de voleries, & à tant de pe",
            "culars qui ſe font iournellenent de toutesparts,",
            "ſur toute ſorte de peſonnes, ſans eſtre e quel",
            "que fçon cauſe de tous ces crimes, & ſans’s’en",
            "rendre vn iourcomptable deuant le rribunal de",
            "ſon adorable Iaſtice.",
            "Le moye d’endurer qu’on empéſche le tm",
            "merce à tous les peuples de l’Europe, par vne",
            "continuation de guerres Ciuiles & Eſtrangeres?",
            "qu’on ionche toute la ſurface de la terre de",
            "norts: qu’on plonge toute l’Europe dans vn",
            "deluge de ſang & de flame: qu’on aous accabſe",
            "de peſte & de famine: qu’on nouas ſacrifie à la",
            "pge & aà la felonnie des ſeditieux & des vindica",
            "-tifs s qu’on nous bruſle-& qu’on nous violr?",
            "qu on étoufſe les peres dans leurs liets, & fese.",
            "fans dans leventre deleuts meres: qu’on trio.",
            "phe de nos dépouilles & de os libertez; qu’o",
            "rende & qu’on laiſſe reprendre à l’eſtranger.",
            "tout ce qui nus couſte, tunt d’argen& ant"
        ],
        [
            "8",
            "’homfés qu’on pille & qu’o ruine l’Eſta!",
            "qu’on perſecute-les Princes, ls ’Parlement, &",
            "le peuple? qu’on ’empeſche la paix pour nous",
            "-tyranniſer auee plus de ſeuerité́? qu’on naus",
            "facegemir ſous vnnombre infini d’oppreſſions!",
            "qu’on veille perdre Paris & ces habitans?qu’on",
            "pille tous nos treſors & qu’on nous maſſacre!",
            "qu’on enleue le Roy & qu’on vſurpe ſon autho",
            "rité? & finalement qu’on pretrnde faire dud",
            "maine de ſa Maieſté, comme- vn tyran fairoit",
            ". u’one rerre qu’il auroi conquiſe ’ceſt ce qu’",
            "ne ſçauoitveritablement faire, ſans qu’il y aille",
            "de la gloirede Dle, de lhonneur du Roy, du",
            "ſalee de l’Eſtat, du repos ptblic; & du bien vni",
            "uerſe de toqus les peuples defrançe.!",
            "lIl. C’eſt pourquoy, il n’eſt poin de verita",
            "ble Français, qui-ne ſoit obligeen conſcjeuoe",
            "de reſpondre vn jpur deuan4-ieu, de ots",
            "les vpolorié, ds tus hepretp5, de cegus le; yiolo",
            "mens, o tutes les iaçeies, & de-pus leſ",
            "crileges que. Mazatin & les gésfent&, feront",
            "detouts pars,t’s’ne les c enpeſchenr pas.",
            "le pouuane faireain queiel,vriferay das",
            "ſuitte de ce petits diſcuns, aues des raintrs",
            "2",
            "pertinentes.",
            "le n’ay donc prtmiremt pour cla, qu’à",
            "prouuer quanous, puuns aiſemat epe",
            "cher quo arin &utous faspegiagae asepe",
            "u"
        ],
        [
            "0",
            "s les eux qu’lle ontl rance e à toos ’es",
            "François; & ſeeondenet que tous les. François",
            "ſont oblig en conſcienc deles en empaſcher",
            "s’ils n’eneulent pas reſpondre vn iour deuant",
            "Diod eonme de leus popres crumes, &e voicy",
            "ſedmetommence...",
            "Quiſons ceux de grace, qui peuuent douter",
            "auec raiſon que ſi tos les François s’eſtoient",
            "Bie vnis erſemble, & qu’ils euſlentprisles ar",
            "es pur haſſénMaain & tous ſes partiſas",
            "Ide l ’Eſtat;, ou poatſe fale luſtice euxreſmos,",
            "-qu’ils ne fuſſent pas aſſez puiſſant pou cela, &",
            "qu’ils n’en vinſent pas- biea aà bour ſans beau",
            "oupdé peine? Quiiſot ceux qu ſo-pourroient",
            "oppoſer à l’effort dvnnopmbte infiny de perſon",
            "nes atmees pour la defenſe dé leur patrie?",
            "Qu’eſt il dans le monde qui peut reſiſter à des",
            "fotes-ſi gAdes & ſit incomprehnſbles ? a",
            "aature eee -à̀ s’ellequelque thoſe qui peuat",
            "-fdire teſte ear e legions efuîſtlbes poar",
            "mainrenir piſſnmeat l’équit6 de lenr caufe?",
            "SGe’péut il rién veir dé fi ſtables & ds ſi perma",
            "enmt ; qut ae crulaſt pas ſouas la -preſetateur ’de",
            "euſpe LClel la Tente &ne ils iamais",
            "veu des puiſſances égales à celles de cent mille",
            "midlih-de eombatans, chaifoparmy la’plus",
            "blrueut naeiondſela n4turerdites moy apres",
            "elaie voàs prieé, q ſeroi ce dos troupet que",
            "Mazarin.",
            ","
        ],
        [
            "21",
            "Maatin poorroit aooir en omparaiſon de tourt",
            "vn monde capable de faire la loy à tous les au",
            "tres peuples de l’vniuers, & capable de conque",
            "rir toute la terre habitable?",
            "Pourquoy eſt-ce que Saint Paul recomman-pn.",
            "doit auec tant d’ardeur l’vnion à tous Ies Chre. Her.3.",
            "Ga.3;.",
            "ſtiens? & pourquoy eſt-ce que leſus-Chiſt",
            "prioit ſon Pere auec tant de zele, afin de faire",
            "en ſorte que tous les fidelles enſemble ne fuſſent",
            "qu’vn en ſa perſonne, ſi ce n’eſt pour vaincrs",
            "aec plus de facilite, l’enmemy eommun de",
            "Dieu & des hommes?",
            "Si les foreesdu Prince ne conſiſtent qu’en la",
            "parfaite vaion de ſes ſujets, conmme ledit fort e, ..",
            "bien Chelidonius Tigurinus en ſon inſ itution",
            "des Princes, ie ſouſtiens pr la meſme riſon, &",
            "ae auran de veritéiqu’il he ſçanroit faine, que",
            "les fblce sdeues nde hmes ſtujts.ueoe ions alte",
            "par ce mae l inuudefables; ne çauroitdlt",
            "fabſiſterq’en la pfase’vnmion de laquelle ils",
            "e doinet ſu, polr d baſen azatrin de lB",
            "ſftat, o pur ete iaemae la aeeMalafi",
            "nique Es tertesen’yaibndanale monde qui",
            "lexs puaiſſe rendre fi fbrts &e h ndotables’que",
            "oette meueilleufeſouce dertoteiles felitiuesz",
            "putliues , lors qu’ils. taſchenrde la- tauentir",
            "eyne naeure rout à fair hepapſtaiqaà, & d’vne",
            "durbe inuiolable. C’eft par foun mdoyen que"
        ],
        [
            "2",
            "nous deuons toutoſer& tout entreprendre, &",
            "c’eſt par ſon moyen que nous pouuons venir à",
            "bout de tous nos affaires.",
            "Apres cela nous n’auons plus rien à craindre",
            "& quand toute l’Europe s’arneroit pour ſa def",
            "fenſe, il faut qu’il periſſe, ou du moins qu’il ſue",
            "combe ſous l’effort de nos armes, & eut-il au",
            "tant de legions pour luy que nous aurons pour",
            "nous des contrées & des l’oumces. Et certes.",
            "pourueu que nous conſpitions tous à vne meſ",
            "me fin, auec autant de zelle que l’importance",
            "de l’affaire le requiert, il eſt impoſſible que nous",
            "nme ſurmontions fort facilement cos ryrans de",
            "l’Eſtat, dans bien peu de iours, auec ne facili",
            "cé́ merueilleuſe.",
            "La Republique de Rome, ſe ſeroit elle ia",
            "mais trouuée dans cette prodigieuſe graadeur",
            "de forune où elle s’eſt veuë, ſans cette admira",
            "ble vnron, en vertu de laquelle les Romains ap",
            "puyoient auec tant d’ardeur l’intereſtpublic, &",
            "-a cauſe comnune de l’Eſtat, contre les tyrans",
            "du bien & de la liberteé de fau patrie. Il n’y auoit",
            "point de Citoyen dans taute cecte prenmiere",
            "Ville du monde, depuis le plus graad iuſques",
            "au plus petit, quine ſe ſacrifiaſt pour maintenir",
            "ſes droicts, & pour ſe tirer de l’eſelauage de ſes",
            "funeſtes Antropophages. Que ne firent pasees",
            "redoutables Conquerans, & ces llluſtre Senat"
        ],
        [
            "qui s’eſtoit rendu l’arbitre de tous les affaire de",
            "l’Vniuers, contre Tarquin le Superbe, lors qu’il,.",
            "faiſoit mourir les vns, & bannir ou empriſonn er e",
            "Flotus.",
            "les autres, auee des tyrannies inſuportables? Et i u,",
            "puis qu’on ne ſçauroit trouuer dans toute la na",
            "tion Françoiſe, ny vn Caſſius, ny vn Brutus pour",
            "la deliurer des parricides & des attentats d vn ſi",
            "Platarqe",
            "formidabsle Tyran que le noſtre, tachos de nous r",
            "vnir d’vn lien indſſoluble, & tirant nos forces de",
            "noſtre propre foibleſſe, faiſons voir que nous",
            "pouuons genereuſement empeſcher, ainſi que",
            "ie viens de le dire, tous les vols, tous les meur",
            "tres, tous les violemens, toutes les incendies, &",
            "tous les Sacrileges que Mazatin & ſes complices",
            "font de toutes pars, pour n’en eſtre pas vn iour",
            "reſponſables deuant Dieu, comme de noſtre",
            "propre cauſe. Et puis que cela eſt tout conſtant",
            "que nous le pouuons, ſelon que ie l’ay deéja aſſez",
            "bien monſtré;, voyons maintenant ſi nous le de",
            "uons faire.",
            "Pour appuyer d’abord ma propoſition, &",
            "pour la rendre abſoluë en la mettant à couuert",
            "de toutes les repliques que nos aduerſaires luy",
            "ſçauroient faire; ie ſouſtiens que toas ceux qui",
            "peuuent empeſcher, à quel prix que ce ſoit,",
            "que Mazarin & ſes complices, ne facent iamais",
            "plus rien de ce qu’ils ont fait, & qu’ils font en",
            "coretous les iours conre la gloirede Die, eo"
        ],
        [
            "re le ſalut de l’Eſtat, & contre le bien public,",
            "ſont obligez en conſcience de les en empeſcher",
            "à quelque pr x que ce ſoit, comme nous ve..",
            "nons de dire; puis que cette gloire de Dieu, ce",
            "ſalut de l’Eftat, & ce bien public, doiuent effre",
            "preferez à tout ce que le Ciel & la terre ſçauroié.",
            "iamais auoir de plus conſiderable: Or tous les",
            "peuples de France en perdant Mazain d& rous",
            "ſes complies par vn ſouleuement general, peu",
            "att. a22.",
            "uent empeſcher qu’ils ne faſart iamais plus rien.",
            "de ce qu’ils ont fair, & de ce qu’ils font encore",
            "tous les iours contre la gloire de Dieu, contre le",
            "ſalut de l’Eſtat, & contre le bien publie. Donc",
            "tous les peuples de Frances ſé doiuent ſouleuex",
            "pour le perdre. La Charité́ Chreftienne le veut,.",
            "& l’inuiolable decret de noſtre adorable Legiſ",
            "latedr nous y conuie.",
            "l’ay dé́ja monſtceé́ que nous le pouuinds en nous",
            "vniſſant, &en prenãt les armes conti’eux pour b",
            "chaſſer de l’Eſtat, ou pour les punir le lon la gra",
            "deur de leurs crimes, & naintonas ie fis que",
            "nous le deuôs puis qu’il y va de la gloire d Dic,",
            "dſdlur de l’Eûat, &c du bi e publie: & qul u’eſt",
            "pm deErançois qui ae ſoit obligeé de eſpan.",
            "drvioordeuan Dieu d e tous. les vls, en",
            "trs, volemens, incendi es & ſacailgesqu’ilp",
            "foan & qu’is fenot, s’ils ne las exempeſchenn,",
            "Ce qoi ous oblige tres eſtritemes àpcfere",
            "I’honneur"
        ],
        [
            "25",
            "l’honneur du Creareur, & le bien e ſes ecreau",
            "res, à toute la ſete Mazarinique.",
            "Nous ne ſommes pas ſeulement obligez de",
            "maintenir la gloire de Dieu contre cs enne mis",
            "du repos public:maisencore de nous expoſerà",
            "la mort, pour les deliurer d’vne vie ſi iniurieuſe",
            "à toute la nature ſpiituelle. Et certes, cette",
            "obligation que nous luy auons eſt ſi grande,",
            "qu’il nous eſt impeſfible ny de l’effacer ny de la",
            "orrompre. Dieu a pfis plaiſir luy imeſme de",
            "l’eſcrire de ſa propre main ſur l’érernſté de ſon",
            "incomprellenſible dureée. Neſçauons-nous pas",
            "bienqu’il hneus œrirez du neant:qu’il nos a for",
            "iex a ſon image’&ſenblance, & qu’il s’eſt ſacri",
            "fepour le ſalut deſes creatures: Voyez apres",
            "éela ſit nous ſormmes obligez de manmrenir ſon,",
            "aineut eonſreAes tylans ebe ſonſedintereſt?",
            "pcſlitvéut be ffous irterrlaions, ou par",
            "l’fes oipaslalffame Et voyez pres cela fi ſa",
            "lolté ne doit’pas eſtre’la regle de tcdurs les",
            "attes olottee dés hlomnes! Dé gradce, qui e,",
            "rades é hſs ſeſor-ſa falnté voldnté, Sçauroit-il",
            "mal fare N’eſt-ce pas à cette premiere volon",
            "ré à laiquelle nous deons tous conformei les",
            "noſtres Ne fçauez- vos pas que la v̂lonté de . o",
            "oan. .",
            "Dleu eſt immbable? quil la faut cbnmoiſtre & i",
            "lfaire equeceluy qui la conpoiſt & ne la fait",
            "pas en fetr pony aoble: & l faiſant que",
            "G"
        ],
        [
            "26",
            "ne meriterons nous pas d’auoir ſeeu ſi digne",
            "ment cooperer aux volontez de céc adorable",
            "Prototype de toute la vie Chreſtienne?",
            "Apres cela ne luy pourrons nous pas dire",
            "aueec S. Auguſtin, Seigneur. nous auons fait ce",
            "guti que vous auez voulu, faites donc s’il vous plaiſt",
            "en ſes Co.f,1",
            "vne partie de ceque nous deſirons pour remet",
            "tre cetrte pauure Monarchie en ſon premier lu",
            "ſtre: Et s’l y a du merite e faiſant vne action",
            "d’vne vertu ſi Chreſtienne que celle la, com4",
            "me il n’en faut pas douter, il faut croire ferme",
            "ment, en tournant le reuers de la medaille,",
            "qu’il y a du demerite en nae la faiſant pas, &dire",
            "par conſequent qu’il n’y a point de Françeis",
            "qui ne ſoit veritablement oblige de répoadre",
            "vn iour deuant Dieu de cous les vols, de tous,",
            "les meurcre;, de tous les violemens, de toutesi",
            "les incendies, & de tous les ſacrileges que Ma",
            "earin & ſes complices fon de toures parts, s’ils",
            "ne les e mpeſchent pas ainſi qu’ils le peuuene",
            "faire, ſelon que nous venons de le pcouer par.",
            "des rauiſoas où il ny a point de concredits à̀ faire.,",
            "Et qud la gloire de Dieu ne nous oblige",
            "roit pas ſi eſtroitement qu’elle nous oblige à",
            "nous deffire de toutes ces ſangſueës publiques,",
            "n’eſt ce pas vn effet de la vereu la plus heroi",
            "que de toutes celles des hommes,. que de s’ex1",
            "poſer aux perils de la more, pour donner lavie;"
        ],
        [
            "27",
            "à toute ſa patrie? Ne ſeroit-ce pas là imiter ces",
            "Camilles & ces Alcibiades, qui combattirent p-r me.",
            "tant de fois pour la liberteé́ des Atheniens, & ’ins.E",
            "ch. ô.",
            "pour la libette des peuples de Rnmne? Ou plu",
            "ſtoſt ne ſeroit-ce pas s’eſleuer autant par deſſus",
            "ces illuſtres hberateuirs, en deliurant noſtrepa",
            "trie de la prodigieuſe tyrannie ouù elle eſt, qu’ils",
            "ſe ſot eſleuez au deſſus du commun des hom",
            "mes: Quand nous ne remporterions de la victoi",
            "re que nous en deuons eſperer, que la gloire.",
            "d’auoir vaincu les ennemis de cette Courone, &",
            "d’auoir deliuré le Roy, l’Eſtat, & nous meſmes,",
            "Ld’vne tyeannie quin’en eut iamais de pareille, ne",
            "e ſerions-nous pas auſſi glorieux & auſſi triom!",
            "Pia t. 3.e.",
            "phans que Marcus Manlius, à qui les Romains ,’p’",
            "mirentſix fois la Couronae ſur la teſte, pour lese*",
            "auoir deliurez autant de fois d’vn prodigieu",
            "eſclauage’Quoy, parmy ee nombre infiny d’A",
            "chilles François, ne s’y troauera-t’il pas vn ou",
            "deux coniurez de la liberteé publiue? & cin.",
            "quante mille eſcus de recompenſe ne ſont-ils",
            "pas ſuffiſans d’obliger vn homme de baſſe can",
            "dition, à ſe mettre au rang des illuſtres, N’y a.",
            "t’il plus en faueéur de cetre pauure Monarchie,",
            "ny de Celius, ny de Mumius, ny de Dentatuspae. Tioe.",
            "danstoute larerre haburable? Et n’y a-t’il pasvl",
            "Marcus Curius dans tout l’Cniues quiſe veulle",
            "ftanchement & librementſacifiee pur, çette",
            ".1"
        ],
        [
            "28",
            "miſerable patrie ’Ccttevertu aà̀ qui toures les ae",
            "tresvercus ſeruent de marche-pied, & qui eſle",
            "ue l’homme au deſſus de l’homme, ne trouuera",
            "’elle pas vn cœur François pour ſon logement,",
            "ny vne paſſion qui la veulle receuoir auec la",
            "meſme ardeur qu’elle doit eſtre receuë? V",
            "Payen, vn Cheualier Romain, vn Marcus, tel",
            "lt ’iol que nous venons de le dire, fera- t’il honte à la",
            "plus genereuſe nation de la terre, en ſe ſacrifiant",
            "pour le ſalut de ſes Cito ens, ſanseſtre aſſeuré",
            "le l’éuenement de ce pourquoy il le faiſoir, ny",
            "de l’éternelle ré́compenſe qu’ilen deuroir eſpe",
            "rer, que par l’Oracle d’vre Diuiniré́ que la ſeule",
            "fantaifie de ſes idolatres auoit miſe au nombre",
            "des eſtres?",
            "Les rançois n’ont-ils plus ny becny oag’es,",
            "ay bouche, ny éperons, ny ceur ny courage,",
            "ny fidelité podn Dieu, ny amour pour leur pa",
            "rie, de fouſrir ce qn’ils ſouffeent aeſauaeage",
            "duR oy, a la pertede l’Eſtat, & à laruine de ous",
            "les peupls de France? Verront. ls inceſſm",
            "ment foceder à des Caligules, à des Netôns,",
            "à des Vitelles; à des Domitians, & à des Helio",
            "gbales rmaſſez& fans aueu, iuſques aà la plus",
            "as ſubſtace detantde miſerables ſouffrans,",
            "ſanseſftne Clreſtidnnbent rouchez de la po",
            "digfieufe mifene leleursfreres Taardebonaes",
            "ams, tasde pares iucens, tanat de veae",
            "rables"
        ],
        [
            "29.",
            "rables Religieux, tant de grnd ſaiat,& tant",
            "de Saerés membtes de leſus-Chpiſt, ſurleſquels,",
            "& ſur leſquelles la rage de -oefuries infornales",
            "décochent cotinuellement le yein de leurs",
            "abominables rraits, ne demandgront ils pas vn",
            "iour vegeance à Dieu du nombre infinyſdes",
            "tyrannies que l’on exerce ſur euxauec tant d’in",
            "iuſtice ? Et ceux qui souffrent cela le pouuant",
            "empeſcher, ne ſerontils pas reſponſables deuant",
            "le Tribunal de cét adorable vengeut de tous les",
            "maux qu’ils nousauront fais, s’ils ne les em",
            "peſchent pas, ainſi qu’ils y ſont obligex ſelon",
            "Dieu, en exterminant iuſques au dernier de ces",
            "Antropophages, puis qu’il n’y a rien de ſi facile,",
            "que d’en veir à bout, par vn foſlemens gene:",
            "rl, veu que tous lesaptres moyens pus ſontin",
            "iuſtemen deſniez parles puiſſances de l’Europe.",
            "IV. Il nſt point de maladie quiſe veille ren",
            "dieineuuable, à̀ laquelle il ne fajlle appliquer de",
            "reme des ues violents, princjpolefnesquan",
            "l y va du ſalut de toute vae Moarchie. Et ce",
            "que ie dis n’eſtpas ſans ex mple, puis que to",
            "es l eſs HſtiresSaites, eurieuſes, & prophe",
            "pes n ſot onus remplis ls Seilien, pour.",
            "e dehiurede l’erange ’uyranie de Denys & de C..",
            "Tie.",
            "Hieroſme, ne ſceutent iamais mieux faire que",
            "dapliquer le fe; l’vn, & le poiſon aà l’autre, les",
            "ohs ſetuiront du feu pur chaaſſer udenel",
            "H"
        ],
        [
            "3o",
            "vaſen. de leur patrie. Pſeus fut pbſgnrdé plrſes gefe",
            "; l poutſ aubl fas le oauerain. le cruel Aan",
            "ep fut plendli pobtuboirvoulu’tyranniſet les lfrae",
            "Eſtet ch.",
            "le lires. Miis ſds aller chercaet des exenaples",
            "chez aitry, & das les ſiecles qui ne ſont plus,",
            "que re fiſmes-ous pas au Mſarquis d’Ancre,",
            "lors quil ſe voulst’emparer, ainſi que Mazarin",
            "fait prefentement, d’vne authorité qui n’appar",
            "tenoit qu’au Sang Royal, par la trop grandein",
            "dulgence d’vne Reyne qui ſe confioit vn peu",
            "plus qu’il ae faloit pas, en la peſonne d’vn Mi",
            "niſtre auſſi perfide & non moins ltalien que le",
            "noſtre. Et ſi ce grand coup redonna la liberteé",
            "au Roy, le ſalut à l’Eftat, & vne generale felicité",
            "à tous les peuples de France, que ne deuons nou5",
            "pas faire nalntenant pour deliurer ſa Maieſté de",
            "I’eſclaage où elle eſt, pour retirer l’Authorité",
            "Royale des malns de ſon vſurpateur & pourſau",
            "er toustle ôaume de l’oppoſſon d v cas de",
            "ſangſus ublques?",
            "Spotut te falut ie vous propoſois de faire",
            "lllspoſffiblée; vous oriez raiſo de bouchet l’o",
            "aille à mes diſcours, & de vous Teſoudŕ à la pa",
            "lence. Mais de grace, y à t’ll tlen deſi faeile",
            "que d’empeſchereous les deſordrequl ſe font",
            "dars l’Etat, eén ſe ſaiſiſſant de tous les Maearins,",
            "par vn ſouleuiemeae géneral, & de ſe faire iuſti",
            "lea foyneſmes;’ puis qu’à cauſe de lalpuſance"
        ],
        [
            "Royale, que Madarin a ſi tyranaiquemant vſur",
            "pé́e, tous les autres moyens- nous ſon déie, &",
            "quevous y eſtes neceſſairement contrais, par",
            "l’extreme neceſſié de. yous deliureg5 de voatre",
            "prodigieuſe ſeruitude.",
            "Me dehandez vous ſ es ſouſleuement eſt iu",
            "ſte? c’eſt me demander ſi la conſeruarion de la",
            "gloire de Dieu, du culte diuin, de l’Egliſe, de",
            "Ihonneut du Roy, du bien de l’Eſtat & de lafe",
            "licité publique ſont des choſes iuſtes.",
            "Me demandezvous ſt ce ſuſleuement eſt iu",
            "ſte?c’eſt me demander s’il eſt iuſte d’abandon",
            "ner l’intereſt du Creareur & le ſalurde toutes ſes",
            "orearures, à la perſeution d’vu abominable Mi",
            "niſtre.",
            "Me demandez vous ſi ce ſoûleuementeftiu",
            "ſte? C’eſt me demander ſivous eſtes iuſtement.",
            "oppreſſez ſi Mdazarin regne auec iniuſtice; s’il",
            "aut laifer les afaires enſ’efat ou elles ſoati",
            "vous auez droict de defendre voſtre pair, vo",
            "fre liberté́ & voſtre vie; ſi Dieu vous a fait nai",
            "tre pour ſouffrir d’vn Tyran, s’il peut equita!",
            "blemét diſpoſer de vos biés& de vos perſonnes!",
            "fivousauez merité le mal qu’il veus fait; ſi vons",
            "’eſtes pas les plus criminela de cous les hom",
            "mes; ſi le Ciel n’a pas conjureé voſtre perte; ſi",
            "vous a’eſtes pas obligez de ſouffrir le ſort q"
        ],
        [
            "Madaria vous a proecaré; & finalement sil y a",
            "de la luſtice à ſe tirer d’vne oppreſſion quivous",
            "fait cteuer ſous la peſanteur de ſa charge.",
            "Ne ſçauez vous pas bien qu’il n’y a rien a",
            "monde de plus iuſte que ce qui eſt appnyé des",
            "loix diuines, des loix humaines, des loix atu",
            "s qr",
            "relles, & des loix fondame ntales de l’Eſtar. Les",
            "loix diuines veulent que tout homme qui n’ai",
            "odan &s me pas Dieu de tout ſon cœur & de toure ſon",
            "Pea ame, ſon prochain comme ſoy meſme, ſoit pu",
            ". ea .",
            ". ny comme vn idolâtre, & comme vn homicide.",
            "Tho.",
            "E, Les loix humaines veulent que tout homme qui",
            "Eoal va contre le Decret du Prince, de l’Eſtat, ou des",
            "elleſore ſt.",
            "aubigy. Superieurs, ſoit puny ſelon la grandeur de ſon",
            "Da Cheſue",
            "crime. Les loix naturelles veulent que celuy",
            "Jequer qui fait à ſon prochain ce qu’il ne voudroit pas",
            "pef qu’on luy fit à̀ luy meſme, ſerue d’exemple au",
            "Scrres, e.",
            "i rele des hommes. Et les loix fondamentales de",
            "n Taa . l’Eſtat, veulent qu’on maintienne l’Egliſe de",
            "Dieu dans ſes droſcts; qu’on protege les ſujets",
            "enuers touss & cotre tous; qu’on faſſe obſeruet",
            "la luſtce; que la loy Salique donnée conrre les",
            "femmes & contre les eſtrangers ſoit inuiolable",
            "ment gardée; & que le droict des gens, qui re",
            "garde les Ambaſſades, la Principauté, le domai",
            "ne & les choſes publiques, communes & ſa",
            "cres, ne ſoit non plus leze que la Maieſté́ du",
            "Prince.",
            "Voyez"
        ],
        [
            "y5",
            "33",
            "Voyez a prei cela degraces’il ya plus de’iu",
            "ice à maintenir ce qui eſt équisablement ap",
            "puye des loix diuines, des loix humaines, des",
            "loix naturelles, & des loix fondamentalles de",
            "de l’Eſtat, ( qui ſont des loix qu’on ne ſçauroit",
            "tranſgreſſer ſans eſtre digne de mort)qu’amain",
            "tenir vne trouppe de tyrans, dans la tyranni",
            "qu’ls exercent contre tous les peuples de",
            "Frace?",
            "Le lalut des ſubjets eſt la premiere, la prinei",
            "pale, & la plus imporantloy de routes les loix",
            "du monde. Hors de ce principe taut eſt’en de.",
            "fardre: Et ceux qui n’imirentpas leſus Chriſten",
            "eelr ſont dignes d’vue rprobation eetmelle.",
            "Il y a fort peu de perſonnes qui ne ſçachent",
            "bien’qu’iieſt lruré à la mort pour noas donner",
            "da vie: &cela ſuffit pour prouner ce que ie viens",
            "de dire. Il n’eſt pont de velonté́ contraire à la",
            "lberte publique, qui de ſor odienfe. & àDieu",
            "& aux homnes. aout ce qi vadiretenen",
            "contre cetteberté; ſe peur mettre au nombre",
            "des veritables tyrannies.",
            ". Peuples de Paris, prenons hardimet les ar.",
            "mes conire eette ſete Mazarinique car ſi nous",
            "e faiſons auec le meſme eſprit que nous le de.",
            "ons faire, nous trouuerons que tout le ieſlede",
            "la France en fera de meſme. Il n’y a:pasrvne",
            "Pruinee, ny petire, y graad, qne sastac lhe",
            "1"
        ],
        [
            "34",
            "psiſſamthenr à vos inrereſts, puis que vos inte",
            "Hebs ſont les leurs, & que les leurs ſon les vo",
            "ſftres. Et certes, ſans cette commune vnion i",
            "n’y a point de ſalut pour elles; enfin tel ſera vo",
            "ſtre ſort, tel doit e tre leur deſtinee.",
            "Courage mes chers amis vous n’anez plus",
            "rien à eraindre, ſuffit, Dieu, & Meſſieurs les",
            "Princes, ſe lont declarez pour vous contre toute",
            "ſorte de tyrannies. Qu’attendez-vous donc da",
            "uantage à faire ce que vous deuez, puis qu’ils",
            "ont fait ce qu’ils ſemsbloient eſtre bligez de",
            "faire? L’vn vous donaer mille fois plus de for.",
            "ces qu’il ne vous enfaudra, & les autres eéclairez",
            "de ſon ſainct Eſprit, vous ſeruiront d’vne mer",
            "ueilleaſe conduite.",
            "Mais apres m’auoir demandé ſi ceſouſleue.",
            "ment eſt iuſte. me demanderez-vous encore de",
            "plus s’il eſt fort facile? En reſpondant à̀ cette laſ",
            "he queſtion, ie vous diray qu’il eſt tellement",
            "facile que eette facilité́ ne deé́pend que de voſtre",
            "pure & bonae volonté, & que ſi vous le deſirez,",
            "il n’y arien au mon de deſifacile. La volonté eſt",
            "vne faculté de l’ame raiſonnable, en vertu de la",
            "quelle l’homme ſe porte aà faire ce qu’il deſire;",
            "ſelon l’opinion du Prince de laſecte peripateti",
            "que. ll et vray que cette volonté a vn tel aſce",
            "dantſur aous, qu’il nous eſt tout à faie impoſſi",
            "ble de reſiſter en aucune fagon ce qu’elle deſi"
        ],
        [
            "ne. C’eſt pourquoy la patolle de Dieu, ne s’ad",
            "dreſſe iamais qu’a la voionteé des hommes, ſça",
            "chant bien qu’lle peut tout ſur nals, iuſquies à",
            "ous vouloir aſſez ſouuent contraindre à faire",
            "des choſes impoſſibles. Enfin voulez-vous ex",
            "erminer toite larace Mazarinique, vous n’a",
            "uez qu à̀ prendrevne bonne & ferne reſolution",
            "de le vouloir, puis que les moyens d’en venir à",
            "bout, ne conſiſtent qu’en cette fetrme reſolu",
            "tion de levouloir faire?",
            "Etcertes, veu que cela ne dépend que de ve",
            "ſtre bonne volonté, & que cette bonne volonté",
            "iointe auec le pouuoir que vous en auez, ſelon",
            "que ie viens de vous le monſtrer dans ma troiſie",
            "me propoſuion, vous eſt ſi aiſée, ie m’eſtonne",
            "extremement de voir que vous oyez ſi laſches",
            "à l’exeeution de voſtre propre ſalut: mais d’vn",
            "ſalut que vous teémoignez deſirer auec des paſ",
            "ſions incroyables?",
            "Mais comment pourrez-vous accomplir cet",
            "re ſainte volonteé́? par vn ſouſleuoment gee",
            "ral de tous les peuples de France. Et certes ie",
            "ne croy pas qu’il y ait iamais rien de ſi aiſé, ny",
            "iamais rien de ſifacile. Paris ne ſera pas pluſtoſt",
            "ſoûleué. que toutes les autres Villes de Frace,",
            "àl’imitation, voudront faire la imeſme choſe. ll",
            "ny va pas moins de leur ſalut que du voſtre, &"
        ],
        [
            "leurs popres intereſts les atpachart ſi ſort à ce",
            "l, qu’ellesſederront neceſſairenment canrai",
            "es deſe ioidoeauec vous, pour ladefenſe de la",
            "cauſe comuae:Le oorps de l’Eſtar eſt comme le",
            "corps de l’hodmme, quand la teſte ra, il faut que",
            "roautes leautres parties la ſuiuent: Et cela ſefai",
            "ſant dans la grande faciliteé quil y a de le faire,",
            "puis que la choſe ne conſiſte qu’en la volonté́, ie",
            "vous laifſe à penſer où en ſera Mazarin, & rous",
            "ſes complices? le vous laiſſe à penſer ſin ſoule",
            "uement general eſt capable d’en veni àbout?",
            "Et ie vous laiſſe à penſer apres ce qu’ilnodus a",
            "fait, ſi nous deuons marchan der à le faire?",
            "V. Voyons maintenaat ſi nouds auons droit",
            "de nous faire nſtice noas meſmes, puis qu’on",
            "refoſe d nous laſaire.",
            "ll n’y a perſonne au mondequi ne ſçache fort",
            "bien, ou du moins qui ne doiue patfaitement",
            "bien ſçauoir, que la luſtice eſt vne des plus o.",
            "bfes & deplus eoxeellentes vertus commae nous",
            "E’ auons deſia dir: qu’elle eſt vne ferrne, conſtan",
            "e, & perpetuelle volonté de rendre à cacun ce",
            "ueo. qui luy eſt legimement deu, ſelon l’Angeli",
            "Tueooe. que Docter ſaint Thomas: & qu’il y dait",
            "auoir vn ordre inuiolable en l’vſage & en la prd",
            "tique de toutes les dignitez des hommes, aini",
            "que ſainct Paul aous l’apprend fort bien dans",
            "l’Epiſtre"
        ],
        [
            "1",
            "Epiſfre qu’il eeriuit à ceux de Coninthé, fin a e.",
            "d’euiter Ia confuſion qui ſe pourroitvrouuer e",
            "?",
            "l’a8miiſtration des mrges.",
            "Mais quand ceux qui ſe trouuent placez ſur oua",
            "le rhrône de cette adorable Filſle de Themis, nae ldeta.",
            "veulent pas rendre à chacu ce quiluy appar",
            "lent, & qu’ils eulent faire la fſourde or̃iſlſe au",
            "deu de leurs charges, ou par malieas, ou par im",
            "puaiſſance: ou bien quand il’ſe trouuie des hom",
            "mes, qui appuyez de la prodigieuſe forruneou,;",
            "its ſe ſonmt ̈leuez parvne illuſfre tyrannie, fons",
            "vaniteé de perdie I Eflar, de rmuinet le publlc, de",
            "renuerſer l’ordre des Loix, & d’abſorber ou d’a",
            "bolir toute l’authorité & toures les fonctions de",
            "la uſtice, afieiſe mertre à couuert par ce?",
            "mpyen-à de la puniton er leumrs nimes;le",
            "ſouſtiens’abſoſurnent entierstous& ontre tous,’",
            "qu’il eft pernmis, & meſmé qu’il eſt deuoir de",
            "ces peuples qppreſſel commeyaat roit par",
            "la loy naturele, de repouſfer llvieolébſede’ pfr l",
            "violerée’de ſe fairt-ûie y. hadhé,l’pns",
            "qoye.",
            "qu’on refuſe de lir léur’ faſire, veu que e’eſt vne",
            "acfiornon ſeulement approuuée de éu, mais",
            "encore ordonnée ’par ſa prouirdece’ ilfiſie e",
            "la perfonne ds oboam, qui pour auoir creule’",
            "conſeil des meſchians, & ſurchatgé ſes peuples",
            "derop de fubſides, fut chaſſe du Royumed1.",
            "ral, par ces neſmes peuples la4 ."
        ],
        [
            "1",
            "2,-La luſtice eſtan don yne des plu; riles4",
            "uoà",
            "lob",
            "Pro..",
            "3.",
            "es plus geçeſſaires vertus de touje la naiureaji",
            "ſonnable, le doit exerçer entout temp en tous",
            "lieur, & par toputes ſortes de perſonnes, de quel",
            "que qualite & de quelque condition qu’elle",
            "ſoient, qn laueceſſiteédes affaijes le requiex,",
            "& quand les, oyens d’gir ̀ ’odinaire leure,",
            "ſont dénipe parvne tyrannie toute extraordinai:",
            "re., Dieu eſt ennemy nertel des meſchans, &,",
            "ſa diuine Bonté ne veut as qu’on les laiſſe viure",
            "parmy Ie eſte des homms; parce que toutes,",
            "leurs acions luy ſopt tres- abominables Cela",
            "ſeroit bied eſtrango que l’vſage des vertuas, que",
            "le Verbe eternel nous commande de mertre,",
            "cotinuelement e prapique ans tous les ſa",
            "erezlcdhijpgs de l’Eloriire laicte, & fans le.",
            "quelſes noqus ae ſç̧aurions iamadis prerendre à la,",
            "leatipde, eçnelle; ne nous furt pas permis,",
            "pfjncpalmet, eonme. aos venons de dire,,",
            "lgque lapiaceſſié e oa affjren le requiert,",
            "&eqil napet agpoſſiblede pouqoirfaire no",
            "ré ſalue, tapt qe l’eaeuion de noſtre deli.",
            "ajance npu4 feca déaie. Qund, vous ſerez",
            "eopbius de quelque nalher upportable,",
            "ifau aout purut quilvouu ſeupſible e",
            "aua., , cher de le ſurooncer par vneveruu qui luy ſoie",
            "au. abſolument coatfaire, ſi vaus voule4 vaincre",
            "l’ennemyqui vous perſeeute: Cappppa ontrarus"
        ],
        [
            "39",
            "eaurasur, dit le Peince des Philoſophes en ſen",
            "Traitteé́ de la Medecine Scholaſtique. Et eeeres",
            "ſi les Iſraëlites ne ſe fuſſent pas falt iuſtice eun",
            "meſmes, & qu’ils l’euſſent attenduë de Roboap ora.",
            "de ſon conſeil, ou finalement de ſes lugesj ces:",
            "peuples n’auroient ils paseſté continuellemene",
            "dans vne eſtrange tyrannie? Si les Romains n ;.",
            "ſe fuſſent pas defaits de lius Sejanus, auroient e.",
            "T.Liue",
            "ils iamais peu s’affranchir de l’eſclauage où̀ ce l",
            "monſtre les auoit reduits, pendant qu’il neſo",
            "D erces.",
            "geoit qu’à s’éleuer ſur le dëbris de l’Empire ? Et ero",
            "Ia France auroit-elle iamais eſté remiſe dans ſa eanoa",
            "premiere liberté́, ſi elle n’euſt pas pris le ſoin de!",
            "ſe faire iuſtice ſay meſme contre le Marquis",
            "d’Ancre? Vn tres- fçauant Politique de naoſtpe:",
            "tomps, dans ſon tcaité De iure Magſtrarus i ſub",
            "diuas,, chap. 93. ne conclut-il pas, apres l’auoir",
            "parfaitement bien prouué, que les ſujets ne,",
            "ſçauroient fairs aucune iniuce au’Roy, & qu’ils",
            "ne ſçauroient eſtre accuſez d’aucure eſpecede",
            "rebellion durant qu’ils ne fone que s’oppoſer",
            "hautement aux choſes qui vont à la ruine-du",
            "Prince & du peuple. Dieu veuse qulls faceat ce Pno!",
            "qui leur ſeumable bon & ce qui leur ſemble rai",
            "ſoanalhle pour leur ſalus, & s’ils aelefon pas.",
            "il veut qu’ils demeurenst enſeuelis ſous la prodi.!",
            "gieuſe tyrannie qui les accable..",
            "La liberté de ſe faire aſtice ſeye imoûade"
        ],
        [
            "4",
            "i neeeſſaire dans tous les Etats, & dans toutes",
            "les eondirions des hommes, qu’il n’eſt pas aucu",
            "ne ſocietreé, & fut el les meſmes de voleurs, ou de",
            "pyrates. quipeût ſubſiſter ſans les graces de cet",
            "te diuine Aſtrée.",
            "Les reglesde cette iuſtice font ou du droit",
            "de naiure, ou du droit des gens, ou du droit",
            "ciuil. Les preceptes du droit de nature ſont, ne",
            "faire à perſonne que ce que nous voudrions",
            "qu’ein nous fit. Les preceptres du droit des gens",
            "ſont garder les droits des Ambaſſades, de la prin",
            "cipauté du domaine, des chofes publiques com",
            "munes, & ſacreé́es. Et les preceptes du droit ci.",
            "uil, ſont cux qui eſtant receus par les loix hu",
            "maines ou par lescouſtumes, ſont diuerſement",
            "obſerueée par diuers peuples. Ee neanmuoins dans!",
            "toures ces negles de iuſtice ie urouueque les peu",
            "ples ne ſçauroient faillir de ſe faire iuſtice eux",
            "meſmes quand ona: refuſe de la leur faire. Pa",
            "les precepcede nature, il eſt permis à chacun",
            "dereprendre librement & ſans aurre forme ds",
            "prce, ſon bien ou il le trouue, quieſt propre",
            "enpſe faîreuſtice ſoy meſmes, par les prece",
            "ptesdu droindesgens, on a encore droir de faire",
            "la meſme hboſe. Les. Lacedemoniens n’en fai",
            "ſoient pas mille difficulté; & par les douze tables",
            "du droit Romain quand deux creanciers trou",
            "leat qa- lear deiteur nauoir pas doquoy",
            "payer,"
        ],
        [
            "T",
            "payer, ſans aoie recours à la iuſtice. Le peré",
            "pouuoit vendre ſon fils, & le mary pouuoit tuer",
            "ſafemme ſi elles’adonnoit au via, ou ſi elle auoit",
            "fait faire de faaſſes clefs pour ouurir ſes coffres.",
            "Par les loix Agraites les peuples, re prenoient",
            "hardiment ſur les piches, ce qu’ils croyoient que",
            "ceux cy aaoiét peu prendre ſur leurs Anceſtres.",
            "Et dans la iuſtice diſtributiue quand quelqu’vn",
            "areceu vn fouflet, il prend bien la peine d’en",
            "rendre vn ae ( & quelque fois plus, ſelon l’hu",
            "meur de la perſonne jà celuy qui luy a rendu ce",
            "bon ſeruice; il y a des choſes o il n’eſt pas be",
            "ſoin d’appeler la iuſticeà ſonſecours, à cauſe de",
            "l baſſeſſe du ſiet, & à cauſe que le ieu ne vau",
            "droit ps la chandelle. Et il y en a dautres ou il",
            "ſeror inutile del inuoquer en aucune façon, à",
            "anſe de l’impuiſſance où elle ſe trouue, comme",
            "enellet ſns al’er chercher des eremples bien",
            "loin de chaſſen Mazarin de l’Etar, ou de le",
            "prendre pour le punir de ſes crimes. Siles peu",
            "ples n’ont pas droie de ſe faire iuſtlece eux meſ",
            "mes, le tyran qul les perſeeute à donc droit de",
            "les tyranniſen juſques à la fin des ſiecles. Ne ſe",
            "roit ce pas eſtre plus eyran, que noſtré abomi",
            "nable tyran ne l’eſt pas, de vouloir ſouſtenis",
            "vne propoſition qul ae ſçauroit eſtre fondeée",
            "queſur vne tnas horrible tyranie. Silespeuple?",
            "n’out pas drit de e auro laâtice, il fauo qu’d",
            "L"
        ],
        [
            "4",
            "ſouffrent eternellement d’eſtre pillez, htuſte,;",
            "maſſacrez: ils faut qu’ils ſouffrent ecernellement",
            "voir leurs temples demolis & leurs feomes vio",
            "lées, puis qu’il n’y a point d’autre puiſſance que",
            "la leur en tout l’vniuers qui leur puſſe faireiuiti",
            "ce. Sles oys le font iullice par la violence des",
            "armes, à plas forte raiſon que ne doiuent donc",
            "pas faire vn nombre inſiny de perſonnes tyrani",
            "ſees, pour le deliurer de la prodigieuſe tyrannie",
            "d’vn Minire.",
            "le paſle bien plus outre & ie dis que s’iles",
            "ne le font pas, qu’ils ſont reſponſables deuant",
            "Dieu de tousles malheurs qui peuuent arriuer",
            "à l’Eſtat, & de toutes les pertes qu’ils feront au",
            "preiudice de ceux qui ont quelque droit au bié",
            "qu’ils leur deuroient laiſſer en partant de ce",
            "mode. Conſiderez donc de grace en quoy",
            "conſiſtent tous les malheurs de l’Eſtat, puis",
            "qu ls conſillent la morr de tant de hillions de!",
            "perſoanes. Ln la perte de tant d’ames qui meu",
            "ent dans les occaions ou dans les mauuaiſes",
            "péconttes en tres mauuais eſtat, En tanr devilles",
            "&de vllages-oruſlee, en tat de femmes & de!",
            "filles violee,en ant des peuples ruinez, en",
            "tant de ſaerileges coammis & en tane d’Egliſes?",
            "demolies, lans conrer la perte que rous faſons.",
            "de tanr de phaces & de tuait de rouinces que",
            "les enncmis re prctntnt ſur aûs, pne nons",
            "1"
        ],
        [
            "6",
            "ouloir pas faire promptement iuſtice nous",
            "meſmes. Conſiderez encore apres cela les gran:",
            "des pertes que vous faites des biens que vos",
            "predeceſſeurs vous ont laiſſez, & deſquels vous",
            "eſtes coupables deuant Dieu & deuant les hom",
            "mes comme n’en eſtant que les vſufruictiers,",
            "ou les Econohes, veu qu’ils ne deperiſſent que",
            "par voftre negligence. Et ie croy qu’apres auoir",
            "meurement econſideré ce que ie viens de dire,",
            "ſi vous n’eſtes pas auſſi priuez de ſentiment que",
            "les Zoophires, que vous deſſillerez les yeux à",
            "l’équité de mon raiſonnement, afin de voirvn",
            "peu mieux que vous n’auez pas fait par le paſſeé.",
            "ſi vous auez droit de vous faire iuſtice vous meſ",
            "mes, en executant les Arreſts d’vnſi auguſte Par",
            "lement que celuy de Paris, fon de ſur les Decla",
            "rations de ſa Maieſté, & ſur les loix de l’Eſtat,",
            "puis qu’il y va de la gloire de Dieu, de l’hon",
            "neur du Roy, du repos public: puis qu’il n’y a",
            "point dhomme en France qui ne ſoit obligé de",
            "reſpondre de tous les malheurs quisy fonts’ils",
            "ne les empeſchent pas: puis qu’il n’y arien de ſi",
            "facile que de les empeſcher par vn ſouſleuemeét",
            "vniuerſel: & puis que ie leur fais voir qu’ils ont",
            "droit de ſe faire iuſtiee eux meſmes, puis qu’on",
            "refuſe de la leur faire.",
            "FIN."
        ]
    ]
}