{
    "entête": {
        "form": "vers",
        "genre": [
            "burlesque",
            "pamphlet"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-08",
            "@who": "AB"
        },
        "titre": "Le festin de la paix et de la guerre interrompu. En\n          vers burlesques.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-05-25",
            "#text": "25 mai 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1377_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Le festn depx et deguerre nterrompu En vers uresques Édton AntonomzChîne de trtement Ron CmeStgre Lech MéneStgre Aven Krne Lejeune Gë Tnguy JeptsteProjet ANTONOMAZ / Soronne Unversté25 m 202 Le festn depx et deguerre nterrompu En vers uresques Prs Sésten Mrtn 649 Lyon Bothèque muncpe de Lyon So ncen SJ F 247/86 07FseCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs En vers octosye Autre édton (BM0303) sgnée pr Huert Crrer (Bothèque Mzrne Ms 468 f 28v) sous e ttre \"L hne rreconce depx et deguerre En vers uresques\" Prs veufve Theod Pepngué & Est Mucroy 649 6 p vec queques vrntes dns e textep 53 \"couppe\" / p 522 \"souppe\"p 930 \"Tens vos comme ft ennostre\" / p 5 \"Tens regrde fre e nostre\"p 06 \"v ce ser tout pour demn\" / p 26 \"vryment ce ser pour demn\"p\"psser ny dre ensemement\" / p 27 \"dre et psser ensemement\"p5/6 \"du mons euvez encor un coup\" / \"et ne ferez pus ren du tout\" / p 220/2 \"euvez du mons encore un coup\" / \"et vous ne orez pus du tout\"p 34 \"demn tout ccomodement\" / p 32 \"demn nostre ccommodement\"377 Festn (e) depx et deguerre nterrompu en vers uresques Prs Sésten Mrtn 649 5 pges Cestmême pèce que / Hne trréconce depx et deguerre etc On st que souvent es pmphets crcuent dord mn serts Les mprmeurs sen emprent suvnt qus es jugeent de onne vente Cest pourquoest rrvé quemême pècepru àfos chez deux ou puseurs rres et sous des ttres dfférentsvers uresque pmphet Le prement ccepte e trté de Rue 64"
        ],
        [
            "3 LE FESTN DE LA PAX ET deGuerre terrompu En vers Bureques  LA guerre &pxons ms é Se trouuerentu eu proms E Cetot u fond dvne cu nePour eneme y ore chopne L guerre qu deés e mtn A touours grnd of & grnd fm Qu es deux yeux touscos encore Aunt que mdme Aurore At euement montreé on nez Aux eux es pus enuonez Sen court uec vne nterne Chercher à ttonstuerne Qu ne vot ren tnt à on gré Quvn upquet onungré Quvn mgondy de potge De trpes & de veux fromge Qu prefere enfn vn reps A rout ce qu et cy s Aux Empres ux Ddemes Aux Treors ux grn deurs Supremes A ect meme des ept Ceux Et u oeur de tous es Deux Croynt quePxcomere A"
        ],
        [
            "Qefmjo à f chore Qhu tnerot tout on e Pur uy dre ms ren? rcherche uee voence Es LAr deeence Pour neftrẽ ms en dcord  t ourdee ootens ecord Quée ponnot de fre L trtterot de grqnde chet Luy preenterot des gnets Des jmons du rd des poues Des oudns des os demgne Des ceruets du vn dEpgne Du nc du cret d nouueu Du muct & e tout ns u Des choux des chppns es uces Des rdons & des ecreues Se eu dés e ponct du our Sns que on onnt du tmour Et courut nt etre hée Au eu où ece etot ée Deprt de pus de vngt fos Ee nuot pegné es pos S roe etot toute crottée Et netot que dvn ped otteée Ee nuot cofe ny gns  D Ny euente ny gns Pont de poudre ny pont d mouche Snon vn pett urouchc De cette poudre de cnon Qu ns er dre oüy ou non Enuoye u Royume des tupes Monrques gougets renesgupes Enfn ee etot en ett De en vuder mout pen ps 2  2   e   7  8De"
        ],
        [
            "5 De en uer des uce Et de rffer comme es Sues A ventre tout de outonné Tou e quon uy urot donń Ee netot en dmee Poe enouée & ee Pour rendre vte àp Ee nuot pont de qus Pons de pes y ps vne eme Ee ronnot dns on m S e mene uee moy du trnfudu qu ot du fnmnge moue decouppe E vude ouueneCoupe Mppeter mes moreeu venre y eoutqnt onneeu eene pus de poe? Je me ens ez de co Pour mor eue uoePt Fre es pots & es ps nets Ee rru done deore A oe tne ehere pore Ou srretnt oudnemente Pe prr v commmen De coutedune dree Aee & chrmnte hotee Ee reout de prer En ces mots pourcreer Ventreguy me vo venuë Comme vous voyez toute nue e ny pû me doner or De me prer à mon pt y meux me protre en droe Que de voer m proc Et que de mnquecr u trtté B"
        ],
        [
            "6 Quher nous uons rreté ernguy y couru en vte Pour vous trouuer dns votre gte Que vous dt e cœur ce mtn? Qunt à moy e me porte en Pcete à ore à vos onne grces Cà voueous que e e fe?Apres uor prt cet dus Ee heurt du pod à hus Et ppe à pene tete L Px mtree defete L onne vee à ce grnd rut Se precpt de on ct Où ee setot recouchée En ttendnt on rruée Cr ee uotnuct veeé Et uec es gens trué Au dner quee vouot fre Aguerre n de uy pre Afn dcheuer eur ccord Et de fnr eur veux dcord Ee courut en dgence Pour uy frereuerence Et receuor uec honneur L rune de on oeur A qu vne crunte he Auot ouuert e domce CommePx uy uot dt Dequee entendrot fre rut Au rot quee fut entreée Et quePx eut rencontrée Ees se mrcrent mutueement L Px uy ft on compment L pr dentret dnschmnre Ou putot dns on ntchmce"
        ],
        [
            "Ouguene reeommençnee Dv con de vox hut & perçno Luy ft cette hrngue honnete A quee ee e tenot prete De e fn premer moPx Fut pus troué́e que ms Ee ne setot regrdé́e etreL guerre uy voynt pretre Deus e front vne peur Luy dr vous chngez de coueus que crgneousm onne me? eus vous netes guere hrde? py? m vox vous fr ee peurt L Px toute pene dhorreur Luy repondt comme pr pnte qQue hrdy nurot pont de tnt Prés dvnredoute ecr e ne pene ps quu comt Vous oyez pus refonmde que et ce ton epouuente e vous pre conequemment  Fons tréue de compment Ne ongeons quà frs grnd chne?  Aeous ur cetre chre e vs ppeer e couuert Tenez doncques ce futeü vert L guerre toute écheueée Prt pr e rPx trouéeEt uy dt fue eogner du pd e men vstu ne ted L Px dvne vox ogente Luy dt e us votre erunte Et ren cy ne e fer que ce que on vous emer Ees heurtent à heurc mefme B"
        ],
        [
            "8 Dx ehpons de grndeur exteme Trente eces vngt pouees Sont pportez pr es vets Tout y etot en tren ordreny uot pont de deordre Ces eruntes uuoent pres qQu Setoent mcs tout exprez Sur eurs pus mnfques utres Ees uoent es pus utres De eurs dmnchques hs Les vnes penes de Rus Portoent à uer àGuerre Dutres dns des ves de ete L gorge & e en decouuerts Apportoent me mets dus Poues oes pgeons merche Aoüettes mouton rpe urruche Oyons hrns ncs & orets Mcreue cocq dnde crees L guerre fut toute ehe De vottegrne? Et ft pus de cnqunte fos Du dogt ce gne deCroz Enfn ee e mt à ce Auéëcquecomore me Et commenç à donner us Vn on pt de trutte u verjus Sns fre de ceremone L onnc vee guere hrde L regrdot ns dre ren Snon Mdme mngez eneTntot euuez donc m comere Er tntot ftes onne chere De ce que nous uons cy Lutre ne uy dt mnge u  qupres"
        ],
        [
            "upres quee fut toute pene m E quee fut tout hors dh Duor vudé pots & ns Pour ors nynt pus de deens Ne pouunt pus mnger ny qre Luy dt h uryvctore Duor en pus mnge que o Non u ns ps tnt eu que moy Tu tes contrnt dés e potge De te fre vor cy ge Tu ns mngé ren que des pods  Encore etoe uec deux dogts? Tu ne ms ps ftdemnde Dvn eu morceu de onne vnde Tu ns ps eu pus de deux coups Ee ne ms dt comere à vous e uë vos onnes grces Et cet voyez à penes ces Tnc met chere votse nté Tu tenos à t gruté Et ne me vouos tsfre Fnt ce que me fos fre A preent que mout et de our Dne mnge & ot à ton tour Afn que pr vn econd e Nons cheuons tot notre pcde Depeche toy donc prompement Mets mets es morceux douement Bos dvne mn mnge de utre Tent vos comme ft enpotre L Px qu enrgeot de fm Nynt mngé ny pods ny p Lentendnt prer deorte Chngeof quee uot forte Et pour es pts & pour es pots"
        ],
        [
            "En ecee duor e repos  Et uy dt e ny ps coutms De tnt mengofrer de egume Non e ne mnge ps eucoup Et prncpement tout à coup e vous pre entrons en ffre ureoy que votre coer8 ms ne me fer de m Et e vous donnery e  L guerrevoynt forcé De uy decrerpenée Ne ynt exctée ux p Au jmon & hypocrs Que pour e deffre méut dee Luy dt m ee Dmoes V ce er tout pour demn Que nous ferons notre encreten e te veux er dnsve Dns es chmps & pr tous trnquems ne rompre ton repos Ny te trouer mà propos M foy tu es trop rue feme Pour dorenunt dns mon me Ne me ps ouuenr de toy Ms qunt à preent mon empo Mppee u chmp peur de deordrs Pour donner à tous mes gens ordre que e veux qus grdentenhuy Pour eur regrd & pour utruy Au en entens tes entres Qu crent pres des rpes Cr tu ns ft rgent de ren Rempy es de vnde & de vn Adeu L Px prennt courge Luy dt quoy ns ren dunrge"
        ],
        [
            "Per ny dre eneremente Vous nous furezpromptement Mngez donc encor cette trnche Tenez tcez cet detnche Du mons euue eneor vn coup Et ne ferez pus ren du cout e fery venr vne que Quvous vouezmuque De voons de uts de vox De gutres & de hutos De tures dorguecs de voes qu nous ferons dncer en droes S vous vouez que nous utons Ou que ereuement dncons Ouvous vouez nos orees Suffront pour tous ces meruees Nous es oüyrons cy de quoy Sns quucun nous de pourquoy Ou uecqueerensde Nous rons àpromende Et nous rreteront ccord De netre ms en dcord L guerre fut toute offenée De e vor etrepreée Quoy? te defe tu de moy? Luy dt ee toute hors de oy Pourquey me preer deorte? Aons que on mouureporte e ne veux ore ny mngex Ny demeurer ms déoger Ny dncer dnce ereue Ny en dnce fceteue Neus perons en vn moment Demn tout ccomodement Adeu e men fus que on mouure"
        ],
        [
            "so ne fus ms tnt en ouure Qe ce que y eté cyy uot de quoy u Le moy fur en dgence L onne femme hors depernc0 De pouuor otenr ccord quee uot eperé dord Ne çuot dequoy fre feche Qunt rmnt vn ourt de meche Queguerre uot é cheor Ee c vt en pn pouuor De rreter ns uy deépre Ee ortot qund m comere Luy de tout eu tout eu Tenez cet à vous ce morceu De meche qu dns m demeuro Vous et echppé tout à heure De grces pus quen vn moment Se peut per ccommodement Fon à ce moment meme Vous me ferez pr extreme L guerre e mt en couroux Et uy dt ms entre nous On ne trouuerconcordee te veux tourmentcr te morde Et te comtre & tfhger Et ne te ms oger V v tu es trop mportune Tu s runé t fortune Pr ton crop dopntreté e ure pr m fcrté́ Qu c turous fte contente Ms prent perds en ttente Ah entre mertye pont uon me croye de ponct en ponct? Tu"
        ],
        [
            "8ne cros ps à m proe? Prmortcrou fruoe? Cdedou t e neure res Comme qund e ty dt dem ue pontueement e ne fe Hypocrte mpore m grce Proterne voy à mes genoux Et ds que ms que des odpo  2 Tu nurs de moy deve48 Rceue toy & pers enue o Perspeneée & pers epor e De ms uec toy me vot Quen vn et epouuente Adeu deu V ten u de Hes Mdme ecoutej DtPx rempe defroy 2on e demnde mercorde  2   Bnez de nousdcordey  e vous donnery pour âo ue ee Tous es ns pus de cent ec t ry à vous tous es nnées Les peds & es deux mns ée Ms utre pene de dedn Senfuyot vte comme vn dng Sns oüyr ps vne proe DS& que or ete fone n n Et cét eprt tout forcené   A n Dn e vor ndonn2 Adeu donc segooe2o n Ame perfde me cruee ou  Fu n ndonner  Cee qu t tnt ft dner? u 2r Ee à donctecompeneo 2  Que tu donne à mes reuerenc e xuv m e q Pye u defroy de reps o v mm 2 d"
        ],
        [
            "Qu te ft fre vn on reps? un e 2n Où tu s mngé pus doüete Qu nen pourrot ur ecnq ettes Pus eu de vn nc & cet u nen pourrot dns vn qu e rte depte & ces genrmes y u en que toy des rmes ngrte femme doue & nsfoy Nepere non pus ren de noy S de comtre tu me force2 En mon cœur vn rer de feu Te fer vor que m choereAA  j  Et à me trouer tu trefforeec M e exctnt peu à peu   Et utnt quetenne fere  Quee peut urmonter pr tout4n 2 Quee porte vn u on coup      3  Que ms tu donnt toemes Quee et pus propre u trtgme eunsev  T  Que on ft dedns es coms Que ne ont es oüuns odts Qu ont ns ucune prudence Moy? e mets tout dnsences e vox s fut mecux fre ç v29 Aer pr cy où pr à Enfn e me tens uf forte Etnt e ur m porte Auec feches epées drds 2 Comme e ne us ps cue Mtrqunt e me deffendry Et tu vors e te vncry   2A 2 2er A Et pus que eu veuxdcorde L erre e te ery uorde  2   Que cu es dns es chmps de Mrs e ery urdeffenue  2"
        ],
        [
            "Tu urs eu crer nerey Dre e us vncuë cy e demndePxve e ne ery pont ouue Tnt que de ton nfme fnce ye fe orer tout ton ng Roy de muor ttrpée Ms crnt qus cu e os dompté AdeuFN"
        ]
    ]
}