{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "Le fidèle domestique à monseigneur le duc d'Orléans, sur\n          les affaires de ce temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1386_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE FIDEL",
            "DOMESTIQVE",
            "A MONSEIGNEVR",
            "LE DVC",
            "DORLEANS.",
            "SVR LES AFFAIRES",
            "de ce Temps.",
            "De l'Imprimerie de NICOLAS IACQUARD, ruë",
            "Chartiere, prés le Puits Certain, au Treillis Vert.",
            "M. DC. XLV."
        ],
        [
            "LE FIDEL",
            "DOMESTIOVE",
            "A MONSEIGNEVR",
            "LEDVC D’ORLEANS.",
            "Sur les affaires de ce temps.",
            "rgooneurv,",
            "La renomm&e qui publie pli",
            "Slai ſl nuanuaiſe nenonudues pn",
            "as ſes bonnes, n’a pas manqueé de",
            "elererieeoee"
        ],
        [
            "4",
            "Royaume. Ie n’ay pas plutoſt appris ce change",
            "ment que ie ſuis monté à̀ Cheual pour me ren",
            "dre auprés de uoſtre perſonne, & aſſurer Voſtre",
            "Alteſſe Royalle de mes reſpects & de mes obeiſ",
            "ſances; j’ay eſté deſcendre à̀ uoſtre Palais ſelon",
            "ma coutume, & au lieu de certe grande mul",
            "titude dont il eſtoit toujours aſſiegé, ie n’y ay",
            "treuvé que la ſolitude & le ſilence. IPadvouë,",
            "MONSEIGNEVR, que i’ay eſté beaucoup ſur",
            "pris, eſtant uenu avec le deſſein de uous ſervir",
            "contre les ennemis de l’Eſtat & du repos publie,",
            "& queie ne croyois pas que V. A. R. eut changé́",
            "les bons ſentimens qu’elle avoit pour la premie",
            "re Compagnie du Royaume, apres l’honneur",
            "que uous leur aviés faite de les aſſeurer de voſtre",
            "bien-veillance, apres le diſcours que ie uous",
            "ay entendu prononcer dans cét auguſte Senat",
            "que uous leur donniés uoſtre Foy, qu’il ne",
            "ſe fcroit rien que dans la ſincerité́, que uous",
            "n’aviés jamais manque de parolle au moin",
            "dre du monde, que uous ne commenceriés pas",
            "par leurs Compagnies que uous eſtimiés parti",
            "culierement. Que peut-on dire doncdans l’eſtat",
            "preſent des affaires, puiſque cét jlluſtre Corps",
            "que uous taſchés aujourd huy d’opprimer n’a",
            "point manqué au reſpect qu’il doibtà uoſtre naiſ",
            "ſance & à uoſtre merite; ſinon que celuy qui é",
            "coit payé pouruous faire tenir ce langage; a en",
            "core"
        ],
        [
            "core receu vne nouvelle paye pour uous faire",
            "oublier ’où plutoſt pour uous faire rompre vne",
            "parole ) que uous aviez donnée avec tant de.",
            "franchiſe. Permettez-moy(MONSEIGNEVR)",
            "puiſqu’auſſi bien ie ne puis obtenir un paſſe-port",
            "pour uous aller treuver que i uous diſe naifue",
            "ment mes ſentimens; quelle opinion uouleés",
            "uous laiſſerà la poſterité deV. AR., uoulés-vous",
            "qu’on écriue qu’un homme de baſſe extraction,",
            "& encore de plus mauuaiſe uie, ait uiolenteé uos",
            "jnclinations & ait eu plus de force ſur uoſtre eſ",
            "prit que Madame la Ducheſſe uoſtre chere Eſ",
            "pouſe; perſonne n’jgnore les efforts qu’elle fitafin",
            "que uous n’abandonnaſſiés pas Paris, & que uo",
            "ſtre eſprit quieſt naturellement adonné à ladou",
            "ceur ſembloit eſtre fléchy par de ſi juſtes&ſi puiſ",
            "ſantes prieres: Mais l’Abbé de la Riuiere ne uous",
            "eut pas plûtoſtabordé que uous priſtes la réſolu",
            "tion de partir, & ſouffriſtes que tout malade que",
            "uous eétiez on uous arachapt de uoſtre lict auec",
            "uiolence, pour uous faire partir à heure jnduë,de",
            "peur que uoſtre V. A. R. ne recogneut les mau",
            "uais deſſeins de celuy qui uous donnoit de ſi mau",
            "uais Conſeils. Toute la France ſçait que ce trai",
            "ſtre temit toutes uos belles actions, qu’il leur oſte",
            "leurs luſtres, & que ſi uoſtre perſonne auoit un",
            "prs, cequi ne peut eſtre, il n’y a hommeau mon",
            "de qui en peut dire la juſte ualeur comme luy,",
            "uous ayant tant de fois mis à l’encan. Pour re"
        ],
        [
            "6",
            "eompence de ſes ſervicesil ueult eſtre Cardinal,",
            "il aura toujours la migraine ſi on ne ly donne",
            "un Chappeau, & pour luy imprimer une bon",
            "ne teinture, ilueulſt à l’jmitation du Cardinal de",
            "Richelieu qu’il ſoit trempé dansle ſang de deux",
            "millions de François. C’eſt pour ce ſujet qu’il mit",
            "il y a trois mois la diſcorde entre V. AR. & Mr.",
            "le Prince, & c’eſt pour la meſme cauſe qu’il uous",
            "a conſeillé de quitter Paris, parce que le Cardi",
            "nal Mazarin l’aſſeure que ſon affaire eſt faicte",
            "partant qu’il ait le pouvoir de uous attirer à ſon",
            "party. Que la France ſeroit heureuſe, ſi uousluy",
            "abandonniés ces deux mauuais démons; elle me",
            "neroit apres tant de tourmens une vie ſi douce",
            "& ſi tranquille, que ſon bonheur ſeroit envié de",
            "rous les Peuples de la terre, Conſiderez Monſei",
            "gneur que uous ferez vne action dont on parle",
            "oit ant que noſtre Monarchie ſubſiſteroit, c’eſt",
            "à dire,iuſqu’à la fin des ſiecles, que vous éteindriez",
            "le feu qui va embraſer toute la Frace, & quevous",
            "ſeul maintiendriez le Royaume de noſtre ieune",
            "Monarque, qui eſt ſur le poinct d’vn eſtrange re",
            "uolution. Prenez la peine de faire reflexion ſur",
            "I’eſtat preſent des affaires: Regardez en quelle",
            "confuſion eſt la Prouence, l’on a ſaiſi les Galeres,",
            "on ’eſt aſſeuré de la perſonne de Monſieur le",
            "CGouuermeur: en fſorte que l’Eſpagnol profitant",
            "de nos diuiſions peut venir rauager toute cette",
            "belle Prouince. La Picardie a pris les armes, on a"
        ],
        [
            "tiré les ganiſons des villes frontieres, & on ſera",
            "contraint, ſi on n’y donne ordre, d’ouurir les",
            "portes a tout ce quiſe preſentera. La Normandi0",
            "embraſſe leur party, & tous ſes peuples ſe joi",
            "gnent auec eux pour demander raiſon desvol",
            "Ieries & des violences que l’on a exerceé enuers le",
            "public & le particulier. Les Religionnaires fonte",
            "vn tiers party, & tous ces malheurs n’ariuent",
            "que parce que l’on protege cinq ou ſix marauts",
            "qui ne nous tourmenteroient pas à̀ preſent s’ils",
            "auoient eſté chaſtiez dés la premierofois qu’ils",
            "l’ont merité. Il me ſemble, MNSEIGNEVR,",
            "que toutes ces raiſons ſont aſſez conſiderables",
            "pour y penſer meurement, que le mal eſt aſſez",
            "preſſant pour y vouloir apporter du remede, &",
            "que ſi on n’y donne ordre de bonne heure, il eſt",
            "à craindre que la gangrene ne gagne les parties",
            "nobles de l’Eſtat. On n’a garde de dire a V.AR.",
            "toutes ces veritez, ny que Paris a encore des vi",
            "ures pour plus de quatre mois quand il n’y cntre",
            "roit aucune prouiſion. L’Abbé de la Riuiierequi",
            "eſloigne d’auprés de voſtre perſonne tous ceux",
            "q’il voit auoir affection pour leur Patrie, s’em",
            "peſche bien de vous tenir ces diſcours, il vous re",
            "preſente qu’il y va de voſtre jntereſt de mainte",
            "nir l’autorté Royale, & de chaſtier le Parlemen,",
            "qui a deſſeinde ſe ſaiſir de la perſonne du Roy,",
            "& qu’ils’entend auec les ennemis de l’EſtatNous",
            "eſperons, MONSEIGNEVR, que Dieu vous fe"
        ],
        [
            "8",
            "ra connoiſtre vn iour le zele qu’ils ont pour la",
            "conſeruation du Royaume, & le reſpect qu’ils",
            "portentaà voſtre perſonne toute Royale; ils vous",
            "demandent que vous leur liuriez ce meſchant",
            "pour eſtre conduit aux pied des Trbunaux, &",
            "y entendre l’Areſt de ſa juſte condemnation:",
            "Ceſt le ſouhait de tous les François, & de moy",
            "parculierement qui ay fait vou de viure &",
            "mour,",
            "MONSEIGNEVR,",
            "De voſtre Alteſſe",
            "Le tres-humble, tres-obeiſſanr,",
            "& tres-obligé ſeruiteur I. L."
        ]
    ]
}