{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "texte officiel"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-08",
            "@who": "AB"
        },
        "titre": "Extrait des registres du Parlement, contenant ce qui\n          s’est passé pour l’éloignement du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1351_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "EXTRAICT",
            "DES REGISTRES",
            "DV PARLEMENT,",
            "CONTENANT",
            "Ce qui s’eſt paſſé pour l’eſloignement",
            "du Cardinal Mazarin.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires du Roy.",
            "M. DC. LII.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "3",
            "DV IEVDY NEVFIESME FEVRIER",
            "mil ſix cens cinquante-vn, dus aatin.",
            "E jour la Cour, toutes les Chambres aſ",
            "ſermblées, les Gens du Roy, Maiſtre Omer",
            "Talon Aduocat dudit Seigneur portant la",
            "parole, ont dit; Que ſuiuant l’ordre qu’ils",
            "receurent hyer de la Cour, ils prierent",
            "Monſieur le Garde des Sceaux de leur faire",
            "donner audiance de la Reyne, lequel leur ayant dir qu’ils ſe",
            "trouuaſſent au Palais Royal à ſix heures du ſoir, ils furent in",
            "troduits dans le meſme Cabinet, dans lequel Meſſieurs les",
            "Deputez eurent le iour precedent leur audiance, auquel Ca",
            "binet le Roy & la Reyne eſtoient aſſis, & proche d’eux Mon",
            "ſieur le Garde des Sceaux, Monſieur le Mareſchal de Ville",
            "roy, & les quatre Secretaires d’Eſtat; Ils dirent au Roy:",
            "SIRE, les Deputez du Parlement, hyer au ſoir, ſupplierent",
            "voſtre Majeſté de vouloir faire expedier les ordres neceſſaires",
            "pour la liberté preſente de Meſſieurs les Princes, & en ſuite",
            "des Lettres de Declaration d’innocence: Outre plus, ils re",
            "mercierent Voſtre Majeſté de ce qu’il luy auoit plâ faire reti",
            "rer M. le Cardinal Mazarin, & la ſupplierene de luy en",
            "joindre de ſortir le Royaume, & donner au Parlement Let",
            "tres de Declaration pour exclure des Conſeils du Roy les",
            "Eſtrangers, meſmes les naturaliſez, & tous ceux qui auoient",
            "ſerment à autre Prince qu’au Roy; Auſquelles ſupplications",
            "Voſtre Majeſté n’ayant pas fait de reſponce preciſe, & l’ayant",
            "differée au premier iour, ils nous ont employeé vers Voſtre",
            "Majeſté, pour la ſupplier de leut faire l’honneur qu’ils puiſſent",
            "ſcçauoir aujonrd’huy ſa volonteé, pour en deliberer demain",
            "a"
        ],
        [
            "matin; Et outre, qu’il plaiſe à Voſtre Majeſteé, faire retirer",
            "de Paris & du Royaume, les parens dudit ſieur Cardinal & ſes",
            "domeſtiqes, qui ſont Eſtrangers. A quoy la Reyne a reſ",
            "pondu, tant par ſa bouche, que par celle de M. le Garde",
            "des Sceaux; Que l’abſence de Monſieur le Cardinal Mazarin",
            "n’eſtoit pas vne choſe feinte ny ſupoſée ſuſceptible de condi",
            "tion, qu’il s’eſtoit retiré ſans deſſein ny penſée de retour,",
            "qu’elle en auoit donné part à Monſieur le Duc d’Orleans, &",
            "que ſa parole ne manqueroit iamais, que nous pouuions en",
            "aſſeurer la Compagnie; Et pour le monſtrer, que ſon Neveu",
            "s’eſtoit reriré des le matin, & que ſes Niepces partiroient au",
            "jourd’huy ſans y manquer: Et pour ce qui regarde la liberté",
            "de Meſſieurs les Princes, la Reyne leur auoit dit qu’elle y tra",
            "uailleroit inceſſamment, comme elle l’apromis; mais que ce",
            "la ne ſe pouuoit faire que de concert auee Monſieur le Due",
            "d’Orleans; Elle euſt eſteé bien aiſe de le reſoudre auec ledit",
            "Seigneur Duc ſeul à ſeul; Que ſi il y apporte de la reſiſtance,",
            "qu’elle luy enuoyera Monſieur le Garde des Sceaux pour en",
            "traitrer auec ſon Alteſſe Royale, où bien qu’il plaiſe à Mon",
            "ſieur le Due d’Orleans, que les amis de Meſſieurs les Princes",
            "en traittent auee luy; Que la Reyne deſirant, dans vne con",
            "ference qui ſe peut faire cette apreſdinée, terminer vne affai",
            "re de cette importance, & iuſtifier que ſes deſſeins ſont fin",
            "ceres ſans reſerue & ſans cauillation. F a i r en Parlement",
            "l’an",
            "& iour ſuſdits.",
            "A-dté-é-b---t-lûdlAt-été",
            "Dlin,de Du ſicieſme iour de Septembre mil ſix cens",
            "oy, poreat deſ",
            "fſenſes a Cand",
            "al arzarin, ſes",
            "quante-v.",
            "res, aez, de",
            "a s V OVIS par la grace de Dieu, Roy de France & de Na",
            "rager, de ren",
            ",. --uarre; A cous preſens & à̀ venir, Salut. Depuis qu’il a",
            "amme: e à e plû à Dieu nous appeller au Gouuernement de cét Eſtat,",
            "r Nous n’auons eu plus grand deſir que de ſignaler notre Re",
            "res, de ls 4",
            "faffni. gne par l’amour qu’vn bon Roy doit auoir pour les Peuples",
            "que Dieu luy a ſoubmis, & imiter les exemples des Roys nos"
        ],
        [
            "Predeceſſeurs, leſquels ont merité le nonm de Peres du Peu",
            "ple. Et neantmoins pendant noſtre Minorité, le Cardinal",
            "Mazarin contreuenant à nos bonnes & louables intentions,",
            "ayant par ſa mauuaiſe conduite excireé la haine de nos Peuples",
            "contre luy; les auroit contraints d’auoir recours à noſtre",
            "bonté & juſtice, pour y appotter les remedes conuenables;",
            "Et ayant porteé leurs plaintes en noſtre Cour de Parlement",
            "de Paris, qui veille continuellement au bien de noſtre ſerui",
            "ce; elle nous auroit fait tres-humbles Remonſtrances contre",
            "les entrepriſes dudit Cardinal, par l’empriſonnement d’au",
            "cuns Officiers de noſtredite Cour & autres, contre la diſpoſi",
            "tion de nos Ordonnances; éloignement de nos bons & fids",
            "les Sujets, d’aupres de noſtre perſonne; diſſipation & tranſ",
            "port de nos Finances hors de noſtre Royaumne, pour les con",
            "uertir à ſes intcereſts particuers: Et deſirant entretenir le",
            "rrouble entre les Princes Chreſtiens, afin de ſe rendre neceſ",
            "ſaire, & continuer la diſſipation & tranſport de noſdites",
            "Fi",
            "nances, auroit par ſes artifices fauoriſé les mauuaiſes diſpoſi",
            "tions de nos Ennemis, & rendu nos bonnes intentions pour",
            "la Paix generale, ſans aucun effet. A cous leſquels deſordres",
            "yans apporte remede par nos De clarations des dix. huit Iuil",
            "let & vingt-deux Octobre i648. & ayant auſſi reſtably le re",
            "pos, & donné le ſoulagement à nos Peuples par celle du der",
            "nier Mars 1649. Neantmoins ledit Cardinal continuant ſa",
            "mauuaiſe conduite, nous aurions receu nouuelles plaintes",
            "rant de nos Sujers que de nos Alliez & Voiſins, de la depreda",
            "tion de pluſieurs Vaiſſeaux conduits en nos Havres par les",
            "ordres dudit Cardinal qui y prenoit part. Ce qui auroit don",
            "né occaſion aux Inrereſſez, d’vſer de repreſailles contre au",
            "cuns de nos Sujets qui en onr eſté ruinez; Et le commerce,",
            "l’vn des principaux nerfs de noſtre Royaume, ſcitué entre les",
            "deux Mers, & garnis des plus beaux Ports de l’Europe, & de",
            "tout ce qui eſt neceſſaire à la nauigation, du tout aneanty.",
            "Et outre, pour contenter ſes paſſions particulieres, auroit",
            "conſeillé l’inrerdition de noſtre Coue de Parlerment de Bor.",
            "deaux, contre l’Aduis de noſtre tres-cher & rres-amé Oncle",
            "le Duc d’Orleans. Et pour mieux executerſes deſſeins, & ſe",
            "a iij"
        ],
        [
            "preualoir de la detention de nos tres-chers & tres-amez Cou",
            "ſins les Princes de Condé & de Conty, & Duc de Longueuil",
            "le; & afin de ſe rendre Maiſtre plus abſolu de leurs perſonnes;",
            "les auroit fait transferer au Havre de Grace, donc il auoit",
            "oſteé le Gouuerneur, pout y metcre vn de ſes affidez, contre",
            "l’Aduis de noſtredit Oncle le Duc d’Orleans. Surquoy noſtre",
            "dite Cour de Parlement de Paris, nous ayan fait ſes Remon",
            "ſtrances, ledit Cardinal Mazarin auroit tâché de les éluder",
            "par diuers artifices. Ce que voyant noſtredit Oncle & noſtre",
            "dite Cour de Parlement; & craignant les mauuais euenemens",
            "de ſi pernicieux deſſeins, ils en auroient donné aduis à nos",
            "autres Parlemens: Leſquels ſecondans leurs bonnes inten",
            "tions, auroient ordonń pareilles Remonſtrances. Surquoy",
            "voyant le conſentement general de tous nos Sujets, & en",
            "ayant deliberé en noſtre Conſeil, & reconnu le peu de ſufi",
            "ſance dudit Cardinal Mazarin Eſtranger, dans les affaires de",
            "noſtre Eſtar; & que ſa mauuaiſe conduite luy auoit attiré l’a",
            "uerſion & le meſpris de tous les Ordres de noſtre Royaume;",
            "Il auroit par vn dernier effort eſſayé par comparaiſon de de",
            "reſtables & funeſtes exemples, nous donner de mauuaiſes",
            "impreſſions de leur fideliré & loyauté; & par ce moyen les",
            "mettre en noſtre indignation, qui eût eſté vne playe mor",
            "relle à noſtre Eſtat; Nous aurions par l’Aduis de la Reyne",
            "Regente noſtre tres-honorée Dame & Mere, & de noſtredie",
            "Oncle le Due d’Orleans, éloigne de noſtre perſonne & de",
            "nos Conſeils ledit Cardinal Mazarin, & fait recirer de noſtre",
            "Royaume. Et n’ayant ceſſé de continuer ſes practiques or",
            "dinaires, comerce & intrigues auee acuns de nos Sujets",
            "ſes amis & affidez; & tranſport de nos Finances hors de no",
            "ſtre Royaume, tant en eſpeces que par lettres de change: Et",
            "deſirant y remedier, & donner le calme à tous nos bons &",
            "fideles Sujets, de l’affection & obeyſſance deſquels nous",
            "auons receu tcant de ſignalez témoignages; Et empeécher les",
            "mauuaiſes ſuittes qui en pourroient arriuer par le retour du",
            "dir Cardinal Mazarin: N ovs a css ca vses, de l’Aduis",
            "de la Reyne Regente noſtre tres-honoré́e Dame & Mere, de",
            "aoſtre tres-cher & tres-amé Oncle le Duc d’Orleans, de no"
        ],
        [
            "ſtre tres-cher & tres-amé Couſin le Prince de Condé, & au",
            "tres Ducs, Pairs & Officiers de noftre Couronne, & de",
            "noſtre",
            "certaine ſcience, plaine puiſſance & authoriteé Royale; Auons",
            "fait & faiſons tres-expreſſes inhibitions & defenſes audit",
            "Cardinal Mazarin, ſes Parens, Alliez & Domeſtiques eſtran",
            "gers, ſous quelque pretexte, cauſe, employ, alliance ou oe",
            "caſion que ce ſoit, de rentrer dans noſtre Royaume, Pays",
            "& Terres de noſtre obeyſfance, ou eſtans ſous noftre prote",
            "ction, à peine d’eſtre declarez criminels de leze-Majeſté, &",
            "perturbateurs du repos public; Et à tous ouuerneurs de",
            "nos Prouinces & Places, nos Lieutenans, Baillifs, Seneſchaux,",
            "Capitaines, Chefs & conducteurs de Gens de gnerre, Pre",
            "uoſts des Mareſchaux, Maires & Eſcheuins de Villes, & au",
            "tres nos Officiers & Sujets, de luy donner retraite, ny entre",
            "renir aucun commerce auec luy, par lettres, enuoy de Cou",
            "riers ou autrement: Et aux Generaux de nos Armees, de le",
            "receuoir dans leurs Troupes, & à toutes perſonnes de luy en",
            "uoyer, ou à aucunis de ſes Parens, Alliez, Domeſtiques, ou",
            "autres qui l’auront ſuiuy directement ou indirectemenc, au",
            "cuns deniers en eſpeces, par lettres de change, remiſe ou au",
            "trement, ſous quelque pretexte que ce ſoit, aux peines por",
            "tées par nos Ordonnanees, à la reſerue de deux perſonnes",
            "qu’il nommera à noſtredite Cour, pour l’adminiſtration de",
            "ſes affaires. Voulons en outre leſdits Arreſts de noſtredite",
            "Cour de Parlement de Paris, des . & 9. Fevriecr, ii. Mars,",
            "2, & 3. d’Aouſt derniers, enſemble ceux de nos autres Parle",
            "mens des 15. 2o. & 23. dudit mois de Fevrier, huictié́me,",
            "dixieéme, vingtíme, vingt-deuxiéme & derniar dudit mois",
            "de Mars; eſtre executés ſelon leur forme & teneur, & le pro",
            "cez fait & parfait à tous ceux qui y auront contreuenu.",
            "S I donnons en mandement à nos araez & feaux Conſeil",
            "lers, les Gens tenans noſdires Cours de Parlemens, Que ces",
            "preſentes ils faſſent lire, publier & enregiſtrer; & à tous les",
            "Gouuerneurs de nos Prouinces & Places, Generaux de nos",
            "axmées, Lieutenans Generaux, Baiſlifs, Seneſchiaux, Capi",
            "taines, Chefs & Conduéteurs des Gens de guerre, Offcers",
            "de nos Arḿes, Preuoſts des Mareſchaux, Maires & Eſche"
        ],
        [
            "uins, chacun en droict ſoy, de tenir la main à l’execution des",
            "preſentes, ſelon leur forme & teneur: Ca tel eſt noſtre",
            "plaiſir. Et afin que ce ſoit choſe ferme & ſtable à touſiours,",
            "nous auons ſigneé ces preſentes de noſtre main, & y auons",
            "fait mettre & appoſer noſtre ſeel. DONNE’ à Paris au",
            "mois de Septembre l’an de grace mil ſix cens cinquante-vn ;",
            "Et de noſtre Regne le neufieſme, Signé LOVIS; Et plus",
            "bas, Par le Roy, la Reyne Regente ſa Mere preſente, d",
            "Gv a n G a Vv .",
            "-é-gb-4-tlé--létb-l4-ûé-tbé-",
            "Du endredy vingt- neufieſme Decembre mil ſix",
            "cens inqante-vn, dus uaatie.",
            "E jour la Cour, toutes les Chambres aſſemblées, les",
            "LGens du Roy, Maiſtre Omer Talon Aduocat dudit",
            "Seigneur, portant la parole; ont dit auõôir receu ordre de",
            "preſenter les Lettres deCachet du Roy, dont la teneur enſuit.",
            "DE PAR LE ROY.",
            "Nos amez & feaux, ayant appris ce qui s’eſt paſſé le Mer",
            "credy vnzieſme de ce mois dans voſtre Compagnie, & que",
            "vous auiez delibere qu’aucuns des Preſidens & Conſeillers",
            "d’icelle, nous viendroient trouuer pour nous doaner part de",
            "voſtre deliberation, ſur les choſes qui s’y eſtoient propoſées;",
            "Nous auons eſtime qu’en l’eſtat preſent de nos affaires, & que",
            "le Royaume eſt agité de diuerſes factions & mouuemens qui",
            "en trouble le repos, comme chacun le voit: Il eſtoit de noſtre",
            "ſeruice de vous en faire peſer les conſequences, & vous dire;",
            "Que nous voulons que vous ayez à differer l’enuoy de vos",
            "Deputez vers Nous, d’autant plus que nous vous auons i",
            "ſouuent fait entendre nos volontez & incecions ſur ce ſujet;",
            "auſquelles nous ne pouuons rien adjoûter, ſinon que nous",
            "n’obmetrons aucune choſe de ce qui peut donner le repos &",
            "le calme à noſtre Eſtat, ſi n’y faſites faute: C a tel eſt noſtre",
            "plaiſir. DONNE à Poictiers le vingt-vnieſime Deembre",
            "mil"
        ],
        [
            "mil ſix cens cinquantë-vn: Signé LOVIS; Et plus bas,",
            "p s Lo e. Fait en Parlement l’an & jour ſuſdit.",
            "de eéeeeeeleeéeé",
            "Du Mercredy vingt-quatrieſme Ianuier mil ſix",
            "2.",
            "cens onquante-deux.",
            "NE jour, toutes les Chambres aſſemblé́es, Monſieur le",
            "Duc d’Orleans y eſtant, Monſieur le Preſident de Bellié́",
            "vre a dit à la Cour, les Gens du Roy preſens; Qu’en ſuitte de",
            "l’Arreſt du vingt-neufieſme Decembre dernier, il ſe rendit à",
            "Poictiers auecMeſſieurs les Conſeillers Deputez le neufieſme",
            "de cemois; qu’ils furent aduertis le len demain de la part du",
            "Roy, qu’ils auroient Audiance le iour ſuiuant, auquel ils",
            "trouuerent ledit Seigneur Roy dans la Chambre de la Rey",
            "ne aſſis, & ladite Dame Reyne preés de luy; d’vn coſté Mon.",
            "ſieur de Chaſteauneuf, & de l’autre Monſieur le Garde des",
            "Sceaux, derriere eſtoient Monſieur le Mareſchal de Villeroy,",
            "les Sieurs de la Vieuville Sur-Intendant des Finances, &",
            "de Villequier, Capitaine des Gardes: dans la Chambre, les",
            "quatre Secretaires d’Eſtat, & trois ou quatre autres perſon",
            "nes de qualiteé: Ledit Sieur Preſidenc de Belliévre a dit",
            "au Roy.",
            "Que ce n’eſt pas auec des ſimples reſpects, ny auec des",
            "ſoûmiſſions toutes ſeules, que les Sujets s’acquittent de ce",
            "qu’ils doiuent à leur Souuerain; Que par les ſeruices qu’ils",
            "rendent dans les differens emplois qui leurſont donnez, ils",
            "remoignent bien mieux & plus vtilement leur zele & leur",
            "fidelité.",
            "Que la liberteé de parler( que les Roys predeceſſeurs de",
            "Sa Majeſté, & les Loix de l’Eſtat ont donné à ſon Parle",
            "ment eſt ſans doubte plus agreable & plus neceſſaire, que",
            "ne ſeroit l’obeiſſance la plus ſoûmiſe, & le ſilence le plus reſ",
            "petueux."
        ],
        [
            "le e lei",
            "Que Ie ſilence ſeroit eriminel, où̀ l’obligation de parſer",
            "eſt ſi preſſante; que ſans manquer à ce que la Compagnie de",
            "noit à Sa Majeſté, elle n’auroit pû differer plus long-temps",
            "de l’aduertir de quelle importance il luy eſtoit de tenir le Car",
            "dinal Mazarin eſloigne, non ſeulement de ſes Conſeils, & de",
            "Frontieres de ſon Eſtat, d’où l’on luy a veu exciter tant de",
            "tempeſtes.,",
            "Que l’on pouuoit dire, qu’il n’y rien en quoy la verita",
            "ble authonité de Sa Majeſteé, & le repos de ſes Suriets, ſe",
            "trou",
            "ucnt plus intereſſez qu’en ce retour, dont le bruir efpandu",
            "trouble toutes ſes Prouinces, qui ne peuuent ſans vne extr8",
            "me apprehenſion, voir reuenir va homme que Sa Majefté a",
            "fi publiquement condamne, & contre lequel tous les bons.",
            "François s’eſleuent eomme contre leurennemy commun, la",
            "ſeule cauſe, le ſeul pretexte dela deſolatrion, dont cé́e Eſta",
            "eſt menaceé.",
            "Que ce retonr eſt vne action tellement contraire à la ve",
            "lonté de Sa Majeſté, ſi preciſemenc declarée touchant ſa per",
            "ſonne & ſa conduite, que ce ſeroit vn ſujet de reproche eter",
            "nel à tous ceux qui ne s’y ſeront pas fortement oppoſez Auſſi",
            "ce conſeil n’a p eſtre doané que par des gens, qui preferent",
            "leurs intereſts particuliers & la vaine imagination de leu",
            "fortune domeſtique, à la gloire de Sa bBMajeſté, & à la tran",
            "quilité de ce Royaume.",
            "Qu’apres la Declaration du ſxiéme de Septembre dernier,",
            "quand le Cardinal Maazarin auroit toutes les qualitez de la",
            "ſageſſe, duſçauoir & du bon-heur, il ſeroit honteux de l’ap",
            "peller dans les Conſeils, & dangereux de s’en ſeruir. Qu’il y",
            "auroit de la honte, qu’an premier & plus puiſſanr Royaume",
            "du monde, qu’en la France remplie de tant de grands hom",
            "mes, de tant de capables & d’illoſtres Sujets, & de",
            "reputatior",
            "enciere, l’on ſe vit encore afſujetryau Miniftere d’vn Eſtran",
            "ger, poar qui l’on n’a plus de reſpet ny d’eſt me, & à qui",
            "Ion peut iaſtement reprocher tant de fautes, & de ſi ma",
            "neureux Conſeils, que ceux pour leſquels Sa Majeſté l’a Ie <pb",
            "n=\"11\"/>",
            "Sanne e ele t, nroit dadmget de r eonſet e",
            "core le ſecret & le gouuernement de lI’Eſtat, s’il eſt verita",
            "blement coupable. Et ſi l’on ſe le pouuoit encore figuref",
            "innocent, il n’y auroit pas moins d’inconuenient d’expoſer",
            "coute la France au reſſentinent de ſa vengeance.",
            "Que les Sujets de Sa Majeſteé commençoient à gouſter",
            "quelque repos, qu’ils s’imaginoient eſtably par les deux",
            "Declarations, auec leſquelles ils auoient veu finir la Regen",
            "ce de la Reyne, & commencer heureuſement les premiers",
            "iours de ſa Maijorité. Que noſtre mal-heur troublant l’effet",
            "de la derniere, auoit partagé quelques ſentimens; mais que",
            "la foy de l’autre Declaration ſe trouuant violée par le rerour",
            "du Cardinal Mazarin, l’on auoit grand ſujet de craindre de",
            "voir les affaires portées dans vne eſtrange confuſion.",
            "Que celuy que Sa Majeſteé a condamné comme coupable",
            "par vne Declaration ſi ſolemnelle & ſi publique, entre",
            "dans ſon Royaune, & comme en triomphe a trauerſé toutes",
            "ſes Prouinces; Que par cette entree l’authoriteé de Sa Majeſté",
            "ſe trouue bleſſee, ſa parole Royale meſpriſée, ſa Declaration",
            "aneantie, c’eſt vn deſordre dont les ſuites ne peuuent eſtre",
            "que funeſtes.",
            "Et quand ce ſeroit vn par nmal-heur au Cardinal Mazarin,",
            "’eſtre conſideré comme l’autheur, & la ſeule cauſe des diui",
            "ions qui troublent cét Eſtat, il eſt important qu’il en demeu",
            "re eſloigné, puiſque ſa preſence ſuffit pour renouueller les",
            "maux quiſembloiet s’appaiſer, en faire naiftre de nouueaux,",
            "&C reduire quaſi au deſeſpoir ſes Sujets les plus qualifiecz, les",
            "plus zelez, & les plus fidelles.",
            "Les émotions que l’on remarque dans les eſprits, donnent",
            "lieu de tout apprehender des miſeres extrémes que peut pre",
            "duire ce retour; mais que ledit Seigneur Roy y peut encoe",
            "pouruoir par vn ſeulmot, vn ordre de Sa Majeſteé, pour l’e",
            "loignement du Cardinal Mazarin, & de ceux qui ſont dans ſes",
            "intereſts. Sa parole Royale, pour l’entretenement de la De",
            "claration publíe contre luy, peuuent encore calmer les eſ",
            "b ij"
        ],
        [
            "prits & preuenir les inaux, auſquels peut eſtre à l’aducnir, inu",
            "tllement l’on tentera d’apporter le remcde.",
            "Que ce ſont les conſiderations que leſdits Sieurs De.",
            "pucez ont eſtimé deuoir faire entendre à Sa Maieſteé, pour",
            "le ſalut de laquelle, & à la felicité de ſon Regne, ils l’ont",
            "aſſeureé que ladite Cour contribuera de tout ſon pouuoir.",
            "Le Roy dit auſdits Sieurs Deputez, qu’il vouloit com",
            "muniquer auec la Reyne & ſon Conſeil, & puis qu’il leur",
            "feroit reſponſe. Ils ſe retirerent dans la Chambre de",
            "Monſieur le Duc d’Anjou, & peu de temps apres mandez,",
            "ledit Seigneur Roy leur dt; Que Monſicur le Garde des",
            "Sceaux leur feroit entendre ſa volonteé, ce qu’il fit à l’inſtant",
            "en ſes termes.",
            "JESSIEVRS, le Roy m’a commande de vous dire;",
            "Me e ele ere le eo n ounu nme e n ere",
            "Compagnie a priſe, de luy enuoyer des Deputez, eſt vn",
            "effet de l’honneur qu’elle veut rendre à ſa Majeſté, & du",
            "deſir qu’olle a de contribuer tout ce qui ſera en ſon",
            "pouuoir.",
            "Si dans les termes les plus diffieiles des ſiecles paſſez, le",
            "Parlement a touſiours rendu des preuues de ſon affeion",
            "enuers ſ’Eſtat, comme les actions ſe ſuiuent, & que le meſ",
            "me eſprit les anime, auſſi s’aſſeure-t’on, que quelque ren",
            "contre qui puiſſe ſuruenir, il teſmoignera touſiours ſon in",
            "uiolable fidelité.",
            "Il eſt bien que cette premiere Compagnie du Royaume",
            "donne tcouſiours exemple aà tous les peuples de ſoû̂ſmi",
            "ſion & d’obeiſſance.",
            "Elle n’a pas ſceu que M. e Cardinal Mazaria a receu",
            "les ordres de ſa Majeſté, pour faire des leúes de Gens",
            "de guerre.",
            "Elle n’a pas ſceu qu’il luy a eſte commandeé d’entrer en",
            "France, & d’amener ſes trouppes, afin de s’en ſeruir à for",
            "cifier l’Armée du Roy, & aller plus prompcement coha",
            "tre les rebelles."
        ],
        [
            "2",
            "1j",
            "Et ainſi elle a exerce à l’encontre de’luy ſa ſeuerité lecs",
            "Loix, comme ceux qui violent les ordres publics.",
            "Encore que d’expoſer ſa vie en proye, & de permep",
            "tre de le prendre vif ou mort, ſoit vn procede tout ex",
            "traordinaire, ſans exemple, & dont vous iugez aſſez les",
            "conſequences.",
            "Mais maintenant qu’elle apprendra par vous, MassievrRs,",
            "les ordres qu’il a receu, & tout ce qui s’eſt paſſé depuis,",
            "on ſe peut promettre qu’elle diminuera beaucoup de cctte",
            "premiere rigueur, & qu’elle joindra ſes forces auec celles",
            "de Sa Majeſté, pour diſpoſer toutes choſes à ce calme ſi de",
            "ſiré d’vn chacun, & ſi neceſſaire à tous.",
            "Il demande inſtamment de ſe iuſtifier; ſurquoy le Roy",
            "prendra ſes reſolutions, qu’il fera bien-toſt ſç̧auoir à la",
            "Compagnie.",
            "Autrement il reſteroit à Sa Majeſté, & à vous auſſi ſans",
            "doute, vn extreme regret, que le meſme eſprit ne ſe",
            "crouuaſt pas en celuy qui commande, & en ceux qui doi",
            "uent obeyr.",
            "Elle ſçait bien que ce n’eſt pas aſſez que les Loix ſoient",
            "iuſtes, ſi laIuſtice d’icelles n’eſt reconauë par ceux qui y doi",
            "uent eſtreſoû̂mis, & qui les doiuent executer.",
            "Mais il importe de ne ſe meſconter pas; & que ceux qui doi",
            "uent enfin ceder, n’entreprenent pas de l’emporter par vne",
            "fernecé apparente & extraordinaire, puiſque en ce rencon",
            "tre la Majeſté ſeroit violée, & tous les liens de ſoûſmiſſion",
            "rompus.",
            "Vous continuerez donc d’honnorer voſtre Souuerain,",
            "non ſeulement en paroles, mais par effects, conmme vous",
            "auez accouſtumé.",
            "Toutes les parties demeureront jointes à leur tout,",
            "puiſque c’eſt le moyen le plus aſſeureé pour maintenir l’autho",
            "rité Royale en ſon entiez",
            "Ses bons Officiers, comme vous, auront part à ſa gloi",
            "re, & il leur teſmoignera en toutes occaſions les marques",
            "e ſa bien-veillace.",
            "iij"
        ],
        [
            "14",
            "Fireatre-humbles Remonſtraneos, ſe retirerene,",
            "partirent le lendemain, & arriuerent en cetre ville de Paris",
            "Dimanche demier. AI T ea Parlemene Ian &e ioar",
            "ſuſdit."
        ],
        [
            "êtééétajtdtê-pépdn",
            "De Mercredy vingt- huictieſine Fevrier, mil ſx",
            "cens nquante deu, du maati.",
            "NEiour, la Cour toutes les Chambres aſſemblé́es, Mon",
            "iet le Due d’Orleans yeſtant, preſent les Gens du Roy,",
            "eſté fair letore de la Lettre de Cachet du Roy, contenuë au",
            "Regiſtre du iour d’hyer; Apres laquelle Ieure ledit Segneur",
            "Duc a dit,apres auoir oüy la lecture d’vne Lertre de Cachiet du",
            "2z. dudit mois, & les Coneluſions de Meſſeurs les Gens du",
            "Roy; Qu’il anaoit plaſieurs fois declaré à̀ Ia Compagnie, que",
            "l’rmnée que commande Monſieur le Duc de Nemours n’e",
            "ſtoit compoſée que de naturels François, & d’Allemans, Lor",
            "rains & Liegeois, qui tous auoient fait ſerment au oy, fous",
            "ſon Authotité, ſans u’il y euſt aucun Eſpagnol, ny ltalien- dãs",
            "leſdites Trouppes. Qu’il pouuoit bien eſtre qu’vne partie d’i",
            "celles auoit eſte quelques anné́es precedétes à la ſolde duoy",
            "Carholique, mais que dés lors que le C.Mazarin, pour l’expul",
            "fion duquel hors du Royaume iles a fairt entrer en France, en",
            "ſeroit dehors, qu’elles ſe mettroiẽët à la folde du Roy ſi ſa Ma",
            "jeſté l’auoit agreable: Et que cõme il a proreſte à laCompagnie",
            "qu’il n’auoit pris les Atmaes, que pour maintenir les parolles",
            "Royales de ſa Majeſté & ſes Declarations, & pour l’execurion",
            "des rreſts de la Compagnie, qu’il les poſeroit auſſi à l’inſtant",
            "que les Declarations & Arreſts ſeroient executes, & que ledit",
            "Cardinalſeroit hors du Royaume. Et que ſi le Roy n’auoit a",
            "greable de ſe feruir deſdires trouppes, qu’il donnoit ſa foy &",
            "ſa paroſle de les faire auſſi-toſt ſortir de France. Qu’aà l’eſgard",
            "de celles qui ſont ſous ſon Nom, ceſuy de Monſieur le Duc de",
            "Vallois ſon fils & les autres qui s’y ſont jointes, & qui ſont",
            "à preſent eommandées par Monſieur le Duc de Beaufort ;",
            "Qu’ayant eſté conuie par la Compagnie à employer l’aurho",
            "eit du Roy, & la ſiene, pour empeſcher l’entree & le reſta",
            "bliſſement dndit Cardinal, il auois efté oblige non ſeule <pb",
            "n=\"16\"/>",
            "ment de les mertre enſemble, mais auſſi de les fortifier da ſe",
            "cours que luy amenoit Monſieur le Duc de Nemours, pour",
            "faire vn corps d’armée conſiderable, & effectuer ce que la",
            "Compagnie l’auoit conuié de faire; Que tant que ledit Car",
            "dinal, qui auoit toute l’authorité à la Cour, qui eſtmaiſtre de",
            "la perſonne du Roy, & qui ſe ſert de ſon nm & de ſes forces",
            "pour authoriſer ſes violences, ſeroit dans le Royaume, qu’il",
            "n’y auoit rien de ſi naturel, ny ſi legitime, que de pouruoir à",
            "ſaſeurete, & particulierement à celle de coute la Maiſon",
            "Royale, dont ledit Cardinal auoit iuré l’entiere deſtruétion.",
            "Que toutes les Compagnies Souueraines du Royaume qui",
            "l’ont ſiſolemnellement condamné, ne deuoient pas attendre",
            "vn meilleur traittement de luy. Et qu’ainſi c’eſftoit vn intereſt",
            "commun que celuy de pouruoir à ſa deffenſe cõtre v enne",
            "my public; mais qu’il proteſtoit derechef à la Compagnie de",
            "poſer les armes à l’inſtant qu’ilſera hors du Royaume, & que",
            "Ieſdites Declarations & Arreſts auront eſté executez, n’ayant",
            "autre intereſt que celuy-laà ſeulnon plus que touds ceux qui ſe",
            "ſont joincts en la meſme cauſe.Ce qu’ilproteſtoit de nouueau",
            "rant pour eux, que pour luy à la Compagnie: & qu’il fuſt faic",
            "Regiſtre de ſa preſente declaration, apres laquelle il nae",
            "royoit pas qu’il y euſt ſujet de faire aucune dehiberation",
            "ſur ladite lettre de cachet, qui n’eſt qu’vn ouurage dudit",
            "Cardinal,& de quelques vns de ſes emiſſaires.",
            ". 1"
        ],
        [
            "1y",
            "Ab-dlûôd-pb-até-:fl-é-pl-",
            "Du Samedy vingt-troiſié́me Mars 165.",
            "du matin.",
            "E iour la Cour, toutes les Chambres aſſemblées, Monſieur",
            "Ale Duc d’Orleans y eſtant, ayant delibere ſur ce qui eſtoit à",
            "faire concernant les Remonſtrances dreſſées, deſquelles lecture",
            "fut faite au dernier iour;& ſur les Concluſions du Procureur Ge",
            "neral, A a esr’ & ordonné que leſdites Remonſtrances",
            "ſeront portées au Roy par Monſieur le Preſident de Neſmond;&e",
            "Meſſieurs le Muſnier, Benoiſe, Bitault, Lotin & Charpentier",
            "Conſeillers que ladite Cour a deputez, leſquels n’auront aucun",
            "commerce auec le Cardinal Mazarin directement ny indirecte",
            "ment, & deſquelles Remonſtrances la teneur en ſuit.",
            "ééteâ-lé-tjâbê-Mà. fééâſ elé4",
            "TRES-HVMBLES REMON.",
            "ſtrances parécrit faites & preſentées au Roy par",
            "Meſsieurs du Parlement de Paris en la Vlle de",
            "Sully ſur Loire.",
            "Contre le retour, & pour l’eſloignement ou la puni",
            "tion du Cardinal Mazarin.",
            "IRE,",
            "D La Declaration de Voſtre Majeſte, qui banniſſoit pour ja",
            "mais de ſon Royaume & pays de ſon obeyſſance le Cardinal Ma",
            "arin, ayant precedé d’vn iour la ſeance que Voſtre Majeſté prit",
            "en ſon Lict de luſtice pour ſa Majorité, ne nous pouuoit pas per",
            "mettre de dourer de la fermeté d’vn acte ſi ſolemnel, que Voſtre",
            "Majeſteé faiſoit volontairoment auec tous les Sujets à ſa veuẽ de",
            "toute la France.",
            "Nous, qui eſtions depoſitaires de la foy publique, euſſions creû",
            "commettre vn crime de nous en deffier, lors que nous appriſmes",
            "bien-toſt apres que le Cardinal Mazarin employoit tous les arti",
            "C"
        ],
        [
            "18",
            "fices qul luy ſont ordinaires, & faiſolt de puiſſantes cabales",
            "dans voſtre Cour pour y reuenir, & ſe reſtablir dans l’authorité",
            "qu’il auoit vſurpée durant voſtre Minorite. Le deſſein de cét",
            "homme ambitieux luy a ſi bien reüſſi, que joignant la force à la",
            "ſurpriſe, il s’eſt approché de voſtre perſonne, & a repris la con",
            "duitte de voſtre Royaume, contre les proteſtations qu’il a faites",
            "dans ſes Lettres de ne ſe meſler jamais d’aucune affaire d’Eſtat.",
            "Sur l’aduis de cette entrepriſe, nous fuſmes obligez d’aller au de",
            "uant des ml-heurs qu’elle pouuoit produire, & reſolûrmes de fai",
            "re tres humbles Remonſtrances à Voſtre Majeſté, qui ne ten",
            "doient qu’à repreſenter les inconueniens qum atriueroient, &",
            "qui",
            "en effet ont ſuiuy le mepris de vos Declarations, que nous te",
            "nions pout loix inuiolables.",
            "Nous euſmes grand ſujet da joye,SIRE, lors que Voſtre Ma",
            "jeſté nous fit entendre par ſa Lettre ſes intentions de maintenir",
            "ſes promeſſes Royales, nous aſſeurant qu’elles ne ſeroient jamais",
            "violé́es; mais bien toſt apres l’eſtonnement nous ſaiſit, lors que",
            "Monſieur le Ducd’Orleans nous fit l’honneut de nous dire que",
            "le Carlinal Mazarin eſtoit dams Sedan, & auoit fait amas de gens",
            "de guerre pour aller trouuer Voſtre Majeſte, ſans qu’elle nous",
            "euſt fait la grace de nous faire ſçauoir ſes volontez ſut vn ſujet ſi",
            "importanc. Nous ne pouionas croire qu’elles fuſſent port́es à̀",
            "rappeller celuy, cntre lequel vos Declarations & les Areſts de",
            "voſtre Parlement ſubſiſtoient, confirmées par la Lettre que nous",
            "venions de receuoit de Voſtre Majeſté.",
            "Alaverité, SIRE, nous auions bien de la peine à nous per",
            "ſuader qu’on euſt pû abuferde voſtre ſignature, juſqu’à̀ la faire",
            "ſeruir en meſme temps à deux choſes ſi contraires: l’vne d’aſſeu",
            "rer que le Cardnal Mzarin demeureroit pour jamais exclus de",
            "voſtre Royaume, l’autre de l’approcher de voſtre perſonne. Vo",
            "ſte Parlement la reſpecte trop pour douter de la ſincetireé de vo",
            "ſtre crit, l’aſſeurance que nous en auions nous porta à donner",
            "l’Arreſt du 2. Decembre, ayant jugé que ce remede eſtoit neceſ",
            "ſaire pour arreſter vn mal-heur extréme, & qu’il n’y auoit",
            "pomt",
            "de plus forte brriere pour fermer le paſſage au Cardinal Maza",
            "rin, que de luy donner apprehenſion de ſa vie, eſtant permis d’en",
            "vſer de la ſorre contre les perturbaeurs du repos public, qui ſe",
            "couurent de la puiſſance contre la Iuſtice: ſur tout lors que nous",
            "deuions ctoire que les progrez du Cardinal Mazarin dans voſtre",
            "Eſtat eſtoient vn pur atentat contre vos deffenſes, & pluſtoſt le",
            "temoignage de ſon deaſeſpoir qu’vne exccuion de vos ordres;"
        ],
        [
            "perſonne ne pouaant s’imaginer qu’il fuſt capable de vous ſur",
            "prendre par les importuritez de ceux qui ſolicicoient ſon retour",
            "pour leurs intereſts particuliers, au prejudice de ceux de voſtre",
            "Eſtat.",
            "Nous n’auons appris, SIRE, que par le rapport de nos",
            "Deputez le changement de ces reſolutions, qui remplira",
            "d’eſtonnement l’Europe comme elle a deſia fat toute la",
            "France, & nous a obligez à donner Arreſt, Que tres hum",
            "bles Remonſtrances ſeroient faites par écrit à Voſtre Maje",
            "ſtée pour la decharge de nos conſciences, & que la poſterité",
            "voye dans les mouuemens publics juſques où s’eſt porté noſtre fi.",
            "delité pour voſtre leruice.",
            "N’ayant point eſtimeé qu’il nous fuſt loiſible de demeurer ſeule",
            "ment ſpectateurs de la deſolation qui menace voſtre Royaum.",
            "Nous vſons de ces mots, non par vne ſimple prcuoyance, mais par",
            "vne connoiſſance euidente, qui nous fait voir que Monſieur le",
            "Duc d’ileans & tous les Princes de voſtre Sang ont pris les ar",
            "mes pour empecher qu’vn homme incapable e s’empare de vo",
            "ſtre Perſonne & de vos affres, pour mettre voſtre Royaume e",
            "proye, & rendre vos Snjets les plus mal-heureux de la rerre.",
            "Ayez agreable, SI RE, que noſtre fidelite vous donne au",
            "jourd’huy des preuues de ſon zele & de ſa fermete. Nous ne les",
            "pouuons rendre plus certaines qu’aportans à Voſtre Majeſté la",
            "verite, qui eſt le plus riche & le plus vtile preſent que les Sujets",
            "puiſſent faire à leur Souuecrain. Sur tout, ſi cette venté vous reti",
            "re non ſeulement des apparences qui vous ſurprennenc, mais du",
            "peril ’qui vous menace. Cette conſideration qui nous touche ſi",
            "ſenſiblement, en meſme temps releue nos courages pour les por",
            "ter à la recherche de voſtre gloire, de laquelle depend celle de",
            "nos charges. Nous la perdrions, SiRE, ſi Nous dſſimulions plus",
            "long-temps ce que nous auons obſerué ecn la condite du Cardi",
            "nal Mazarin, & ſi ayant jugé aptes vne ſerieuſe delberation",
            "qu’il",
            "eſt indigne d’eſtre aupres de voſtre Perſonne. qu’il eſt l’vn perni",
            "cieux exemple dans voſtre Cour, & qu’il eſt incapable de gou",
            "uerner vos affaires; Nous ſupplions tres- humblcment Voſtre",
            "Majeſté de faire les reflexions neceſſaires ſur les choſes que nous.",
            "auons à luy repreſener.",
            "Nous commencerons par laplus importante;& qui touche plus",
            "viuement nos cœurs, aà̀ ſçauoit, par le ſoin que Deu commande",
            "d’auoir pour voſtre ſacrée ’erlonne. A cét effet qu’il vous plaile",
            "édoigner ls Cardinal Mazarin pour piuſieurs conſiderationspra",
            "e i"
        ],
        [
            "2",
            "eipalement, parce qu’il eſt homme ſans foy, & qui veut eſtablir la",
            "perfidie par des maximes abominables, dont les autheurs doiuent",
            "eſtre eſcartez d’aupres les perſonnes des Roys, veu qu’elles ten",
            "dent à diſſoudre l’vnion qui doit eſtre entre le Prince & ſes",
            "Su",
            "jets; & par conſequent vont à la deſtruction des Monarchies;",
            "eſtant impofſible qu’elles ſe conſeruent ſi on rompt les liens de la",
            "ſociete ciuile, & ſe priuent des moyens de maintenir ſon credit",
            "parmy ſes amis, & de ſe reconcilier auec ſes ennemis. Nous dirons",
            "dauantage, que ſi par vne corruption generale la verité & la bon",
            "ne foy ſe trouuoient bannies de la conuerſation & du commerce",
            "des hommes, les Princes ſeroient obligez de les garder, non ſeu",
            "lement parce que leur reputation vieat principalement de ces",
            "vertus Royales, mais à cauſe qu’il leur ſeroit impoſſible de trai",
            "ter auec les Eſtranges ſoit dapaix ou de guerre.",
            "François I. vn de ves predeceſſeurs, lors qu’on luy voulut per",
            "ſuader de faire arreſter l’Empereur Charles-Quint, qui prenoit",
            "ſon chemin ſur la ſeureteé d’vn paſſe-port, répondit à ſes mauuais",
            "Conſeillers, Il faut que les Roys qui ne ſont point arreſtez par la",
            "crainte des loix & des vengeances humaines, ſoient retenus pat",
            "l’eſtat qu’ils doiuent faire de leurs promeſſes, leſquelles ils ſont",
            "obligez d’executer, quand tout le reſte du monde s’en ſeroit diſ",
            "penſe.",
            "En effet, SIR E, voſtre Majeſté jugera bien qu’à l’heur e meſ",
            "me qu’vn Monarque, qui ne peut eſtre contraint par les voyes",
            "de luſtice vient à mêpriſer ſa parole, il ne ſçauroit faire vne perte",
            "plus naotable que la creance qui tient les cœurs doucement atta",
            "chez dans leſquels vn Prince ſans foy ne ragne pl us. Mais les plus",
            "deteſtables & dangereux Fauoris des Roys ſont ceux qui apres",
            "leur auoir conſeilſe d’vſer de perfidie, pour ſe démeler de quel",
            "ques rencontres faſcheuſes, ſont aſſez malicieux pour la vouloir",
            "eſtablir par des maximes genorales, & ſont ſi au dacieux de les",
            "rendre publiques. Le Cardinal Mazarin qui les a prariquées, les a",
            "auſſi enſeignes, en diſant pluſieurs fois, que la bonne foy ne",
            "doit eſtre en vſage que parmy les Marchands; Que l’honneſte",
            "homme n’eſt poinc eſclaue de ſa parole, & qu’il n’y a point de",
            "danger de mentir, pouruou que le menſonge ne ſoit connu qu’a",
            "pres qu’il a reüſſi. Si ces damnables leçons entrent dans l’ame",
            "d’vnPrince de voſtre àge, quels remedes trouuerons-nous à vne",
            "guorre eiuile ou eſtrangere? Qui ſeroit l’ennemy qui ſe fieroit",
            "à vne paix ſignée? Qui ſeroit le ſujee qui ſe tiendroit aſſeuré",
            "du pardon, & qui s’appuiroit ſur vne amniſtie? N’eſt-ce pas. le."
        ],
        [
            "moyen pour rendre les guerres eternelles & les reuoltes deſeſpetées?",
            "Nous pouuons donc, ſans perdre le reſpect qui eſt deu à nos Roys,",
            "& ſans violer l’obeyſſance que nous auons jure, prendre toutes ſor",
            "tes de voyes legirimes, qui les pourront obliger aà éloigner ces",
            "eſprits",
            "pernicieux, qui meſureat la durée des Empires à celle de leur credit;",
            "eſtant choſe certaine, que ſans la bonne foy il n’eſt pas ſeulement",
            "impoſſible de regner ſur les hommes, mais de viure parmv les hom",
            "mes: d’ouù vient qu’vn Sage diſoit auec beaucoup de raiſonQue celuy",
            "qui a renoncé à la bonne foy, n’a rien plus à perdre, eſtant aſſeuré",
            "qu’ayant rompu le nœud de la ſociete ou vie ciuile, il eſt de pire con",
            "dition que n’eſt celuy qui eſt priué de la naturelle.",
            "Voila, SI R E, ce que le Cardinal Mazarin a ſouuent voulu faire",
            "par méchans conſeils, & paroles ſcandaleuſes. Mais nous pou",
            "uons aſſeurer que ſa perfidie n’a iamais paru auec tant d’impru",
            "deace, que lors qu’il vous a fait ecrre que voſtre intention eſtoit",
            "de maintenir vos Declarations, & s’approchoit à meſime temps en",
            "vertu d’autres Lettres exigées de voſtre Majeſte En quoy nous pou",
            "uons dire qu’il a tellement ſurpris ſa bont́, que nous oſerions aſ",
            "ſeurer, que celuy qui tantoſt par ſa colere, & tantoſt par ſa",
            "peur, a",
            "ſouuent bleſſe voſtre authonté, ne luy a jamais fait yne playe ſi",
            "mortelle; il a creu qu’il la gueriroit, lors qu’l a fait publier par les",
            "fiens, ou nſeré dans vne Declaration qu’il a dreſſee luy-meſme, &",
            "ient encore cachee, que voſtre Majeſteé auroit oſte forcée d’accor",
            "der celle qui le traite comme autheur de la continuation da la guer",
            "re, des pirateries, & de tous les deſordres de voſtre Royaume.",
            "Mais",
            "il ne pcut alleguer cette pretendue violence faite par des Sujets à",
            "leur Souuerain, ſans des-honnorer voſtre Conſeil, & accuſer le peu",
            "de ſoin, que la Reine voſtre Mere auoit pris pour maintenir voſtre",
            "authorité.",
            "SIRE, os Declarations ont eſte données aux inſtances de Mon.",
            "fieur le Duc d’Orleans, & à nos tres-humbles ſupplications : Nous",
            "pouuons proteſter que nous les auons obtenuës en la meſme façon",
            "que l’on fait les graces de Dieu, qui par prieres & larmes ſe laſſe",
            "vaincre à ſes creatures pour accorder leurs demandes.",
            "Si l’ignorance du Cadinal Mazarin ne luy a pû permettre de faire",
            "reflexion ſur ls juſtice de cette penſée, ou ſi ſa malice a eſtée aſſez",
            "grande pour la mépriſer, que pouuons-nous attendre de bon pour",
            "voſtre Majeſte & le repos public, de celuy qui a voulu prendre vne",
            "qualité inouye en France de Sur-lIntendant de l’éducation de voſtre",
            "Majeſté?",
            "N’auons nous pas ſujet de craindre, lors que nous voyons que cét",
            "c ij"
        ],
        [
            "22",
            "homme ſans naiſſance, ſans conduite, ſans vertu, & principalemene",
            "ſans foy approche de voſtre Majeſté, maintenant qu’elle eſt e vn",
            "àge, qui doit receuoir & retenir les impreſſions, qui luy ſeruiroat à vl",
            "ure en premier Roy de laChreſtienté Eſtant certain que voſtre bon",
            "beur & celuy de vos Sujets d́pend des Conſeils qui vous ſeront",
            "donnez. Ainſi vos peuples jugerout, ſl nous auons raiſon de nous op",
            "poſer au reſtabliſſeoent de celuy, qui ne reuient que pour oſlaya",
            "de donner attainte à voſtre bon naturel.",
            "t Nous voyons auſſi auec v exrréme déplaiſir, que le Cardinal",
            "Mazarin s’eſt rendu le plus fort, non ſeulement preés voſtre Perſon",
            "ne, mais auſſi dans voſtre Maiſon, où pluſieurs de ſes ſuiuans",
            "& de ſes",
            "gardes paroiſſent armez; ce qui n’auoit iaraais eſté ſouffert.",
            "Nous auons encore remarque ce qu’il a dit dans ſes lettcres, que",
            "quatre ou cinq mil hommes, qui l’ont eſcorté eſtoient ſes amis, & ſes",
            "troupes. D’où s’enſuit que voſtre Majeſté eſt en toutes façons e",
            "mains des Eſtrangers, cemme il eſt tres-certan, que s’eſtanx rendu",
            "diſpenſateur des cdarges militaires, & de toutes les charges, qui n",
            "ſont confertes & diſtnibuées qu’à ceux qui veulent dépendre de luy,",
            "leut ceance eſt, qu’ils ont tote l’obligation à celuy qui vous dé",
            "poüille pour les teueftir, & fuſes ceux qui ne veulent pas",
            "eſtre ſes",
            "’artriſans.",
            "SIR E, nous croyons qu’en cette rencontre il eſt loiſible de nous",
            "ſeruir de toures voyes legtimes pour garantir voſtre Perſonne des",
            "entrepriſes ſut voſtre authiorité, & vos Sujets d’oppreſſionnous ſon",
            "mes aſſeurez que voſtre Majeſte ne veut pas ruyner ſon Royaume,",
            "pour contenter vn Eſtranger, qui n’a rien de recommandable que ſa",
            "qualité de Cardinal, laquelle eſtant en luy vn preſent de la fortune, ô&",
            "non pas vnec recompenſe de la vertu, eſt vn ornement des-honnoré",
            "par celuy qui en eſt reueſtu.",
            "Cette dinite qu’il n’a jamais metriteée, ne le peut exempter de la Iua",
            "ftice Souueraine que neus adminiſtrons par la puſſance que nous te",
            "nons de voſtre Majeſté: nonus la deuons faire ſentir à celuy",
            "quis’eſt",
            "voulu meſler de vos affaires, & qui s’eſt engagé par vne conſequcnce",
            "neceſſaire aà rendre compte de ſa condaite aux Iuges eſtablis pour or",
            "donner la puition à tous ceux qui abuſerou de voſtre authorité,",
            "rroubleront le repos de voſtre oyaume, & violcront les loix auſ",
            "quelles ls ſe ſont ſoumis.",
            "Nous auons remarqué vn autre deftaur, qui doit exclure le Car..",
            "dlnal Maz rin de vos Conſeils pour la lcgerete qui patoiſt en ſes re",
            "ſolutions, & qu’il pourroit imprimer dans voſtre ame les meſmes",
            "ma",
            "imes qu’il a tenues dans la diſpenſatioa des bieu-fai, & dans",
            "le"
        ],
        [
            "d",
            "choix qu’il a fait des perſonnes de toutes conditions, u’il a aduan",
            "cées au prejudice de ceux qui le meritent, & ſont plus capables",
            "de",
            "vous ſeruir.",
            "Nous auons auſſi grand ſujet de nous deffier, que le Cardinal",
            "Mazarin ayant pris creance dans l’eſprit de voſtre’Majeſté, n’entre",
            "prenne de luy communiquer ſes paſſions pour le porter à pourſui",
            "ure ſes vengeances. Nous r’ignoons pas que la couſtume de ceux",
            "qui ont acquis vn grand credit auprés des Princes, eſt de leur perſua.",
            "der que les deplaiſirs qui leur ſont faits ſont des entrepriſes ſur l’au",
            "thorite ſouueraine, & meſme des teſmoignages d’auerſion contre",
            "la",
            "perſonne du Prince. C’eſt la prarique commune à tous les Fauoris",
            "de faire croire aux Roys qu’on offenſe la perſonne de leurs Majeſtez",
            "lors que l’on attaque leurs Miniſteres; les artifices du Cardinal Ma",
            "arin, & la connoiſſance que nous auons du paſſe, nous font",
            "croire",
            "qu’il n’en vſera pas mieux, & ainſi qu’il rendra des mauuais offices",
            "à Monſieut le Duc d’Orleans, aux Princes du Sang, à vos Cours",
            "Souueraines, à voſtre bonne Vlle da Paris, à vos principaux do.",
            "meſtiques, à la Nobleſſe, à vos Officiers, & à tous vos",
            "peuples; ce",
            "qui nourtira voſtre Majeſté dans vne contiauelle defiance de ſes",
            "plus proches & de ſes plus fidels ſeruiteurs, d’où viendront les reſ",
            "ſentimens des offenſes, & les apprehenſions qui altereront le",
            "repos",
            "& la Paix de voſtre Eſtat. Ces mal-heurs ſont ineuitables, SIRE, ſi",
            "Voſtre Majeſté ne renuoye celuy qui ne peut eſtre dans le pays &",
            "terres de voſtre obeyſſance, ſans y porter le trouble par ſon humeur",
            "entreprenante, qui s’efforcera touſiours de faire croire à Voſtre Ma",
            "jeſte que les plaintes contre l’inſolence de ſa fortune, ſont des",
            "con",
            "ſpirations contre voſtre Eſtat.",
            "Lors qu’il plaira à Voſtre Majeſte ſe faire inſtruire de tout ce qui",
            "s’eſt paſſe durant voſtre Minorite, elle trouvera que ce n’eſt pas le",
            "Cardinal Mazarin qui a fait des merueilles pour vous, mais que Dieu",
            "a fait des miracles pour vous garentir des perils, dans leſquels cét",
            "homme peu ſage auoit jette voſtre perſonne, voſtre authorité, &",
            "tout voſtre Royaume.",
            "Il ne ſuffit pas que les Roys s’arrreſtent dans la conſideration des",
            "choſes qui les touchent enparticulier, eſtant enuoyez de Dieu pour",
            "eſtre lesGouuerneuts & les Peres des Peuples qui leur ſont commis;",
            "mais ils ſont obligez d’eſloigner tout ce qui peut corrompre les",
            "mœurs de leurs Sujets, principalement de ceux qui ont l’honneur de",
            "les approcher.",
            "Ceux qui ont voulu dire que le Cardinal Mzarin n’auoit point",
            "l’eſprit porté à la cruauté, n’oat ianmais conideré ny ce qu’il a fais"
        ],
        [
            "24",
            "pour entretenir les guerres & empeſcher la paix, ny la reſolution",
            "qu’il prit ſans ſujet de faire perir par la faim dans voſtres bonns Ville",
            "de Paris deux millions de perſonnes, ayant contraint la capitale des",
            "voſtre Royaume à prendre les armes pour ſa deffenſe naurelle, &",
            "pour chercher du pain; ce qui donna à vos uoiſins vne tres- mau",
            "uaiſe impreſſion du Gouuernement de voſtre Minoriteé; toute l’Etu.",
            "rope ayant ſceu que ce ſiege auoit eſté entrepris par l’indignation",
            "d’vn Eſtranger, qui vouloit faire finir par la plus cruel de tous les",
            "fleaux de Dieu les Bourgeois de cetre granda Ville.",
            "Mais ſe falloit-il eſtonner ſi le Cardinal Mazarin eſtcanger n’auoit",
            "point de bien-veillance pour la France, dans laquell il ne s’eſtoit ar",
            "reſté que pour eſleuer ſa fortune aux deſpens de vos Sujets, Il les",
            "a",
            "traittez en Barbares, s’eſtant imagine qu’il les auoit conquis. Il s’eſt",
            "ſeruy de l’induſtrie desPartiſans, qui s’eſtant rẽdus ſes tributaires,gar",
            "doient pour vn temps ce qu’ils luy donnoient pour le faire valoir,",
            "& luy rendre compte du principal qui eſtoit grand, & de l’vſure qui",
            "eſtoit exceſſiue. Ainſi Voſtre Majefté ſouffroit vn double larcin, &",
            "voſtre pauure peuple, qui payoit tout, eſtoit doublement ſurchargé.",
            "Ceét homme inſtruict par des mauuais François contre la France, a",
            "continue ceét infame trafic tant qu’il a eſteé en credit, ayant eſté inter",
            "rompu par ſon abſence, la paſſion des Partiſans s’eſt imaginee",
            "qu’on",
            "leur rauiſſoit ce quils ne pouuoient plus deſrober, & les a portez à ſe",
            "rendte les plus ardans ſolliciteurs du retour de leur Protecteur.",
            "La France a ſouffert ces deſordres auec plus d’impatience en vn",
            "Eſtranger, qui deuoit conſiderer que cette qualite luy commandoir",
            "la retenuë & la diſcretion, qui eſloignent l’enuie & la haine dont or",
            "dinairement ſont accompagné́es les puiſſances arriueesà vne hau",
            "teur demeſurée; perſonne ne pouuant voir, qu’auec extrême regret,",
            "vn Sicilien ſe ſeruir ſous voſtre nom d’vne puiſſance abſoluë, eſtant",
            "dépourueu de tout ce qui eſt neceſſaire pour bien gouuerner vn",
            "Eſtat.",
            "Pour faire voir cette verité, nous n’alleguerons pas ſa naiſſance par",
            "my vne nation ennemie de la noſtre, & qui nous a fait ſentir",
            "autres",
            "fois ſa fureur & ſa trahiſon par les Veſpres Siciliennes.",
            "Mais nous ſommes obligez de repreſenter à Voſtre Majeſté ſa mau",
            "uaiſe conduite, lors qu’il a exerceé les voyes de rigueur enuers",
            "vos Su",
            "jets de toutes conditions, ayant fait empriſonner lesDuc de",
            "Beaufort,",
            "Mareſchal de la Mothe, & le Preſident Barillon, & tranſporte les de",
            "niershorsduRoyaume où il finit ſes iours. Arreſter &chaſſer",
            "pluſieurs",
            "Officiers de vos Cours Souueraines, cauſe les diſgraces de ceux qui",
            "auoient ſeruy & conſolé la Reyne voſtte Mere, troubleé la joye pu",
            "bliqus"
        ],
        [
            "23",
            "blique d’vne Victoire ramnportée par vos Armes ſar vos ennemis;",
            "enleue par deux fois Voſtre Majeſte auec peril de ſa perſonne ſacree;",
            "fait deſſein de accager voſtre bonne Ville de Paris remplie de tant",
            "e eſenenrpnnpenelenen enoereleſinl elnelenue",
            "te da bien de plufieurs riches; meſcontenté vos Alliez, meſmes les",
            "Suiſſes, deſtornane les deniers deſtinez à leur ſolde; fait empriſon",
            "ner Meffieurs les Princes de Conde & de Conty, & le Duc de",
            "Longueuilloſur des conjetures legeres, s’imaginant qu’vn atten",
            "tat de cette narure ne produiroir aucune alceration dans le Roy",
            "aume, & qu’on laiſſeroit ſouffrir en priſon le Sang oyal, ſans",
            "en",
            "conſiderer l’inportance; interdic le Parlement de Bourdeaux pat",
            "mauuais conſaoils, & coucraint la Ville & la Prouince à prendre les",
            "Armes abandonné aux Eſpagnols non ſeulement la Champagne,",
            "aisl’Iſle de France & les enuirons de Paris, lors que vos meilſleures",
            "Troupes eſtoien employé́es pour aceabler vos Suibjets; fait tradui",
            "re les Princes priſonniers en la Citadelle du Havre, lieu incomuo",
            "de à leur ſanté, dont ils pouuoiant eſtre aiſement enuoyez hors du",
            "Royaumecouuert tous fes conſeils precipitez ou temeraires du pre",
            "texte ſpecieux de voſtre authorite Royale, ſans auoir appris en",
            "qooy elle conſiſtoit, laquelle il n’a iamais apprehendé de conmamettre",
            "ſans la ſouſtenir.",
            "SIR E, il eſt res. neceſſaire que Voſtre Majeſté connoiſſe le",
            "vtay eſtat de ſa Monarchie Royale: on ne doit propoſer à Voſtre",
            "Majeſté que les exemples des bons & ſages Roys, comme celuy de",
            "enry le grand voſtre ayeul, lequel eſtant prieſſé de faire verifier",
            "dans voſtre Parlemenc vn Ediét aouueau, & ayant aprs par la",
            "bouche de Monſieur du Harlay premier Preſident, que ce qu’il",
            "deſiroit contre les Loix ne pouuoit paſſer qu’en employant la puiſ",
            "ſance abſoluë, Ce Prince Iuſte & Clement dit ces paroles dignes",
            "de luy. A Dieu ne plaiſe que ie me ſerue iamais de cette au",
            "thorité Souueraine, qui deſtruict ſouuent en la voulant eſta",
            "blir, & à laquelle ie ſçay que les peuples donnent vn mauuais",
            "Nous auons auſſi ſujet de croire que l’intereſt du Cardinal Ma",
            "carin n’a iamais eſte que de ſe ſeruir de voſtre aurhorité pour",
            "main",
            "tenir celle qu’il auoit vſurpe, & empeſché les oppoſitions à",
            "ſon pro",
            "digioux credit qui ne vouloit point eſtre contrarit. Il voudroit vo",
            "lonciers perſuader à voſtre Majeſtée qu’il a plus de paſſion &",
            "d’intereſt",
            "pour voſtre puiſſance Royale que vos Cours Souueraines, qui en",
            "tirent leur piemier eſtre, & leurs conutinuelles conſeruations. Nous",
            ",,"
        ],
        [
            "y",
            "petdrions auec la conſcience le iugement, & ſerions pſus",
            "aueuglz",
            "qu’vn Sanſon, ſi nos mains eſbranloient les Colonnes qui ſouſtien",
            "nent la voûte qui nous couure, eſtant cettain que ſa cheute nous",
            "accableroit auec nos familles, nos amis & nos biens.",
            "Serions-nous bien ſi mal- heureux qu’il peuſt entrer dans voſtre",
            "eſprit, que le Cardinal Mazarin, qui eſt vn Eſtranger, paſſant par",
            "voſtte Royaume pour butiner, fut plus ele pour la dgnite & per",
            "petuite de voſtre Monarchie, que nous qui auons l’honneur d’eſtre",
            "François, & vos principaux Officiers ayant nos fortunes & celles de",
            "uos eufans attachées à la grandeur de voſtre Royauté?",
            "Serions-nous bien ſi peu aduiſez de croire qu’vn homme d cette",
            "condition, ignorant nos mœurs & nos Loix, fuſt capable de nous in",
            "ſtruire ſur les droicts de voſtre Couronne, & de nous monſtrer",
            "les",
            "bornes de noſtre affection & fidelite à voſtre ſeruice, luy qui n’a pris",
            "aduis d’aucuns ſages, ny preueu l’aduenir, qui eſt tout ce qu’vnMini",
            "ſtre aduiſe doit conſiderer, ſç̧achant bien qu’en trauaillant pour",
            "vn",
            "Royaume, il trauaille pous l’eternite, ſans limites de temps, qu’il ne",
            "faut iamais preſcrire aux Monarchies?",
            "Le Car dinal Mazarin a fait paroiſtre qu’il ne regardoit poine",
            "l’aduenir, lors qu’il a voulu continuer les guerres, & poar les entre",
            "tenit a employe les derniers efforts, eſpuiſant la France de",
            "ſoldats &",
            "de Fmances, ſans aduiſer ſi ces deux choſes venoiene à manquer, qu’il",
            "ſeroit contraint de conſentir à vne Paix honteuſe, ou de ceder à la",
            "haine publique, qui s’eſleueroit contre luy, pour auoir pordu l’occa",
            "ſion de conclurre vn Traite aduantageux & honnorable à la Fran",
            "ce, comme celuy qui eſtoit projete & ſur le point d’eſtre ſigne",
            "à",
            "Munſter, qui auoit eſté rompu par le Cardinal Mazarin, qui ne",
            "pouuant diuecrtir ſes yeux de ſes intereſts ne voulut iamais conſentir",
            "la paix. Le mal eſt venu de ce que le Cardimal Mazarin s’eſt tous",
            "jours imagine qu’il ne trouueroit plus de ſeureté dans les",
            "troubles,",
            "qui le maintiennent en plus grand luſtre, & le rendent plus",
            "neceſ",
            "ſaire,s’eſtant emparée du commandement & de la puiſſance des ar",
            "mes.",
            "Nous voyons maintenant qu’il a cauſe tant de deſordres, que nous",
            "ſommes dans les guerres Eſtrangeres & dans les domeſtiques; Que",
            "nous auons perdu pluſiears placas qui nous eſtoient laiſſées par les",
            "Traitez qu’l a rompus. Les Eſpagnols ont cette obligation au Car",
            "dinal Mazarin, que non ſeulement il leur a rendu les Conqueſtes",
            "qu’l croyoit eſtre ſiennes, mais encore celles qui auoient eſté fai",
            "tes ſoubs le egn du deffunét Roy voſtr Pere & ce qul eſt plus",
            "eſtonnuant, c’eſt qu’il employe maintenan voſtre puiſſance, & n’et"
        ],
        [
            "rentre dans voſtre Royaume, que pour petſecuter les Princes qui",
            "auoient gagné ce qu’il pert en les voulant perdre, ne ſ ſouciant pas",
            "que les anciens ennemis de la France la pillent lors qu’il y met le",
            "feu pour en chaſſer s’il peut les enfans de la maiſon, qui ont ſouuent",
            "expoſe leur vie pour vous acquerir de la gloire, comme ſi ce n’e",
            "ſtoit pas aſſez de faire perdre les fruicts de leurs genereuſes",
            "conqueſtes, s’il ne deſtruiſoit encore leurs perſonnes.",
            "SIRE, il n’eſt pas en noſtre pouuoir d’exprimer les rares",
            "merites, & les grandes aéctions de Monſieur le Due d’Orleans",
            "voſtre Oncle; Nous ne dirons pas que les plus importantes pri",
            "ſes des places durane voſtre Minorité, ont eſté les effects des ſa",
            "es Conſeils, ſoings, vigilance, couraeuſes entrepriſes, ve",
            "ritables affections & reſpects pour voſtre Perſonne & le",
            "bien",
            "de voſtre Eſtat; Nous ne pouuons paſſer ſous ſilence les com",
            "bats de Monſieur le Prince de Conde, la terreur de vos armes",
            "qu’il a portée ſur l’Eſcaut, ſur le Rhin, ſur le Danube & ail",
            "leurs. Il ſemble maintenant, S I RE, que tout cela ſoit efface",
            "pour faire triompher de ces Princes vn Eſtranger, qui ayan!",
            "eſté chaſſe par vos Declarations, reuient pour prendre le gour",
            "uernail de voſtre Royaume, ayant oblige les plus ſages Pilotes",
            "à ſe retirer, lors qu’ils one veu qu’il venoit auec reſolution",
            "d’employer voſtre authorité & vos forces, pour venger ſes que",
            "relles particulieres, & pour ſe rendre maiſtre de voſtre Eſtat,",
            "en",
            "s’emparant de voſtre Perſonne.",
            "Voſtre Majeſté ſçaura vn iour ce que luy couſte l’entre",
            "priſe d’Orbitelle, de Piombino, de Portolongone, & de Naples;",
            "où le Cardinal Mazarin vouloit s’eſtablir des retraites, & s’acque",
            "rir des Souuerainetez, ſe defiant de ſa mauuaiſe deſtinée, toutes",
            "ſes pretentions une uous ayant comblez que de perte & de",
            "honte.",
            "Pour deſcouurir ſes maluerſations dans aes guerres d’Iralie, il ne",
            "faut voir que les liures de Cantarini, qui verifieront qu’on a en",
            "uoyeé en ce pays-là plus de trente-ſix millions de liures, ſans",
            "auoir",
            "fourny eſtat valable de l’employ.",
            "Conſiderez, s’il vous plaiſt, S I R E, combien de Sang & de Fi",
            "nance la France a perdu, pour n’auoir à la fin que de la confuſicn",
            "procurée par les imprudences & mauuais deſſeins du Cardinal",
            "Mazarin: C’eſt dequoy, SIRE, Nous ſupplions tres-humblemen",
            "voſtre Majeſte rendre la juſtice à vos Sujets, & à vos Voiſins,",
            "qui ſe plaignent des pirateries que le Cardinal Mazarin a com",
            "d",
            ",,"
        ],
        [
            "r",
            "1",
            "aaandees & entretenus, iuſques à authoriſer le brigandage",
            "par vos Lettres, pour profiter de ces larcins, qui ont ruiné le",
            "comerce, & reduit à la mendicite plus de vingt mille famil",
            "les.",
            "Le Cardinal Maarin n’a pas preueu que les Finances, qui",
            "ſont les nerfs de la guerxe luy manqueroient, qu’il luy ſeroit im",
            "poſſible de dreſſer & entretenir ſept ou huict armces ſur terre",
            "oaus",
            "ſur mer, de payer les gariſons d’vn gtand ombre de places con",
            "quiſes, & des anciennes frontieres, de ſoudoyer vne exceſſiue",
            "nultitnde d’Eſtrangers, qui ne combattent que pour la montre;",
            "Qu’on auoit ſujet d’apprehender ou la diſette d’argent, ſi l’on",
            "vloir contenter tant de perſonnes, & les mainteuir dans la",
            "diſcipline; ou qu’eftant violée à faute de payement, vos Prain",
            "ces ſerment expoſees à la licence & au deſeſpoir des ſoldats,",
            "qui",
            "les onr traitees depuis rois ans auec toutes ſortes d’hoſtilitcez &",
            "de barbaries. Qui doute que le Cardinal Mazarin, qui a voul",
            "auoir tour ſeul la direction de la guerre, ne ſoit la veritable cauſe",
            "de tous les maux que nous auons ſoufferts, & qui ſe ſont rendus",
            "iſuporables, lors qu’on n’a pû fournir aux extraordinaires deſ",
            "penſes de celuy, qui les ayans faites ſans regle & ſans",
            "fadelité.",
            "nons a enfin jette dans l’impuiſſance que luy-neſme a découuer",
            "te a Ennemis, dans les Lectres qu’il a écrites à voſtre aeſté,",
            "c à̀ la Reine voſtre Mere.",
            "Iugez, S IRE, s’il auoit trouué les moyens d’acquerir a",
            "creance, qui eſt neceſſaire à vn homme ermployeé aux grandes af",
            "faires de voſtre Eſtat, & qui doit faire valoir voſtre",
            "authoriteé;",
            "Le Cardinal Mazarin ne ſç̧auoit pas qu’vn Royaume remply",
            "de perſonnes de bon eſpcit & genereux ne pouuoit demeu",
            "er long-temps dans vne ſeruitude qu lay eſt dommageable",
            "& honteuſe, ny ſupporter touſiours celuy qui eſt hay & meſpri",
            "ſe toux enſenmble.Il a eſte ſi ſounent auerty de l’vn & de",
            "l’autre,",
            "par les plaintes publiques, par nos frequentes Remonſtrances,",
            "par les mécontencemens des Peuples, qu’il y a dequoy s’eſton",
            "ner de ce qu’vn homme, ayant la connoiſſance de ces choſes",
            "de vos Declarations & Arreſts de tous vos Parlements qui l’ont",
            "hanny de ce oyaume,a eu l’aſſeurance d’y reuenir pour eſmou",
            "uoir de plus grands bruits, cherché des perils plus certains, en",
            "cour plus de reproches, & donné lieu à des condamnations",
            "plus ſeueres, nmais equitables. Quand le Cardimal Mazarin penſe",
            "ra aà ce qui eſt arriué il y a uenteans à va homme de ſa nation,"
        ],
        [
            "293",
            "beaucou moins criminel que luy, il igera des dangers dans leſ",
            "quels il s’eſt precipite.",
            "SIRE, Nous ne pouuons ſatisfaire au deuoir de nos chax",
            "ges & à nos conſciences, qu’en proteſtant à Voſtre Majeſte",
            "qu’il",
            "nous ſeroit imputé à crime, de vous diſſiauler les maux que ce",
            "funeſte retour du Cardinal Mazarin va produire, ſi Voſtre Maje",
            "ſté n’y remedie au pluſtoſt, & ne cnſidere combie il importe à",
            "ſa reputation, authoriré& ſeraice, de ne laifſer pas log-temps",
            "Monſieur le Duc d’Orleans voſtre Oncle, & Meſſieurs les Prin",
            "ces de voſtre Sang, ’dans les reſſencimens où ilsſont pour les a",
            "faires paſſées, & dans les ſages apprehenſions pour ceſles qui",
            "peu",
            "uene arriuer à cauſe de la uauuaiſe conduitte & retour du Cat",
            "dinal Mazarin.",
            "Nous eſperons, S IRE, que Voſtre Majeſté fera Iuſtice à",
            "ſoy-meſme, à ſon Eſtat, à Monſieur le Due D’Orleans, aux",
            "Princes de voſtre Sang, à̀ vos Parlemens, aux Grands de vo",
            "ſtre Cour, & generalement à tous ſes Peuples, qui ſe",
            "proſternent",
            "à vos pieds, &par nos voix ſupplient en toute humilité Voſtre",
            "Majeſte de vouloir reünir voſtre Maiſon Royale, donner la paix",
            "à la France & à toute la Chreſtiente, en eſloigant pour iamais",
            "le Cardinal Mazarin des cerres & pais de voſtre obeiſſance, qoi",
            "eſt rencreé inſoleamet à mai armée dans voſtre Royaume, de",
            "ſertant vos frontieres, retirantles Gouuerneuxs garniſons des",
            "places, rauageant & deſolant vos Prouinces contre vos Decla",
            "rations & les Arreſts de vos Parlemens, vos promeſſes Royal",
            "les, & de celles de la Reyne voſtre Mere ſi ſouuent reiterées,",
            "qui nous ont aſſeure de ſon eſloignement ſans eſperance de re",
            "tour. Nous nous promettons que Voſtre Majeſte prendra ce boua",
            "Conſeil pour la tranquillite publique & le bien de voſtre ſer",
            "uice. Ne trouuez pas eſtrange, S IR E, s’il vous plaiſt, ſi nous",
            "preſſons Voſtre Majeſté d’auancer cet vnique remede, qui doit",
            "faire ceſſer tous les deſordres de voſtre Eſtat par cet eſloigne",
            "ment. Tous les accommodemens qu’on propoſeroit er retenant",
            "le Cardinal Mazarin, augmenteroient le danger & produiroient",
            "de ſimptomes nouueaux, Il eſt conſtant que nos playes s’ouuri",
            "ront touſiours ſi cescorps eſtranger ne ſort.",
            "Nous eroyons, SIRE, qu’auſſi-toſt que la ſageſſe qui pa",
            "roiſt en Voſtre Maieſte par deſſus vos annees, ſera en la parfaite",
            "iberté, c’eſt à dte apres l’eſloignemenc de celuy qui en a arreſté",
            "le cours; Voſtre Maieſtée connoiſtra que nos oppoſitions au re",
            "ſtalaliſſement du Cardinal Mazaria, & la reſoſutiou que aoas"
        ],
        [
            "auons priſe confome aux bonnes intentions de Monſieur le",
            "Duc d’Orleans voſtre Oncle, ne partent que de la paſſion ex",
            "treéme que nous auons & conſeruerons toute noſtre vie pour",
            "la Perſonae ſacrée de Voſtre Maieſte, pour la tranquillité de la",
            "France, & la paix de la Chreſtienté. Ces veritables proteſta",
            "tions ſont les vœux des tres-humbles, tres-obeyſſans & tres",
            "leler epiren e ieeone e iſeſens de voſne amo",
            "tteae",
            "Du Vendredy douzieſmae Avril mil ſix cens",
            "nquante-dex, dumatin.",
            "E iout la Cour, toutes les Chambres aſſemblées, Mon",
            "Aſieur le Due d’Orleans y eſtant, & le Sicur Prince de",
            "Condé, preſens les Gens du Roy, ledit Sieur Duc d’Orleans a",
            "dit; Que la Compagnie ſçauoit ce qu’il auoit fait pour le ſeruice",
            "du Roy & de ſon Eſtat, pour la deffenſe de ſes Sujets, & pour la:",
            "Paix gemerale dans le Royaume: Que ſon Couſin le Prince",
            "de Condé auoit les meſmes ſentimens; Qu’il e auoit cy-de",
            "uant fait ſa Declaration, contenué au Regiſtre du vingt-hui",
            "uieſe Fevrier dernier, & à la quelle il perſiſtoie."
        ],
        [
            "Tledit ſieun P de Conde a dit, qu’ilaereuetre obliege",
            "qp",
            "IL de venir en la Compagnie pour la remereierde ce qu’el",
            "le a trouué bo n de ſurfeoir l’execution de la Declaration",
            "enuoyé́e en la Cour, ſous le nom du Roy, contre ſa perſon",
            "e, & ceux qui l’ont ſuiuy en ſa retraite, apresauoir recon",
            "nû qu’il y auoit eſté forcé, pour ſe garantir des violances &",
            "de l’oppreſſion du Cardinal Mazarin; & que la creance",
            "qu’il auoit touſiours euë de ſon retour, n’eſtoit pas vn pre",
            "texte recherché́ pour troubler le repos de l’Eſtat; Qu’il prie",
            "la Compagnie de s’aſſeurer qu’il n’a jamais eu & n’aura",
            "d’autres intentions que d’employer ſa vie pour le ſeruice du",
            "Roy, & le bien de l’Eſtat, & de ſuiure entierement lesordres",
            "de S. A. R. & les ſentimens de la Compagnie, auſquels i!",
            "ſe ſoûmettra touſiours auec beaucoup de joye & de ſatisfa",
            "ction; declarant qu’il n’a rien fait que pour la ſeureré de ſa",
            "perſonne, & qu’il eſt preſt de poſer les armes à l’inſtant que",
            "le Catdinal Mazarin ſera hors de France, & que les Arreſts",
            "donnez contre luy auront eſtée executez; & prie la Compa",
            "gnie qu’il ſoit fait regiſtre de la preſente Declaration.",
            "Et apres Monſieur le Preſident de Neſmond a dit; Que",
            "le Samedy 2;. Mars dernier, il eut ordre auec Meſſieurs les",
            "Deputez de la Compagnie, de ſe tranſporter vers le Roy,",
            "pour luy porter les Remonſtrances par eſcrit de ladite",
            "Cour; qui trouuabonqu’elles fuſſent reueuës, (ce qui fut",
            "fait: Partirent le Ieudy enſuiuant, allerent diſuer à Linas,",
            "& coucherent à Eſtaapes; ſe rendirent à̀ Orleans le Same",
            "dy veille de Paſques, où ils furentreceus & viſitez par tous",
            "les ordres & Officiers de la Ville auec beaucoup de reſpeét",
            "& de ciuilité Et apres auoir receu diuers ordres de la part.",
            "deſa Majeſté, ſe rendirent à Sully, où ils furent viſitez de",
            "pluſieuts perſonnes de qualité, & furent conduits en la.",
            "maiſon du oy; où eſtant aduertis par le ſieur de Guene",
            "gaud Secretaire d’Eſtat, d’entrer au cabinet de ſa Majeſté:.",
            "ils le virent aſſis en vne chaire, à ſa main droite, la Rey",
            "ne aſſiſe à gauche, Monſieur le Duc d’Anjou debout, à",
            "main droite derriere M le Garde des Sceaux, M. le Duec",
            "d’Anuille, Mts les Mareſchaux de Villeroy & du Pleſſis,."
        ],
        [
            "e e ere",
            "bes fieurs de cienae, de la Vriliece, le Telller, & de Quene",
            "gaud Secretairs d’ Eſtat.",
            "o ae &e Cnamplaſtreu ſans uceperſomme, apres",
            "ſident dit en ces termes.",
            "e’euuemn eeemuenegret devoſtre Paremen.",
            "que la pre miere Depusation qu’il a fait à V. M. pour luy",
            "faire connoiſtre les malheurs qui menaçoient laFraace,",
            "aſté fuiuie des effes don il n’uoit encure que la craiate.",
            "Nous eſperions que ſa bonté preuenaat les accidens fun",
            "ſtes que potoit auee ſoy l’eneibe du Car dinal Mazarin, ar",
            "refſterois le çoars de ce deſſein; mais nous voyans pciue",
            "de cete attente, nos deſirs & nos vœux fauns ſuccz & fana",
            "fuit, nous fommes obligeaz de luy poter pa eſcrit os Re",
            "monſtrances & nos plainces pour noas-acqaicter du deuoie",
            "de nos charges enuersle pubic& la poſterire- Ces Remo",
            "trances, S R E, one pour fondemen pincipal la Decla",
            "raion & les paroles de V. M. données ſi ſouueat à voſtre",
            "Parlemens, depoſées dans as Regiſtres, & publiéesà tout",
            "le Royauame ſi folemaellemens, qu’on ne pauot entrer",
            "aen doute qu’ve Loy fi authentiqae deuût eſtre nfrainte.",
            "Cete Loy pourſuiuie auec tant de juſtice, & receu auec",
            "un tel applauadiſfeaene, eſt demeurée fi viaemeae grauére",
            "dans les cœurs de cous uos ſubjes, qu’elle n’en peat etre",
            "otée ſans les arracher, ſans alteer leusaffetios, quiſonr",
            "les plus ricbes ahreſors de la Couronne, & bleſfſer la reputa-",
            "rion de V. M. qai confiſte dans l’encreien de la parol",
            "Royale, laſource & l’ame de nos Loix, leſquelles eſtane les",
            "nerfs de ce-corpsPoliiqe, les anchees-de ce vaiſſeau publis",
            "qui affecrnmiſſene l’Eſtat & la Royaate, ne peuuens receuoi",
            "aeeinte ſans dirminuër l’aulaorisé du Prince, puis qu’v",
            "changemene ſi ſoudain eſt vn adueu de quelqua faute, o",
            "vne marque de foibleſfe.",
            "la ray, SIRE, que les Roys ſonaa deſſuo des Lox,",
            "par leur dignité ſans pareille. Mais ils ne laiſens pas d’eſtro",
            "auſſ etroiuemaent obligez part leur propre lian de l’hon",
            "neous & des la coaſcience, ainſi qua Dieu-dons il-portent <pb",
            "n=\"33\"/>",
            "33",
            "dl’iaage, ne jure que pat ſoy, comme il ne peut reſpondre",
            "qu’à luy-meſme. Sa bonté, neantanoiss, ne nous vet pas",
            "engager que par l’exemple & la fideliré de ſes paroles, &",
            "cette independance ne deſtruit pas la force de la prome",
            "ſe, mais luy imprime vn caractere plus ſaint & plus inuiola",
            "ble. C’eſt ce qui nous fait aſſeurer que V. M. verra ces Re",
            "maonſtrances de bon il, y fera enfin vne forte & ſerieuſe",
            "refſtexion, & conſiderera la face de ſon Eſtar comme d’vn",
            "malade lan guiſſant ſans poux & ſans haleine, ayant le cœus",
            "ſaiſy d’r venin, qui par la guerre l’agite d’vne pars, & par",
            "la miſere le conſome de l’aucre : Et de peur que la mala",
            "die ne ſoit tropg lente, toutes les parties de ce grand corpe",
            "armées les vnes à l’encontre des autres, pour épuiſer le",
            "ſang qui coule encore dans ſes veines.",
            "Les Eſtrangers, Eſpagnols & Anglois, ſpectateurs d’vn fi",
            "cruel carnage, pour en profiter ſeuls, & projetter entr’eux",
            "le partage de la deſpoüille qui reſtera. V. M. ne veut pas",
            "voir perir ſon Eſtat à l’encrée de fon Regne, ny dininuer l",
            "nombre de ſes ſubjets, pour accroiſtre celuy de ſes Enne",
            "mais. Ele preferera ſans doute le reuede qui eſt en fes",
            "mains d’en reſtablir la vigueur & la foree. Le ſeul eſloi",
            "gnement dn Cardinal Maarin peut cauſer ce bon-heur,",
            "das lequel V. M. treuueca l’execurion de ſa parole, le",
            "maintien de ſon aumtite, l’vnior de la maiſon Royale, la",
            "paix eſtrangere & dometique. La paix, SI R E, que nous",
            "atrtendons de V. M. que le Ciel referue à ſoa innocence,",
            "puis qu’elle a eſbé domnée aux defirs de ſes peuples parvn",
            "aaicaele parcieulice de celuy ſoul qui peuc donner la paix,",
            "quiluy eſt tons les jours denandée par les ſoûpirs &t les ge",
            "miſſemens dontretentic toute la France. Nous ous pro",
            "mettons qua V. M. emnbraſera tan d’adaanrages enſem.",
            "lhle &s’il eſte encore quelque oaidetario foible qui",
            "les oadbate, comme ele port par uout le bbn-haur & la",
            "vitoire, elle obtiendca plus gloneuſemens ecel le-là ſur ſoy",
            "meſme à la ſupplication geaerale deſes ſusbjets. Dans la con",
            "oiſſance certaine de cette verité, que perſonae ne peut",
            "aneſtes daus ſon cœur, nous n’eſtiaons pas qua’il ſe puiſſe",
            "e ii"
        ],
        [
            "36",
            "rrouuer vn homme de bien dans ſon Conſeil, qui donne à",
            "V. M. celuy de le retenir, ſans ſe rendre complice de la rui",
            "ne de ſon Eſtat, & attirer ſur ſoy la vengeance du ſang",
            "François, qui s’eſpand dans tout le Royaume. Quand à vou",
            "ſtre Parlement, lequel n’a point d’autre intereſt que celuy",
            "du public, il ne ſe peut auſſi departir de ſes ſentimens & de",
            "ſes Remonſtrances, puis qu’elles n’ont point d’autre objet",
            "que la grandeur de V. M. l’honneur de ſa Couronne, & la",
            "tranquilité publique.",
            "Apres auoir acheué noſtre diſcours, nous preſentaſmes",
            "au Roy les Remonſtrances par eſcrit, leſquelles ſa Majeſté",
            "receur auecbonté; En ſuite nous luy diſmes: Que la cou",
            "ſtume eſtoit de les faire lire par vn Secretaire d’Eſtat en ſa",
            "preſence. Surquoy s’eſtant formé quelque difficulté, & nous",
            "ayant dit qu’il en parleroit à ſon Conſeil, nous luy repreſen",
            "taſmes que les Roys ſes predeceſſeurs, depuis l’inſtitution",
            "des Parlements, leur auoient toûjours donné la liberté de",
            "leur faire des Remonſtrances lors qu’ils jugeoient le deuoir",
            "faire en leurs conſciences; Qu’on les faiſoit quelquesfois",
            "de viue voix ſeulement, & d’autre-fois de viue voix & par",
            "écrit enſembſe, comme le Parlement nous auoit ordonné",
            "en cette occaſion qui eſtoic ſi importante, où il eſtoit neceſ",
            "ſaire que les cauſes de la ruine & du peril extréme de ſon",
            "Eſtat, lay fuſſent repreſentées exactement par ceax qui",
            "n’auoient point d’intereſt que le bien de ſon ſeruice, & leſ",
            "quels eſtoienc obligez en leurs conſciences de le faire. Que",
            "le Roy ſon Pere d’heureuſe memoire en nmail ſix eens quin",
            "2e, les Remonſtrances par écrit du Parlement, luy ayant",
            "eſté portées les fit lire en ſa preſence par Monſieur de Lo",
            "menie Secretaire d’Eſtat, qui eſtoit icy preſent, & l’aſſeure",
            "roit de cetre verite, & qu’il auoit toû̂jours eſté ainſi",
            "pratiqué́",
            "en ſemblables occaſions, & nu’y auoit point d’exemples du",
            "contraire. Que les Deputez du Parlement qui eſboient",
            "porteurs des Remonſtrances eſtoient auſſi temoins neceſ",
            "ſaires de eette action, afin de rapporter à leur Compagnie,",
            "que leurs raiſons auoient eſteé entenduës par ſa Majeſté, au",
            "treieat ſe ſeroit étouffer la veriteé, oſter au Parlement la li"
        ],
        [
            "?",
            "e",
            "1",
            "berté́ de faire connoiſtre au Roy les neceſſitez deſon Etat,",
            "& rendre les Remonſtrances inutiles & illuſoires, en ne les",
            "liſant point, dont il arriueroit vn grand inconuenient; d’au",
            "ant que les Officiers de ſa Majeſté, deuans reſpect & ſoû",
            "miſſion aux Ordres qui venoient de ſa part, s’ils auoient",
            "creance que ſes Ordres fuſſent ſurpris, ou ne fuſſent pas",
            "donnez en ſuirte d’vne connoiſſance parfaite de la verité,",
            "ils ne pouuoient pas y auoir la meſme deference, meſmes",
            "S’ils eſtoient priuez de cette conſolacion, de luy faire enten",
            "dre leurs plaintes par les voyes or dinaires & legitimes: Que",
            "nous le ſupplions de nous faire cette juſtice, & à luy-meſ",
            "me, puiſque c’eſtoit pour le bien de ſon Eſtat. Ce que le Roy",
            "ayant entendu, il nous dit de nous retirer, & qu’il nous",
            "rendroit reſponſe, meſme ſur la lecture des Remonſtrances.",
            "Surquoy apres auoir de aouueau inſiſté, nous fuſmes dans",
            "vn Cabinet proche la Chambre du Roy vn quart d’heure;",
            "puis eſtant rappellez, le Roy nous dit, Qu’il aoit comman",
            "deé à M. leGarde des Seaux de nous faire ſa reſponſe, qui fuſt",
            "autant que nous la puſmes recueillir.",
            "Que le Roy luy commandoit de nous dire; Qu’il trouuoit",
            "eſtrange que le Parlement, lequel auoit toûjours reſmoigné",
            "ſa fideliré & ſes bonnes intentions pour le ſeruice de ſa Ma",
            "jeſté, auoit pris le temps de faire ſes Remonſtrances lors",
            "que les Eſtrangers entroient en France, & que ſes ſujets re",
            "belles s’oppoſoienc à main armée au paſſage de ſa Majeſté:",
            "Que la poſterité s’eſtonneroit ausc raiſon de voir dans les",
            "Regiſtres, qu’au lieu de donner des Arreſts coatre les en",
            "trepriſes, conuoquer le ban & arrie-ban ſuiuant les forms",
            "ordinaires; On n’auoit pas voulu deliberer ſur les Conclu",
            "ſions des Gens du Roy, & qu’on auoit veu rouler le Canon",
            "dans Paris, pour le conduire contre les croupes deſa Ma",
            "jeſté ſans en rien ordonner: comme auſſi de ce que le Par",
            "lement auoit ſurcis la Declaration de ſa Maieſté, verifiée",
            "contre ceux qui auoient pris les armes contre ſon ſeruice:",
            "Sa Maieſté neantmoins eſperoit que cette premiere Com",
            "pagnie du Royaume conſerueroit toûious ſa fidelité & ſon",
            "afetion pour le ſeruice du Roy, comme ayant toûiourseu",
            "e iij"
        ],
        [
            "ls intntion honnes Que tous ces diſeours du Maarin,",
            "oùà de M, le Cardinal Mazarin, n’eſtoient que des precexres",
            "qui auoieneeſtépeoiettez dés la Minorité du Roy, dont on",
            "oyoit les ffets, leſquels il ſembloit que le Parlernent vou",
            "loit fauoriſer; Que le Roy vouloit faire luſtice à M. le Car",
            "dinaal Mazarin, & auoit enuoyé Comſſion à ſon Procu",
            "rourGeneral pour luy faire porter les Informationsleſquel",
            "les quand il aurolt veuës, il feroit lire nos Remonſtrances, &",
            "nouS enuoyeroit querir pour y faire refponſe s’aproehaant de",
            "Paris, comme il en auoit le deſſeia. Que le Roy eſtoir Ma",
            "ieur, vouloit eſtre obey, & regner auec Iuſtice.",
            "Apres auoir oü̈y le diſcoursde M. leGarde des Sceaux, nous",
            "repartimes, qua s’il glaiſoie à ſa Maieſté de faire lire nos Re",
            "monſtrances, elle y’trouuerole la reſponſe pertiente à tont",
            "e qu’auoit dit M, le Garde des Sceaux Que le Par lemaent",
            "lequel auoit accouſtumé de rendre Iuſtiee auec fincerié, &",
            "agiſſoit toûiours dans le vray ſeroice du Roy, ſçauoit bien",
            "diſtinguer les pretextes rechercçlez des cauſes veritables;",
            "Que l’entrée du Cardinal Mazarin en France eſftoit la ſeule",
            "& verieable cauſe de eous les maux que nous voyons Que",
            "los qu’lla eſté abſent du Royaume ſuiuant la valonté du",
            "Roy, lesarmes auoient eſté priſes par Meffieurs les Prin",
            "ces, la Declaration de ſa Maieſté contre eux auoit eſté veri",
            "fiée au Parlemeont ſans eontredit, ſur laquelle les Gens do",
            "Roy donnaas leur Can cluſons auroient dit; Que fi on s’en",
            "vouloit ſeruir comme d’vn degré́ pour faire recrer le Car",
            "dinal dansle Royaune, ls n’y oonſentitoient iamais. Mais",
            "qu noius auions veu ſon rtour dans la France coutse renn",
            "es les pareles doané́es deuant le mois exptré. Ce qui aooie",
            "ohlige laCompagaie auſſi caut d’vnme voix, à furſoir l’effe de",
            "la Declarariõ auec iaſtice. Qu’il ne ſembloit pas raiſonnablo",
            "d’imputer auPasleneat l’entrée des troupes eſtrgeres das",
            "le Royoume, puts que c’eſtoic le Cardinal Mazarin qui aoit",
            "ouuert pax l ſienne toute la froneiere aux ennemis do Roy,",
            "depauillat tostesles Villes de leurs garniſons, pour en co",
            "paſer va corps d’armée, & menant auec luy vingt Gouaer",
            "naeurs où̀ Capitaines des Places, leſquels ſous pretexte de <pb",
            "n=\"37\"/>",
            "33",
            "luy ſeruit d’eſcorce, auoient abandonné leurs chages dont",
            "ils eſtoient reſponſables au Roy, laiſſants pas ee oyen la",
            "France enproye aux Eſtrangers. Sur cela M.le Gaede des",
            "Sceux ayant dit, que tout celan’eſtolt qu des pretexees",
            "Nous repliquâmes que s’il plaſoit au Roy fair ceſſee la",
            "cuſe du mal par l’éloignemenc du Car dinal Maatin, hou",
            "ferions bien apres ceſſercous les peetextes. La Ryne prit la",
            "parole, & dit que cetce cont eſtation n’eſtoit pas bien ſcean",
            "e deuant ſa Maieſté, & que M. le Gaed des Seeaux ayane",
            "fait lareſpoaſa d Roy, aous a’auions plus rten à dire. Nous",
            "repartiſmies e Que fi le Roy nous aeuſt fait l’honneua de faite",
            "lire nos eonftrances, nous n’euſſion pas ihfiſtô dauan",
            "tage, nais que nus vyons auec regeet que la verité eſtoit",
            "aclaée àſa Maieté, & qu’eble ne la pounoit connoiſt?e qu",
            "par la deſoaton qui patoiſfoit ecousles ioutsà ſes yeux, nat",
            "chans dans ſox Royaue, & que nos erAonſttances lty",
            "Seroien voir euidamene qu c’eſtit par lé tetou du Cd",
            "dial Mazarin, par ſa faate e par ſa mauaiſe eonduite. En",
            "f nepaane plas infiſtr, l Roy & la Reye ſe voulans le",
            "êr, mous nus ſeruiſes du ſuot desttdls pieces que nou",
            "Adons acocesà donnet, pour teſpods au diſeous de M.",
            "le Gande des Sceam, & denande encre la lete des Re",
            "monſtrances, ou ſut l ſaiet d ces pieces- dire ce qui nous",
            "vin dans l’eple d ce qué proint les Reraoaſtranceés",
            "par ccrit, ſaas pouaulr apportet preeiſénee les rmeſthes",
            "termes, pare qu’ils ’eſtoiene pteuus de part ny d’autre.",
            "La premiere piece fuſle Diſcouts fai pat les Gens dRôy",
            "de la pact de la Reynas egete le 9. Peueier t6r. que nous",
            "epliquûmesau long, qui portoit parole aſſeurée de ſa Ma",
            "jeſté, Qus la ſortie du Cardinal azari eétoit ſans eſperan",
            "ce de retour, ſans aucune fraude ny deſguiſement; Que ſes",
            "nmeſnaes aſfeuae auoient eſe ſoaue repetées eiffe",
            "reatss osaſioas par les Ges du Ry, & conîrmées de l",
            "part de ſa Maiaſtéi los egeae, pluleurs fois par M. le pre",
            "miar Peſident; nous diſane, que ſi leC. Mazain rentroit,",
            "tous les lis eſtoi&t tõpus, & neuaſſeurãét en tetmes ſi precis"
        ],
        [
            "4",
            "auiõs veſcu dans certe bõne foy iuſques à la fin de laegéee,",
            "& reglé ſur cette creance toutes nos Deliberations.Qu’à la",
            "veille de la Seance du Roy, pour la publication de ſa Maio",
            "rité, & le premier iour d’icel le, la Declaration du fixiéme",
            "Septembre que nous luy portions, comme la premiere",
            "action qu’il auoit faite eſtant Majeur, nous auoit eſté don",
            "neée & publiée, dans laquelle eſtoient expliquées les raiſons",
            "& les motifs de la volonté de ſa Maieſté, ſi clairement, que",
            "nous ne nous eſtenderions point à les repreſenter dauanta",
            "ge. Apres quoy l’adminiſtration du Cardinal Mazarin de",
            "meurant condamnée par la bouche & par le teſmoignage",
            "du Roy meſme, qui nous faiſoit connoiſtre les mauuaiſes",
            "impreſſions qu’il luy auoit données en diuerſesrencontres,",
            "& les autres ſubiets qui auoient obligé ſa aieſteé à rendre",
            "cette premiere iuſtice à ſon Eſtat, en prenane le gouuerne",
            "ment de ſon Royaume, nous n’eſtimions pas qu’il y euſt",
            "plus rien à deſirer. Que nous luy portions encore cette De",
            "claration pour luy faire voir, que le Roy s’eſtanc voulu en",
            "gager le premier à ſes ſubiets, par tant de ceſmoignages de",
            "ſa volonté́, ſes Officiers &ſes Peuples n’auoient fait en cela",
            "que la ſuiure par leurs inclinations: Et que cét engagement",
            "eſtant lié par la loy du Prince pleine de raiſon, & la ſub",
            "miſſion des ſubiets, il eſtoit bien difficile de le ſeparer & d",
            "le rompre; Ee que ce manquement de parole dans l’execu",
            "tion pouuoit ſeruir de pretexte aux ſubiets de manquer à",
            "l’obeïiſſance. Ce que nous voulions empeſcher, & la con",
            "ſeruer auec fidelité tres-entiere pour ſa Maieſté. Comme",
            "nous penſions eſtre bien fondez à luy demander auec eoute.",
            "ſorte de ſoûmiſſion & de reſpect l’effet de ſes promeſſes,",
            "nous priſmes en ſuite la Declaration de Mr le Duc d’Or",
            "leans qui ſeruit de reſponſe en l’expliquant à partie du diſ",
            "cours de M. le Garde des Sceaux, & diſmes que M. le Duc",
            "d’Orleans ayant ſouùent pris la peine de venir au Parle",
            "ment dans les occaſions preſentes, & touſiours fait paroi",
            "ſtre vn grand reſpet pour la perſonne du Roy, & beaucoup",
            "d’inclination pour le repos de l’Eſtat dans les mouuemens",
            "que luy inſpire le fſang Royal, qui anime ſon bon naturels",
            "& excité"
        ],
        [
            "& excité par les prieres de la Compagnie, auoit ai vne",
            "Declaration, laquelle depuis il auoit voulus eſtte niſe dans",
            "les regiſtres du Parlement, pour s’engager dauantage à l’e",
            "xecuter, & qu’il n’en pût demeurer aucun doute, laquelle",
            "Declaration nous portions àſa Majeſté, cõme luy voulans",
            "& deuans rendre compte de toutes nos atlons. Par laquelle",
            "ll s’obhge auſſi-roſt que le Car dinal Mazarin, ſuluant la vo",
            "lonté du Roy qui ſubſiſte touſiours, ſera hors du Royaume,",
            "qu’ilpoſera les armes, & tous ceux qui ſont joints à ſes ite",
            "reſts ſous ſon autorité, & laiſſera la diſpoſitiõ̃ de ſes",
            "croupes",
            "à ſa Majeſté, qui eſt vn moyen infaillible pour reünir toutes",
            "les armes, & les cœuts des François, & forcet les Ennermis à",
            "luy demander vne Paix aduantageuſe à la France, reſtablir",
            "l’authorité Royale, & preparer à ſa Maieſtévn regne plei",
            "de loye, de repos & de benediction, qui eſt ce que ſo",
            "Parlement luy ſouhaitce, afin qu’elle ſurpaſſe en gloire &",
            "enbon-heur tous ſes predeceſſeurs, eſtabliſſant vne pax",
            "heureuſe en ſon Royaume. Nous ptſmes ſulet apres auoir",
            "donné ces trois pieces au Roy, qu’il receut, ſur la fauora",
            "ble audience qu’il luy auoit plû de nous donner, d’inſiſter",
            "encores à la lectuore des Remonſtrances. M. le Garde des",
            "Sceaux nous dit, que nous voyons bien les intentions du",
            "Roy, qui eſtoient de ne les pas lire à preſene. Nous repar",
            "eiſmes qu’apres que ſa Maieſté nous auroit fait l’honneur",
            "de les faire lire, & ſeroit inſtruite de la verité, nous ſerions",
            "encores plus aſſeurez de ſes intentions. La Reyne dit que",
            "c’eſtoit aſſez, & que le Roy auoit eu trop de bonté de nous",
            "eſcouter ſi long-temps. Nous repartiſimes que nous ne",
            "doutions point de labonté du Roy; mais que nous atten",
            "dionsſa iuſtice ſur le ſulet de nos Remonſtrances. Le Roy",
            "nous fic l’honneur d’oſter ſon chapeau, & dit: Retlrez-vous"
        ],
        [
            "42",
            "-dnneéſes conſeils, & ceux qui le ſouſtiennent, Ieſquels",
            "ont cauſe de cous Ies maux que ſouffre le Royaume.",
            "Apres ce recit M. le Preſident de Bailleul au nom de tou",
            "ce la Compagnie, a remercié ledit ſiecur Preſident & les au",
            "tres ſieurs Depurez. Et les Gens du Roy ont preſenté à la",
            "Cour vne Declararion de ſa Maieſté, & vne Lettre de Ca",
            "chet, datée à Saumur le deuxiéme Mars dernier, dont a",
            "eſté fait lecture, & de laquelle Lettre de Cachet, la teneur",
            "enſuit.",
            "DE PAR LE ROY.",
            "Nos amez & feaux, ayans par noſtre Declaration de ce",
            "iourd’huy, & pour les conſiderarions y contenües, ordon",
            "neé que toutes lesinformations, procedures & Arreſts don",
            "nez à l’encontre de noſtre tres-cher & tres-amé Couſin le",
            "Cardinal Mazarin, enſemble cous les memoires faits, s’y",
            "auCuns y a, ſeront enuoyez dans quinzaine, par noſtre Pro",
            "cureur General en noſtre Cour de Parlement de Paris, és",
            "mains de noſtre tres-cher & feal Cheualier Garde des",
            "Sceaux de France, & premier Preſident en noſtredire",
            "Cour, le ſieur Mole, pour iceux veus & rapportez en no",
            "ſtre preſence dans noſtre Conſeil, eſtre par nous pourueu",
            "de plus ample Declaration de noſtre volonté ſur ce ſubiet",
            "Et auons ſurcis l’execution des Arreſts & de noſtre Decla",
            "ration du ſixiéme Septembre dernier, donnez contre no",
            "ſtredit Couſin, ainſi qu’il eſt plus amplement porteé par no",
            "ſtre Declaration cy-jointe.",
            "Nous auons bien voulu vous l’enuoyer, & vous faire cet",
            "re Lettre, par laquelle nous vous mandons & ordonnons",
            "tres-expreſſément de proceder à l’enregiſtrement pur &",
            "ſimple d’icelle, ſelon la forme & teneur, & à la faire execu",
            "ter & garder ponctuellement: Et nous promettant de vo",
            "ſtre bonne conduite accouſtumée que vous ſatisferez à ce",
            "qui eſt en cela de noſtre volonteé, nous ne vous ferons la",
            "preſente plus longue, ny plus expreſſe. N’y faites donc",
            "faute, Car tel eſt noſtre plaiſir. Donné à Saumur, le deu",
            "ieéme iour de Mars 1652. Signé LOVIS.",
            "De GvnecaAv."
        ],
        [
            "43",
            "A Pré́s laquelle leture les Gens du Roy ont demandé",
            "temps pour conferer entre-eux, ſe ſont retirez, & peu de",
            "temps apreés rentrez, Ont dit, M. Omer Talon Aduocat du",
            "dit Seigneut Roy portant la patole; Qu’aprés auoir entendu",
            "tout ce qui s’eſt dit & paſſe dans cette matinée, ils ont eſti",
            "mé eſtre oblige de preſenter à la Cour la Declaration du",
            "Roy du ſecond iour de Mars dernier paſſe, par laquelle il",
            "leur eſt ordonné d’enuoyer à M. le Gard des Sceaux les in",
            "formations qui ont eſté faires, & les Arreſts rendus contre le",
            "Cardinal Mazatin; Sa Majeſté ayant ſurcis de faire reſpon",
            "ſe aux Remonſtrances par eſcrit qui luyonr eſté preſentées",
            "uſques aà̀ ce qu’il aye teceu ces pieces, & qu’il en aye eu la",
            "lecture, de laquelle Declaration il’eſt faic mention dans le",
            "diſcours dudit Seigneur Garde des Sceaux, dont la lecture",
            "a eſté preſentement faite: de ſorte qu’il eſtneceſſaire que le",
            "Roy ſoit informé & eſclaircy des voyes quiont eſte tenües,",
            "& des procedures qui oneeſté faites contre le Car dinal Ma",
            "zarin, le quel n’a pas eſté condamné par aucun Arreſt de ce",
            "te Compagnie, mais ſa condamnation ayant eſté́ prononcéee",
            "par la bouche du Roy & de la Reine lors Regente; Le Parle",
            "ment a donné les ordres neceſſaires pour enaccelerer l’exe",
            "cution. Et de fait le Cardinal azarin s’eſtant retiré de la",
            "Cour le fixiéme Fevrier 6. La Reine deuers laquelle",
            "nous fuſmes enuoyez nous commanda de dire à laCour, que",
            "éerte reraite eſtoit ſans eſperance de retour. Et ſur ce que",
            "nous la ſuppliaſmes de ne nous point rendre porteurs de cer",
            "te parole ſi preciſe & ſi ſolemnelle, ſi fa Majeſté́ n’auoit",
            "deſ",
            "ſeimde l’executer, elle nous fiſt l’honneur de nous confir",
            "mer ſa promeſſe; dont le Parlement l’a remercié́e; & dans",
            "vne infinité d’occaſions, M.le premier Preſident a reïteré",
            "certe meſme parole Royale auee quelque forte d’exagra",
            "cion & d’eſtonnement contre ceux qui la vouloient reuo <pb",
            "n=\"42\"/>",
            "ples de luy eourir ſus, tous ces jugemens ne ſont pas des",
            "condamnations quoi ayent eſté renduës contre ſa perſonne,",
            "mais ene imple execution de la parole Royale ſuffiſance",
            "pour l’expulſion d’vn Miniſtre eſttanger, duquel la perſon",
            "ne & l’adminiſtraion ſont dans l’auerſion de tous les peu",
            "ples. Depuis pour rendte certe Declaration plus aurenti",
            "que, ellea eſté confirmée par Lettres Patentes qui ont eſté",
            "concertées dansle Conſeil du oy pendaent quinze iours, &",
            "plus, qui ont eſté monſtrées à M. le Duc d’Orleans, & ex",
            "minées, & en ſuice re giſtrées en cette Cour, publiées en l’Au",
            "dience, enuoyées dans touz le reſſort dus Parlement, pout",
            "eftre rendiies publiques, dans leſquelles Letres le Roy",
            "blaſme ſa mauuaiſe Admimſtraeion en deux points princi",
            "paux; Sçauolr eſt d’auoir empeſché la concluſion de l",
            "Paix generale, & l’aurre d’anir eſté l’autheur des Pirateries",
            "qiost ariré ſur la Fance la haine de touces les Marions",
            "Eſtrangees, quli refuaſenc aec nous tote ſorte d’alliauce &",
            "decommerces ſur la Mes. Laquelle Declaration du Roy",
            "pauant eſte conſiderée coname le dernier acte de la Re",
            "geace & lepreraier de la Maorité, elle ae peur eſtre ſurei.",
            "ſe, enoores moins reoguaée, ſansunettre en conpromis obs",
            "les ates du gauaernemet de la Reine Mere dua Roy pe",
            "dant ſa R egence, qgai n’onr autre ticre ne foadement pour",
            "abſiſter, qué les maarques de l’auhoité Royale, e l’Enre",
            "giſtremenr dans vne Compagnie Souueraine, ſemblahde à",
            "cœlles dont cecte Declacatioa eſtreueſtüe. Et de fait le Par",
            "lementauparauant icelle ayantordonné qu’ilſeroit informé",
            "conmtre le Cardinal Maarin, & quelques ceſmoins ayant efté",
            "œntendus, ila eté ſtircis à routes ſortes de proeedares apés",
            "la Declaration regiftrée, parce q’en naatiere de crisaes de",
            "cette qualité qui regarden le gouueraemenc de l’Eſtac, le",
            "iugenenc du Roy joiax à la notoriecépurbolique, la reriû",
            "cationm du Parlenent, ont plus de force qae coare ſorte de",
            "procedure iudiciaire depreuuos par eſct u par teſoias,",
            "quiſontſuſceptibles de cntneodit & de repaoches: leſque",
            "les conſideraains eſtant expliquées au Roy, & oognees",
            "parſa Mdaieûé, uyfaont vnir qu’il ſaaait iutilede luy ea"
        ],
        [
            "2",
            "45",
            "uoyer les Arreſts rendus ny les infornations commeneées;",
            "Contre le Car dinal Mazatin, puis que le fondement de tour",
            "ce qui a eſté́ fit contre luy n’eſt autre que le iugement de ſa",
            "Maieſté & de la Reine ſa Mere, pour l’execurion deſquels",
            "ont eſté rendus tous les Arreſts qui ont eſté neçeſſaires &",
            "Iuridiques, puis qu’ils ont pour fondement la volonté du",
            "Souuerain regiſtréee dans les Cours Souueraines, laquelle",
            "ſubſiſte encores à pre ſent, & ne peut eſtre reuoquéc ſelon",
            "les Loix de l’Eſtar, que par vne autre Declaration auſſi",
            "ſolemnelle & legirime qu’a eſté la premiere; Sça uoir e ſt par",
            "vn enregiſtrement & approbarion des Compagnies Souue",
            "raines, qui ſont les depoſitaires des actes de cette qualite,",
            "pour les rendre par leur approbatiou authoriſées dans l’eſprit",
            "des peuples Que ſi la neceſſite des affaires publiqucs obli",
            "geoit le l’arlement de continuer les informauons commen",
            "cées à faire le procez au Cardinal Mazarin, le a oy doit eſtre",
            "informé que cette procedure iudiciairte appartient à ſoa",
            "Parlement, quelques reclaations que les Eccleſaſtiques",
            "apportent au contraire, qui ſouſtiendroient volonriers que",
            "leurs earacteres les rend exempts de la iuriſdiction Royal,",
            "& partant de l’obeiſſance qu’ils doiuent à leur Souuerai,",
            "dont ilne faut deſirer aurre iuſtification que les teſmoigna",
            "ges qui en ſeront rendus au Roy par M. le GCarde des",
            "Sceaux, lequel ayant veſcu longues aanées, & veſcu auec",
            "honneur dans des places les pluas grandes de cette Compa",
            "gule, en ſçait parfaitement les aximes, leſquelles aboutiſ",
            "ſent à la grandeur de l’Authorité Royale, qui n’eſt pas ho",
            "norée ſuffiſammentpar ceux qù ne veulent pas reconnoiſ",
            "cre ſa Iuſtice. Outre plus ils eſtimoient qu’il y auoit lies",
            "de ſe plaindre as Roy, de ce qe les Remonſtrancesui ont",
            "eſté portées à ſa Maieſté n’oot pas eſté leüies en lapreſence",
            "des Deputez da Parlement, qui eſtoient des ceſmoins ne",
            ". .. ,-ûa I la-  e lae ſo"
        ],
        [
            "46",
            "ſe ſes benedictions abondamment ſur ſa teſte, & qu’il aye",
            "dilatré ſon cœur pour le rendre capable du gouuernement",
            "deſon Eſtat, il ne veut pas pourtant faire violence aux Or",
            "dres communs & ordinaires de la nature, non plus qu’à la",
            "ncceſſité des inſtructions qui doiuent eſtre données aux",
            "Princes dont la meilleure conſiſte dans l’experience des af",
            "faires differentes, pour l’intelligence deſquelles ils doiuent",
            "eſtre ſoigneuſement informez, & inſtruits dans la connuoiſ",
            "ſance des formes anciennes, dans l’obſeruation deſquelles",
            "les oys regnent auec authorité, & ſont obeis auec reſpect.",
            "Ainſi la Cour ordonnant qu’il ſera fait Regiſtre de tout ce",
            "qui s’eſt fait dans cette matinée, & le Regiſtre eſtant enuoyé́",
            "à M. le premier Preſident Garde des Sceaux de France,",
            "pour en informer le Roy ſincerement & auec cette pro",
            "bité dans laquelle il a veſcu iuſques à preſent, il y a lieu",
            "d’eſperer que ces raiſons pourront faire quelque ſorte d’im",
            "preſſion; & que ſa Maieſté faiſant reflexion ſux les deſola",
            "tions de ſon Eſtat, donnera quelque ſorte de re laſche à nos",
            "maux, ſe laiſſant vaincre aux tres-humbles ſupplications de",
            "tous les ordres de ſo oyaume, qui ſe trouuent ſcandaliſez",
            "du retour du Candinal Mazarin; lequel ayant eſté obligé de",
            "ſe retirer pour donner contentement à la plainte publique",
            "de tous les peuples, n’eſtretourné́ que pour eſtre l’oecaſron,",
            "le pretexte, & la cauſe feinte ou veritable de tous nos maux;",
            "mais telle pourtant, que ſi elle ceſſoit, il ne ſeroit pas diffici",
            "le de reunir l’eſprit de tous les gens de bien & de tous les",
            "bons",
            "François, pour s’oppoſer à toute ſorte de facbions qui com",
            "battent l’authorité Royale: Et requis que Regiſtre ſoit fait",
            "de tout ce qui s’eſt paſſé ce iour en la Compagnie, pour eſtre",
            "copie ’iceluy regiſtre enuoyé́e à Monſ. le premier Preſidene",
            "Garde des Sceaux de France, & par luy preſentée audit Sei",
            "gneur, & qu’il ſera é́crit audits ſieur premier Preſident pour",
            "le prier de fare en ſorte que les Remonſtrances par écrit por",
            "tées par les Deputez de ladite Cour, ſoient leües en preſence",
            "dudit Seigneur oy, & que lareſponſe en ſoit enuoyée à la",
            "Cour; & qu’il ſera pareillement prie de faire entendre audir",
            "Seigneur oy les raiſons pour leſquelles la Cour ne peut ſa"
        ],
        [
            "47",
            "rifaireau content és Letttes Patentes du deuxiéme Mars",
            "dernier, leſquelles à cét effet ſeront écrites audit ſieur pre",
            "mier Preſident,",
            "Et ſur ce a eſté la deliberation commencée & remiſe à",
            "demain.",
            ",VeA",
            "Du Samedy treiiéme Auril mil ſix cens",
            "cinquante-deux, du matin.",
            "E jour la Courtoutes les Chambres aſſemblées, Mon",
            "fieur le Duc d’Orleans y eſtant, ayant deliberé ſur la",
            "Declaration dudit ſieur Duc d’Orleans, & ſur celle du ſieur",
            "Prince de Condé. Recit fait par Monſieur le Preſident de",
            "Neſmond, de ce qui a eſté par luy & les Conſeillers de ladi",
            "te Cour Deputez vers le Roy pout les Remonſtrances par",
            "écrit d’icelle Cour, & ſur la Lettre de Cachet dudit Sei",
            "gneur Roy contenus au Regiſtre du jour d’hier, & ſur les",
            "Lettres Patentes y mentionné́es dattées du deuxiéme Mars",
            "dernier, preſentée auec ladite Lettre de Cachet par le Pro",
            "cureur General, & ſur ſes Concluſiõs. A arrEstE’& ordon",
            "neé, Que les meſmes Deputez ſe tranſporteront par deuers le",
            "Roy, pour le ſupplier tres-humblement que Lecture ſoit",
            "faite en ſa preſence & deſdits Deputez, des Remonſtrances",
            "de ladite Cour, & faire totes les inſtances poſſibles & ne",
            "ceſſaires pour l’obtenir & en auoir reſponſe; Que le Regiſtre",
            "du iour d’hier, contenant la Declaration de Monſ. le Duc",
            "d’Orleans, & celle du ſieur Prince de Condé, ſera portée",
            "audit Seigneur Roy par leſdies Deputez, qui luy feront tres",
            "humbles Remonſtrces de viue voix, ſur les Lettres Parentes",
            "euuoyé́es en ladite Cour, & repreſenteront les raiſons qui",
            ".-ſ- e ar-l de roceder à l’enreiſtrement"
        ],
        [
            "48",
            "cette Ville, qul ſeront conuiez de faire de leur part pareille",
            "Deputation, & qu’aſſemblé́e generale ſera faite en laMaiſon",
            "HNoſtel de cette Ville, ou ſeront appelle deux notables",
            "bouegeois de chacun quarrier, & aucuns des fis corps des",
            "Marchands: & M. le Due d’Orleans & ledit ſieur Prince de",
            "Condé inuitez de sy trouuer, & faire les meſmes Declara",
            "ions que celles qu’ils ont faites en ladite Cour: & ceux de",
            "ladire aſemblee conuiez de Deputer pour demandet tous",
            "enſemble l’éloignement du Cardinal Mazarin & la paix ge",
            "nerale, tant dedans que dehors le oyaume. Cependant la",
            "Declaration du Roy & Arreſts de ladite Cour contre ledit",
            "Cardinal executez. Fait en Parlement les an & iour ſuſdits.",
            "EXTRAICT DES PRIVILEGES DES IMPRIMEVRS",
            "& Libraires ordinaires du Roy.",
            "As Arret e a Cour u Oétobre is. dohné eeaſaquente de la Derlarati du oy veſ",
            "de e ’arlrenent, Chambre des Comps, Cour des Aydes, Chaſtele &",
            ".iſiage da Pais, e",
            "eres Arreſt conſraiſs, l n’eſt perie q’à aaolne iſtienae, Sebooftien Ciamoy, ierre s",
            "colet, lacques Dugaſt, eree le Petit, & acques anglois,",
            "Irprirmeurs odinares de ſa Maiſté",
            "d’apae toas les dis, eecîaraios, Arralls & autsas ex paditons oneerans les ſaie; du",
            "Roypoée pa ladie ecloation; E defenſes ont iaites à tous utrs imprimeuis, reſme ceur",
            "e diſs pouuea par Rouet, de les lpri mer an eonrefare, ſusr pene e ſux, ds eib ces",
            "liurts",
            "d’amende; Ss en cas de cout auentiun, la peine deſdires 5o o. lIiures ponéet pas ieelle",
            "Deciar t on, dés",
            "preeat onrourné; Et ceeodat permis de ſaiſls, ſeeler ou teaniporter lés irps eſloa,",
            "preſſes & ra",
            "tacteres des contreuean, aoubſtan leſdis Batues, & aunes",
            "oppofitios quroues t anee",
            "ant par ledlt Arreſt qué dutrts, oot faites les meſnes defeoſes à ous Colporeurs aures",
            "d’en ve",
            "de deuiar, n l’e goaaſbſas, ſ les ameſepaats, & priſaaeta de",
            "lears psſu,"
        ]
    ]
}