{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Extrait des registres du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "EE - 5",
            "ege eie er oo le eeaeeee",
            "ſſ",
            "E",
            "dli",
            "Eeee4",
            "eelet",
            "s",
            "5",
            "Eee e rlp oeretres",
            "Seiſ",
            "dAe",
            "-i",
            "E yA7D",
            "A E D 7D",
            "2 A1LLO O E",
            "de Prlemet.",
            "yE iour la Cour toutes les Chaml res",
            "e",
            "&amp;&amp;s aſſemblees, apres le receit fait par Mn",
            "Z ſieur le premier Preſident, de ce qui ſe",
            "a paſſa le iour d’hier à la Police, &amp; que",
            "Meſlieurs des Compagnies auoient aſſeuré qu’ils",
            "de meureroient vnis auec le Parlement, &amp; par Mon",
            "ſieur le Preſident Potier qu’il auoit eſté en l’Hoſtel",
            "de Ville auec Monſieur Payen Conſeiller; Auoient",
            "fait expedier des Commiſſions, &amp; apres auoient eſté́",
            "à la Baſtille &amp; à l’Arſenac, auoient receu parole &amp; aſ",
            "ſurance du ſieur du Tremblay Gouuerneur de la Ba",
            "ſtille, fait faire inuentaire de ce qui eſtoit en l’Arſe",
            "nac, &amp; mis le ſieur Phelippeaux Capitaine au quartiet",
            "en poſeſſion d’iceluy. Monſieur Menardeau Con",
            "ſeiller en ladite Cour, a dit que le meſme iour de re",
            "leuée y euſt aſſemblée en l’Hoſlel de Ville de toutes",
            "les Compagnies, du Preuoſt des Marchans &amp; Eſche",
            "uins, fut propole d’auoir vn Chef pour la conduite",
            "des gens de guerre qu’il a eſté ordonné eſtre leuez",
            "A"
        ],
        [
            "Fut propoſé la perſonne de Monſieur le Due d’El",
            "bœuf de naiſſance &amp; de merite, ce qui fut agréé d’vn",
            "commun vœu, &amp; fut deputé auec deux de Meſſieurs",
            "les Conſeillers de ladite Cour, auec le ſieur Fournier",
            "l’vn des Eſcheuins, furent trouuer le Duc d’Elbœuf",
            "qui les receut auec grande ciuilité. Auquel ayant fait",
            "entendre l’ordre qu’ils auoient, il leur dit qu’il te",
            "noit à honneur la propoſition, &amp; à l’inſtant mon",
            "ta en ſon Carroſſe &amp; vint audit Hoſtel de Ville;",
            "en l’Aſſembĺe lePreuoſt des Marchans luy auoit fait",
            "entendre le choix que ladite Aſſemblée auoit fait de",
            "ſa perſonne, ce que ledit ſieur Duc d’Elbœuf auoit",
            "accepté, &amp; promis s’employer auec toute ſorte d’af",
            "fection, &amp; qu’y allant du ſeruice du Roy &amp; de l’Eſtat,",
            "il y employroit ſes biens, ſon honneur, &amp; ſa vie iuſ",
            "ques à la derniere goutte de ſon ſang, qu’il viendroit",
            "en la Cour pour l’en aſſeurer. Ce reit ainſi fait, ledit",
            "ſieur Duc Delbœuf eſtant en ſa place, Monſieur le",
            "premier Preſident luy a dit, que la Cour auoit les",
            "meſmes ſentimens que la Ville, qu’ayant aſſiſté aux",
            "deliberations de ladite Cour, il auoit peu reconnoi",
            "ſtre que ſes intentions n’auoient pour le but, que le",
            "ſeruice du Roy &amp; le ſoulagement de ſes Sujets, que",
            "par mal-heur les intentions auoient eſté mal receuës,",
            "&amp; que l’on l’auoitreduite, &amp; rout le peuple, à̀ vne de",
            "fenſe neceſſaire, puis que l’on les vouloit priuer des",
            "choſes neceſſaires à la vie; que la Cour ſe promettoit",
            "de ſon courage &amp; de ſa generoſité, le remede des",
            "maux preſens, &amp; dont ils eſtoient menaſſez. Ledit"
        ],
        [
            "ſieur Duc d’Elbœuf a’reſpondu, &amp; dit comme il",
            "auoit fait en l’Hoſtel de Ville, qu’il tenoit à grand",
            "lionneut le choix fait de ſa perſonne pour cauſe f",
            "iuſte, importante au ſeruice du Roy &amp; du publie,",
            "qu’il employroit ſes biens, ſon honneur, ſes enfans",
            "&amp; ſavie, &amp; s’eſt leué auec Monſieur le Duc de Briſſae",
            "qui eſtoit auſſi en ſa place, &amp; a dit que ledit ſieur de",
            "Briſſac offroit auſſi ſon ſoruice à la Cour, &amp; ſe ſont",
            "retirez. Et en ſuite Monſieur le premier Preſide nt a",
            "dit à la Cour, que le iour d’hier vint en ſa maiſon vne",
            "quantité de Clercs du Palais, iuſques aà douze cens",
            "qui s’offroient au ſeruice de laCour, cous prets à̀ pren",
            "dre les armes &amp; demiandent vn Chef, &amp; a eſté la Cou",
            "aduettie que leſdits Clercs eſtoient en la grand’Sale,",
            "demandoient à parler à la Cour, en a eſté fait entrer",
            "enuiron vne douzaine qui ont fait leurs offres: Mon",
            "ſieur le premier Preſident leur- a dit qu’ils allaſſent à",
            "l’Hoſtel de ille &amp; que l’on leur donneroit vn Chef.",
            "Et ſur ce que Monſieur Potier Preſident des Enque",
            "ſtes a dit, que ce matin Monſieur le Prince de Conty,",
            "&amp; Monſieur de Longueuille eſtoient arriuez en cet",
            "te Ville &amp; venoient s’offrir à̀ la Cour; ont eſté depu",
            "tez ledit ſieur Potier &amp; deux autres de Meſſieurs, les",
            "prier de venir en la Cour ce iourd’huy de releuée,,",
            "qu’elle saſſemblera.",
            "Da Di mancbe diaxieſmn anier 649."
        ],
        [
            "24",
            "aa,,a aa,,,,,,,,,",
            "T",
            "ETTRAICT DES REISTRES",
            "7 J p¬",
            "D",
            "de Parlement.",
            "E iour de releuée la Cour toutes les Cham",
            "Vel dbesa ſenbles, donſieu le Prne de Con.",
            "A",
            "lety eſtant en ſa place, a dit qu’il venoit aſſeu",
            "rer la Compagnie, qu’il prenoit part à ſes intereſts,",
            "luy offroit toute aſſiſtance. Monſieür le premier Pre",
            "ſident luy a reſpondu que les aduantages qu’il auoit",
            "par ſa naiſſance, &amp; que le ſang Royal qui boüillon",
            "noit dans ſes veines l’auoient obligé́ à cette reſola",
            "tion ne pouuant ſouffrir l’execution de ce deſſein, qui",
            "regarde la ruyne de la ville capitalle du Royaume, qui",
            "donne le mouuement à toutes les autres, Que laCom",
            "pagnie ſe promettoit que ſes effects reſpondroient à",
            "ſes paroles, &amp; qu’il contribuera à tout ce qui ſera en",
            "ſon pouuoir pour reſtablir toutes choſes au premier",
            "ordre.",
            "Ledit Sieur Prince a dit quil s’offroit d’y perir.",
            "Monſieur le premier Preſident luy a encore reſpon",
            "du, que la Compagnie eſperoit que ce ſeroit auec",
            "gloire qu’il vaincroir, &amp; que le deſſein rêſſiroit, &amp;",
            "non pour y perir. Monſieur le Duc d’Elbeuf ayant",
            "pris la parole a dit qu’il ſçauoit bien l’honneur qu’il",
            "deuoit à Monſieur le Prince de Conty, à ſon rang &amp;",
            "à ſa naiſſance, qu’il auoit accepté la charge &amp; eſle",
            "ction faite de ſa perſonne, s’y eſtoit preparé, &amp; ſe pro",
            "mettoit"
        ],
        [
            "mettoit de l’exeeuter auee generoſiré &amp; courage;qu’il",
            "auoit le premier rompu la glace, &amp; ne pouuoit par",
            "tager la charge auec perſonne, Monſieur le Prince de",
            "Conty a reſpondu qu’il s’offroit d’aſſiſter la Compa",
            "gnie en tout ce qu’elle trouuera bon.",
            "D Diaancbe dbieſme anuerſt9.",
            "Eetrait des Regiſtres de Parlement.",
            "E jour la Cour,l eoutes les Chambres aſſem",
            "blées, le ſieur Duc de Cheureuſe eſtant en ſa",
            "place, A dit à la Cour qu’il venoit l’aſſurer de toute",
            "aſſiſtance &amp; ſeruice. Monſieur le Premier Preſidens",
            "l’a remercié pour toute la Compagnie.",
            "Ds Diaancbe dx-ſeprieſfns anier 1é643.",
            "Extraict des Regiſtres de Parlement.",
            "E jour le ſieur Duc de Luynes, A dit à la Cour",
            "toutes les Chambres aſſemblé́es, qu’il venoit",
            "aſſurer la Cour de toute aſſiſtance &amp; ſeruice. Mon",
            "ſieur le Premier Preſident l’a remercié pour toute la",
            "Compagnie.",
            "D Lundy dix-bnictieſa Ianuier i6q.",
            "C"
        ],
        [
            "65",
            "Eirait desegiſtres de Parlement.",
            ".",
            "E iour la Cour toutes les Chambres aſſemblées,",
            "LMonſieur le Coadjuteur à l’Archeueſché de Pa",
            "ris, A dit à̀ laditeCour, qu’ila receu nouuelles du Sieur",
            "Ducde Retz ſon frere qui eſt à Belle 1ſle en Bretai",
            "gne, &amp; d’aſſeurer la Cour de toute ſubmiſſion, obeiſ",
            "ſance &amp;aff ction, &amp; qu’il employera ſa vie, ſon hon",
            "neur, tour ce qui depend de ly pour le ſer uice du",
            "Roy, de adite Cour &amp; du public. Monſieur le pre",
            "mier Preſident luy a fait remerciment pour la Com",
            "l",
            "i1.",
            "pagnié.",
            "A",
            "Da ereredy reiſiſne ’eburieeo du maiin¬. ſr",
            "A",
            "12",
            "!.:l."
        ]
    ]
}