{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "L'exacte recherche des désordres que la mauvaise conduite\n          de M. le Prince a causé dans l'État, depuis sa liberté jusques à sa retraite, et notamment\n          tous les maux que son voyage de Bordeaux et son armement nous font déjà souffrir, et ceux\n          qu'il nous fera encore éprouver s'il tient la même conduite.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1313_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1301-1400\\Moreau1313_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1301-1400\\Moreau1313_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.803030303030303,
            0.7377049180327869,
            0.7748917748917749,
            0.6923076923076923,
            0.7822222222222223,
            0.765625,
            0.7584745762711864,
            0.7593360995850622,
            0.7564102564102564,
            0.7472527472527473,
            0.7936507936507936,
            0.7848101265822784,
            0.8093385214007782,
            0.7805755395683454,
            0.7658730158730159,
            0.7992125984251969,
            0.7300884955752213,
            0.7911646586345381,
            0.8170731707317073
        ],
        "lexicalite": 0.7675763182238667,
        "ecarts": [
            -0.06532538499751606,
            0.03718685685898793,
            -0.08258408258408256,
            0.08991452991452997,
            -0.016597222222222263,
            -0.007150423728813582,
            0.0008615233138757894,
            -0.00292584317480582,
            -0.009157509157509125,
            0.046398046398046344,
            -0.008840667068515162,
            0.024528394818499777,
            -0.028762981832432866,
            -0.014702523695329428,
            0.033339582552180946,
            -0.06912410284997561,
            0.061076163059316846,
            0.025908512097169156
        ],
        "ecart": 0.03468801946243385
    },
    "texte": [
        [
            "L’EXACTE",
            "RECHERCHE",
            "DES DESORDRES",
            "que la mauuaiſe Conduite",
            "de Monſieur le Prince a cau",
            "ſé dans l’Eſtat, depuis ſa Li",
            "berté juſques à ſa Retraitte.",
            "ET NOTAMMENT TOVS LES",
            "maux que ſon Voyage de Bordeaux, & ſon Arme",
            "ment nous font dé-jà ſouffrir; Et ceux qu'il nous fe",
            "ra encores eprouuer, s’il tient al meſme Conduite.",
            "A PARIS,",
            "M. DC. LI."
        ],
        [
            "L’EXACTE RECHERCHE DES",
            "deſordres que la mauuaiſe Conduitte de Mon",
            "ſieur le Prince à cauſé dans l’Eſtat, depuis ſa",
            "Liberté juſques à ſa Retraitte;",
            "Et nottamment tous les maux que ſon Voyage de Bor",
            "deaux, & ſon rmement nous font des-ja ſouffrir,",
            "& ceux qu’il nous fera encores eprouuer, s’il ient",
            "la meſme Conduitte.",
            "’Ona touſiours connu tant d’eſclat dans la",
            "LLverité des choſes, qu’elle n’a jamais ſoufſert",
            "que le deſguiſement ou la fauceté luy ayent, par",
            "des ſuppoſitions contraires à la certitude de ſon",
            "eſſence, ſi peu deſrobé cette belle qualité, que",
            "bien-toſt apres elle n’ait fait paroiſtre les brillants",
            "de ſa clarteé auec tant de ſplendeur, que toutes les",
            "conſpirations qu’on a peu former pour la deſtrui",
            "re luy ont eſteé touſiours plus aduantageuſes, que",
            "ſi l’on n’auoit rien entrepris ſur ſon pouuoir; Elle",
            "ſe rit de ſes ennemis, & n’a accouſtumeé de ren",
            "uerſer les efforts de ſes aduerſaires, qu’en leur",
            "donnant ſeulement le temps de reconnoiſtre que",
            "c’eſt en vain que l’on taſche de luy vouloir vſur",
            "per ce qu’elle a d’inſeparable d’auec ſoy meſme;"
        ],
        [
            "De maniere que ſi le menſonge a quelquesfois",
            "par ſes artifices ordinaires osé attenter ſur cetre",
            "lumiere qu’elle nous donne dans la connoiſſance",
            "de toutes choſes, il n’a peu s’en conſeruer le de",
            "ſus que pour ſi peu de temps, que ç’a touſiours",
            "eſté à̀ ſa propre confuſion: En eſlant d’elle com",
            "me du Soleil, qui ſe trouuant ei plain midy cou",
            "uert de quelque nuage groſſier & eſpais, diſſipe ſi",
            "bien par l’ardeur de ſes rayons l’oppoſition qu’il",
            "fait à ſon eſclat ordinaire, que venant par la fra",
            "tion de ce voile noirà nous redonner tout à coup",
            "ſa premiere clarte, il nous paroiſt beaucoup plus",
            "beau qu’il ne l’eſtoit auparauant, & fait renaiſtre",
            "ce nous ſemble, vn nouueau jour, dans le iour",
            "meſme.",
            "Les calomniateursont touſiours eu aſſez d’in",
            "uention pour faire paſſer quelque emps les plus",
            "heroïques vertus pour des crimes enormes toutes",
            "les fois que leur mediſance l’a entrepris auec at",
            "tachement, mais les ſiecles paſſez n’onr pas en",
            "cores veu qu’ils ayent eu aſſez d’artifice pour te",
            "nir eternellement les eſprits dans cetre erreur,",
            "quoy qu’on ait peu dans les commencemeas ad",
            "jouſter quelque creance à leurs impoſtures, dé",
            "guilées auec toute ſorte d’aparance; ſi bien que la",
            "verite des choſes n’a iamais eſté cacheé́e auec tant",
            "de precaution& de ſoin, qu’elle ne ſe ſoit enfin",
            "ouuertement manifeſtée à nos yeux;la patience,",
            "& la"
        ],
        [
            "queſi",
            "ur cett",
            "oſnce",
            "1ledeſ",
            "uſour",
            "e co",
            "yco",
            "ſpeſ",
            "qul",
            "fa",
            "coup",
            "plus",
            "ltre",
            "15",
            "5",
            "& la longueur du temps rend les hommẽs ſça",
            "uans; lignorance meſme quelque inuetereée",
            "qu’elle ſoit, à̀ force d’attendre l’euenement des",
            "choſes, peut deſſiller ſes yeux ſur toures ſortes de",
            "ſujecs; Elle peut penetrer preſque iuſques dans les",
            "plus ſecrettes penſées des hommes, ſi elle ſe don",
            "ne le loiſir d’en obſeruer exactement les deporte",
            "ments, & il n’y a point de myſtere de Cour ſi tca",
            "ché, qu’elle n’en puiſſe connoiſt re la cauſe & l’ef",
            "fect, quand l’impatience ne l’empeſche point",
            "d’en conſiderer attentiuement toutes les circon",
            "ſtances.",
            "Les plus eſtourdis ont creu d’abord que l’em",
            "priſonnement de Meſſieurs les Princes auoit eſté",
            "entrepris auec toute ſorte de raiſon, quoy que",
            "neantmoins la connoſſance que nous auions de",
            "la malice de celuy qu en fut l’autheur, nous deuaſt",
            "faire juger qu’il eſlor aſſez groſſie reme nt pre",
            "texré, puiſque tout le monde ſçauoit qu’il n’e",
            "ſtoit pas aſſez hardy pour entreprendre vne cho",
            "feſi petilleuſe pour le ſalut de l’Eſta, ſi ſa propre",
            "conſeruarion n’y euſt eſteé́intereſſée Mais pour",
            "tant la ſuitte du temps a teilement manifeſté́ leur",
            "innocence, que toute la terre aà reconnû̂ cét atten",
            "ar faict à leurs perſonnes, eltre ſi injuie & ſi ma",
            "licieufſementconcerté, qu’il a eſté generalement",
            "c o ndamneé́ de tour le monde; & la honte qu’il",
            "ſemblad’abord jetter ſur le viſage de ces illſtres",
            "B"
        ],
        [
            "6",
            "Captifs, imprima ſur leurs reſtes vn tel caracteré",
            "de gloire que durant autant que le monde, toute",
            "la poſteriteé ſçaura que l’Europe à retenti des cris,",
            "eneiei eidere e ren ipeileue",
            "rendre aà leur innocence par leur eſlargiſſement;",
            "& d’auoir veu toute la France en armes pour",
            "rompre les chaiſnes de celuy qui auoit ſiſouuent",
            "poſe ſa vie pous deſtendte li lbere des peu",
            "ples, contre les inſultes des ennemis de l’Eſtar.",
            "le oen ie e enene e oue ne enoeſe",
            "auec tant d’aparat contre les bonnes intentions",
            "de Monſieur le Prince, laiſſa le iour de ſa publi",
            "cation les eſprits en ſuſpens, de croire ou ne pas",
            "eroire out ce quele connrenoi & quoy queonr",
            "mal inuentée elle nous fit neantmoins en quel",
            "que façon plus pancher d’abord du coſté́ du deſ",
            "ſein de l’Autheur, que de celuy de l’innocence de",
            "ae ee",
            "Monſieur l Pai",
            "au- poureant douze oqu",
            "quinze iours nous ont ſi bien apris que cen’eſtoisr",
            "du Cardinal Mazarin, que tout le monde la con",
            "ſiderée du depuis comme vne conſpiration de ce",
            "luy qu’ils auoient le plus en horreur.",
            "La retraitte de Monſieur le Princeà Bordeaux",
            "laiſſe encores beaucoup de perſonnesen doute, de",
            "ſcauoir au vray ce qu’il demande, tant ſes ennemis",
            "deguiſent ſes ſentiments, dementant impuné",
            "ment les proteſtations qu’il nous a faites de ne"
        ],
        [
            "ue",
            "e ou",
            "dscns",
            "u",
            "tmet",
            "pou",
            "uen",
            "peu",
            "iſte",
            "ions",
            "bli",
            "leſ",
            "it",
            "8",
            "7",
            "s’eſloigner jamais du ſeruice du Roy, en deman",
            "dant le repos des peuples; s’imaginans par ce",
            "moyen faire paſſer pour vn zelle chime rique l’af",
            "fection que ce Prince dit auoir pour les peuples;",
            "par ce que leur perte y eſt effectiue, & ſans re",
            "ſource, s’ils n’en detournent le coup en nous fai",
            "ſant conceuoir que ce n’eſt qu’vn pretexte; Dans",
            "cette irreſolution où̀ tout le monde ſe trouue ſur",
            "ce ſujet, vn chacun ſe fait des motifs à̀ ſa mode,",
            "ſans attendre que Monſieur le Prince les ait de",
            "clarez luy meſme; Dans cette conjoncture ſes en",
            "nemis ſe ſeruans adroittement de l’occaſion, ont",
            "raſché d’inſinuër dans nos eſprits, qu’il ne peut",
            "auoir que de mauuais deſſeins pour l’Eſtat, puis",
            "qu’il ne trauaille, diſent-ils, que pour ſes inte",
            "reſts pariculiets. Mais s’il n’eſt pas faux que l’on",
            "peut connoiſtre les veritez des choſes par leurs",
            "effets, il ne ſera pas mal-aiſ́ de faire voir, que ce",
            "Conquerant ne peut reüſſiir dans ſes entrepriſes",
            "ſans que le public y trouue de grands aduanages,",
            "voyant que nous ne pouuons eſperer qu’vne tres",
            "heureuſe fin d’vne retraitte qui a deſia eu de",
            "bons commencements.",
            "Les peuples ne peuuent condamner auec rai",
            "ſon, le pracedé d’vne perſonne qui demeure fer",
            "me & conſtante dans la reſolution qu’il a faite",
            "pour leur ſoulagement, noramment quand el le",
            "meſnage ſi bien toutes ſes ations, que ſi l’on les"
        ],
        [
            "conſidete de la maniere qu’elles ſont faites, elle",
            "demeure touſiours dans les termes du reſpect &",
            "de l’obeiſſance qu’elle doit à ſon Souuerain, e",
            "ſtant auſſi bien ineſbranlable dans le ſeruice du",
            "Monarque, qu’elle eſtinſeparable de celuy deſes",
            "ſujets. Et l’on ne peut dire ſans errer, qu’il eſt im",
            "poſſible d’ambraſſer le party des peuples ſans de",
            "ſemparer celuy du Roy, & lans eſbranler ſon au",
            "rthorité Souueraine; Parce qu’il eſt ridicule de ne",
            "pas croire que les intereſts de ſa Majeſté, ſont",
            "tellement attachez au ſoulagement de ſes ſujets,",
            "que tout le bien qu’on leur procure, reuient à ſon",
            "aduantage, puis qu’vne Monarchie tire toute ſa",
            "puiſſance, ſa richeſſe & ſa ſubſiſtance de la force,",
            "du bien, & de l’appuy des peuples, ne pouuant",
            "les deſtruire en quelque maniere, ny pour quelle",
            "raiſon que ce ſoit, ſans que l’Eſtat en reçoiue de",
            "asts, faiſae immediatemenr.",
            "la diminution ,lut",
            "celle du Monarque.",
            "Cetrte raiſon eſt ſi conſtante, que l’experience",
            "en ayant depuis quelques anńes, donne vne par",
            "faite connoiſſanceaà Monſieur le Prince, il a creu",
            "ne pouuor pas rendre de meilleurs ſeruices au",
            "Roy, que par l’attachement qu’il a pris au ſoula",
            "gement de ſes ſujets, & à l’expulſion de leur ty",
            "ran auec toute ſa caballe. Dans ce genereux ſen",
            "timent, il a touſiours depuis ſa liberté proteſté",
            "tant de fidelité pour le repos des premiers, qu’il",
            "ſe trou"
        ],
        [
            "el",
            "1",
            ",",
            "e d",
            "eſes",
            "ne",
            "3",
            "ſe trouue neceſſerement contraint de pouſſer à",
            "bout les autres, & de ne point quitter les armes",
            "qu’il n’ait donné la tranquillité aux peuples, &",
            "la chaſſe au Mazariniſme.",
            "Les Reflections faictes ſur la conduite de Mon.",
            "ſieur le Prince, monſtrent clairement qu’il a con",
            "tinueé dans cette reſolution iuſqu’à ſa retraitte",
            "auec tant de fermeté́, que dans toutes ſortes de",
            "rencontres, où il s’eſt agy du ſoulagement des",
            "peuples, Monſieur le Prince a touſiours perſe",
            "cuté ceux qui s’y ſont oppaſez, auec tant de vehe",
            "mence, que les Courtiſans du Palais Royal ne le",
            "blaſment aujurd’huy que de pourſuiure auec",
            "trop de chaleur les creatures du Cardinal Maza",
            "rin, qui ſont les tyrans des peuples. Puis donc que",
            "onſieur le Prince n’obmet rien pout perdre ce",
            "iniſtre auec toure ſaſecte; Puis quece ſont les",
            "ſeuls qui entretiennenr la. coneinuarion de nos",
            "miſeres; puis qu’il eſt tres-certain que les creatu",
            "res du Cardinal trauaillent inceſſamment pour le",
            "reſtabliſſe ment de leur aiſtre; Puis quil eſt tres.",
            "conſtant qu’il n’y a point d’ariifice qu’ils ne met",
            "tent envſage pour perdre onſieur le Prince, afinx",
            "de le faciliter; Puis que rout le monde ſç̧ait que",
            "dans ce retour, eſt abſolument attachée la reuolte",
            "generalle des peuples, & par conſequent la perte",
            "infailliblede l’Eſtat; Et puis enfin qu’il n ’y a per",
            "ſonne qui e ſçache que leConſol du Roy, n’eſtsi"
        ],
        [
            "compoſé que de perſonnes qui doiuent rapeller",
            "ce mauuais Miniſtre, apres que par la perte deM.",
            "le rince, ils luy en aurot franchy lechemin;Pour",
            "quoy n’aprouuera-t’on pas, que ce grand Heros",
            "prenne les armes pourobuier à tantde maux? Puis",
            "que le ſeruice du Roy & la conſeruationde la Cou",
            "ronne le demandent auec tant de neceſſiré, au",
            "meintien de laquelle ce Prince ſe trouue ſi inte",
            "reſſe par ſa naiſſance, & par ſes inclinations; Pour",
            "quoy ne chaſſera t il pas les reſtes de la tyrannie",
            "eſtrangere, puis qu’ils entreriennent nos deſor.",
            "dres? Pourquoy ne demandera-t’il pas vn Con",
            "ſeil de perſonnes deſintereſſees & detaſchées de",
            "la fortune du Cardinal Mazarin, puis qu’il eſt ſi",
            "neceſſaire pour noſtre repos? Et pourquoy n’af",
            "fermira-t’il pas l’Eſtat par l’vnion des peuples,",
            "que la ſeulle crainte du retour de ce Sitilien di",
            "uiſe, puis que fon deumnir luy oblige, & ſon ſang",
            "luy atrache?",
            "Nous auons eu iuſqu’à̀ preſent vne parfaitte",
            "cognoiſſance que ce ſont les motifs qui ont con",
            "traint onſieur le Prince de ſe retiter en ſon Gou",
            "uernement. Si apres des preuues ſi euidentes",
            "nous voulons eſtre ſi eſtourdis de ne pas vouloir",
            "cognoiſtre que c’eſt pour nous qu’il trauaille, &",
            "qu’il n’apoint d’autre ſujet qui l’oblige de mettre",
            "la main à̀ l’eſpée que le deſir d’en abattre nos en",
            "nemis communs; uous ſerons pour le moins co;"
        ],
        [
            "ntpelei",
            "erte deI.",
            "ninPou",
            "d Her",
            "un? Pui",
            "e laCou",
            "ſſité, au",
            "ſi inte",
            "SPou",
            "5rannie",
            "deſot.",
            "n Con",
            "eesde",
            "ſtſ",
            "n’af",
            "ples,",
            "d",
            "ing",
            "itte",
            "11",
            "traints de l’avoü̈er par la publique declaration",
            "qu’ils en font eux meſmes, en ſe declarant ouuer",
            "tement contre luy; n’ayant depuis ſa Liberté re",
            "counu de plus mortels Ennemis que les Creatu",
            "res du Cardinal Mazarin, qui excirent continuel",
            "lement le Roy contre ce Prince; qui expliquent à",
            "ſa Majeſté toures ſes intentions à̀ ſon deſadvanta",
            "ge en luy perſuadant qu’elles ſont tres pernicieu",
            "ſas à l’Eſtat, parce qu’elles leurs ſont prejudicia",
            "bles, qui ſont ceux qui compoſent ce corps qui",
            "donne le mouuement à tout le reſte, comme les",
            "ſeuls depoſitaires des volontez du Souuerain; &",
            "c’eſt en ce lens qu’ils reconnoiſſent que Monſieur",
            "le Prince a de mauuais deſſeins pour l’Eſtat. Il",
            "faut remarquer que les ſeuls partiſans de ce Sici",
            "lien tiennent de ſemblables diſcours au Roy,",
            "qu’il n’ya qu’eux qui ayent la liberte d’aprocher",
            "ſa Majeſteé́ pour en auoir la liberté entiere; que",
            "les gens de bien, & les perſonnes que l’on a tous",
            "jours cognueës attachées au ſoulagement des peu",
            "ples, & au veritable ſeruice du Roy, reſpondent",
            "rous les iours de la ſincerité des intentions de",
            "Monſieur le Prince, & que pour cette raiſon on",
            "les a bannis de la Cour, pour ny receuoir que ceux",
            "qui voudronttremper leurs mains dans ſon ſang,",
            "afin que le Mazariniſme y puiſſe regner auec tou",
            "te ſorte d’authorité; Les factions duquel y ſont",
            "mieux receues que les bons conſeils deS. A R.",
            "- -"
        ],
        [
            ",,. aaas. 4",
            "Monſieur le Duc d’Orleans a donné de ſi",
            "grandes preuues de ſon affection pour le Peuple,",
            "& de ſa fidelité pour le ſeruice du Roy, que tou",
            "tes ſes actions ſont à l’eſpreuue du menſonge &",
            "de l impoſture, puis qu’elles ſont ſi nettes, & ſi",
            "exemptes de toute ſorte de ſoupçon; que ſi la",
            "calomnie oſoit entreprendre contre leur ſinceri",
            "teé, elle n’auroit pas neaumoins l’advantage auec",
            "rous ſes artifices, de donner quelque creance du",
            "contraire à la foy publique. Cependant les aſ",
            "ſeurances que ſon Alteſſe Royale donne de la fi",
            "delité de Monſieur le Prince, ſont meſpriſées à la",
            "Cour, parce qu’elles ne ſont pas conformes aux",
            "volontez du Cardinal Mazarin, & l’on y ſuiura le",
            "ſentiment du dernier des hommes, pourueu qu’il",
            "ſoit deſavantageux à Monſieur le Prince",
            "Monſieur le Duc de Beaufort;, qui ſieſt ſi bien",
            "ſignalé par ſon bras, & par l’efſuſion de ſon ſang.",
            "dans le ſeruice du Public, qui ’a jamais pu eſtre",
            "corrompu ny par promeſſes, ny par Charges, ny",
            "par richeſſes; qui a toû̂jours deffie la Faction &",
            "les Cabales, de pouuoir cenſurer la moindre de",
            "ſes actions, & qui ſ’eſt ſi bien acquis toute ſorte",
            "de creance dans le public, que perſonne ne peue",
            "doutr de la ſincerité de ſes paroles non plus que",
            "de ſon zele pour le repos des Peuples, & de ſafi",
            "delté́ pour le ſeruice du Roy: Neantmoins les",
            "teſmoignages qu’il rend de la conduite de Mon",
            "ſieur"
        ],
        [
            ". .",
            "ſieur le Prince, ſont ce ſemble, moins eſtimez",
            "que ceux que rendra du contraire, le moindre des",
            "hommes.",
            "Monſieur le Due de Nemours, que les inte",
            "reſts particuliers n’ont jamais pû attacher aà ceux",
            "du Cardinal Mazarin, ny les attraits de tant de",
            "promeſſes, qu’on luy a ſi ſouuentfait à la Cour,",
            "détacher du bon ſentimét qu’ila toûjours eu pous",
            "le Public, donne maintenant de ſi verirables",
            "preuues de la connoiſſance qu’il a des bons deſ",
            "ſeins de Monſieur le Prince, qu’il abandonne",
            "tout ce qu’il poſſede pour en donner de meilleu",
            "res marques de ſon propre ſang, lequel il eſt re",
            "ſolu d’epancher pour appuyer vn ſi juſte party:",
            "Neantmoins le ſentiment du dernier des Maza",
            "ins, quoy que dangereux, ſera prefere à celuy de",
            "ce Seigneur, quoy que tres-advantageux à l’Eſtat,",
            "& ſalutaire aux Peuples.",
            "Monſieur le Preſident Viole, dont la probite",
            "eſt ſi generalement conneuë de tout le monde, &",
            "dont le courage qu’il a teſmoigné dans la poũr",
            "ſuite du Cardinal azarin, ne nous permet pas",
            "de douter de ſa conſtance dans route forte de ren",
            "contres pour le bien Public, donne preſentement",
            "de ſi grands teſmoignages par ſa conduite, de la",
            "ſincerité de monſieur le Prince, qu’vn chacun ſui",
            "uant l’exemple d’vn ſi grand magſtrat, deuroit",
            "comme luy, expoler ſon bien & ſa vie pou ſecon",
            "der les bannes intentions de Monſieur le Prince.",
            "D"
        ],
        [
            "14",
            "Enfin le Parlement entier qui a teſmoigneé́ tant",
            "de vigneur pour la deffence de la Liberté Publi",
            "qe, a porté ſa parole au Roy par ſes Remonſtran",
            "ces, de la jſtice qu’il rtrouue dans les demandes &",
            "dans les pourluites de vonſieurle ’rince; ces cau",
            "tions ſans reproche, n’auront-elles point d’effica",
            "ce, & ne perſuaderont-elles pas aux moins éclai",
            "rez, que l’entrepriſe de Monſieur le Prince ne",
            "peut auoir du pire, ſans que toure la France en",
            "ſouffre la peine; puis qu’il en deffend generale",
            "ment les intereſts, & que ſon party ne peut eſtre",
            "ruiné ſans que tout le Royaume partieipe à cette",
            "perte?",
            "Voyant qu’il y en a encores d’aſſez ſots pour",
            "ſe laiſſer vaincre par les faux bruits que les mMaza",
            "rins ſement contre Monſieur le Prince, & que ſa",
            "mal-heureuſe caballe preuault la foy de tout ce",
            "qu’il y a de Princes du Sang & d’autres bons Fra.",
            "cois; il me ſemble que ſçachant que les premiers",
            "nous doiuent eſtre en horreur pour les maux",
            "qu’ils nous out faits ſouffrir, & la foy des derniers",
            "nous eſtant ſi cognuë, il n’y doit point auoir dore",
            "nauant vn homme digne de viure, qui ne doi",
            "ue ſuiure le ſentiment des perſonnes qui ont don",
            "ne de ſi belles marques de leur affection pour les",
            "peuples. Le teſmoignage ſeul de Monſieur le Duc",
            "d’orleans & de Monſieur de Beaufort deuroit",
            "tellement eſbranler les eſprits des gens de bien,",
            "qu’il n’y en euſt pas vn qui ne filt gloire de perdre"
        ],
        [
            "nt",
            "i",
            "n",
            "sS &",
            "a",
            "Ca",
            "lai",
            "ne",
            ": en",
            "ale",
            "ſtre",
            "ette",
            "out",
            "IaZ",
            "ue ſa",
            "utc",
            "ra",
            "ietS",
            "aux",
            "iers",
            "ore",
            "doi",
            "lon",
            "r les",
            "Duc",
            "1roit",
            "ien,",
            "rdre",
            "la vie pour appnyer le party de Monſieur le Prin",
            "ce, dans lequel nous voyons les plus grands du",
            "Royaume; paice qu’ils cognoiſſent la juſtice de",
            "ſes pretentions, ne voyant point vne perſonne",
            "dans celuy des amis du Cardinal qu ne doiue par",
            "ſes lachetrez par ſon auarice, ou par le peu de",
            "credit qu’il a en FPrance, eſtre meſpri é ou ſuſpect",
            "à tout le monde; puis que tout ce qui les rend",
            "conſiderables, c’eſt la perſonne du Roy qu’ils ont",
            "mal-heureuſement entre leurs mans, diſpolants",
            "de l’authotiteé de ſa Majeſté pour eſtablir leur for",
            "tune, & pour renuerſer l’Eſtat par leur mauuaiſe",
            "conduitte, & par leurs pernicieuſes maximes.",
            "Le5moins eſclairez ont puû̂ juger, à moins d’e",
            "ſtre entierement deſpourueus de touite ſorte de",
            "cognoiſſance, que la conduitre de Monſieur le",
            "Prince depuis ſa liberteé, a eſté ſi fatale à la fortune",
            "du Mazarin & de ſes Creatures, que s’il n’auoit",
            "pourſuiuy cette peſte publique auec tant de ge",
            "neroſitré, nos ens & nos vies ſeroient encores",
            "dans la diſpoſition de ceTyran, auec tant d’autho",
            "rité, que ſe ſeruant maintenant de celle du Roy",
            "Majeur, il tyranniſeroit les peuples auec plus de",
            "cruauté qu’il n’a jamais fait, nottament les Bour",
            "geois de Paris, que ce perfide regarde deſormais",
            "comme ceux qui doiuent ſeruir de victime à la",
            "vengence qu’il veut prendre de la honte de ſon",
            "banniſſement, auquel ce Sicilien dit qu’ils ont la",
            "meilleure part. Mais ſi iuſqu’à preſent la conduit"
        ],
        [
            "16",
            "te de M. le Prince nous a eſté ſi fauorable d’auolr",
            "empeſche que pendant yne mMinoriteé́, le Cardinal",
            "n’air oséentreprendre de reuenir, quoy que main",
            "tenu de l’authorité d’vne ere Regente, qui euſt",
            "tout hazardeé pour le ſeconder dans l’execution",
            "de ce deſſein, toutes les portes luy en ayant eſteé",
            "fermées par la ſeule reputation du bras de ce Con",
            "querant, la force duquel il a craint d’eſprouuerde",
            "la meſme maniere que les Eſpagnols l’ont reſſen.",
            "tie aà̀ Rocry, Norlinguen, Fribourg, & Lens, ſça",
            "chant bien que ce Prince ſe tient touſiours en",
            "cſtat de luy deffendre l’entré́e du Royaume. Nous",
            "ne tirons pas de moindres avantages de ſa retrait",
            "te à Bordeaux, qui n’a eſté faite que ſur les aduis",
            "qu’il areceu que ce Miniſtre apres auoir remply",
            "le Conſeil du Roy de ſes meilleurs amis, eſtant re",
            "ſolu de faire le dernier effort pour ſe reſtablir,",
            "auoit choiſi le iour que le Roy deuoit arriuerà",
            "Fontaine-Bleau pour s’y rendre auec toute l’ar",
            "mée de Flandre, commandeé́e par le Mareſchal",
            "d’Aumont ſon confidant, afin que ſecondé de",
            "toures les forces d’vn Roy majeur, il peuſt rentrer.",
            "ſans rien hazarder dans la meſme place qu’l auoit",
            "autrefois ſi mal-hieureuſemét remplie, mais ayant",
            "eſté auerty par vn Courrier exprez, que Monſieur",
            "le Prince s’eſtoit retiré́ pour le mettre en eſtat",
            "non ſeulement de s’oppoſer à ſon retour, qu’il",
            "connoiſt eſtre ſi prejudiciable à̀ toute la France,",
            "mais auſſi d’exterminer tout ce qui ſe trouuera.",
            "d’in"
        ],
        [
            "1",
            "o",
            "y",
            "’ntereſſé́ dans vn party ſi funeſte à l’Eſlat, & i",
            "dangereux au repos des peuples, Il s’eſt re ſolu de",
            "differer ſon voyage ſelon le Conſeil de ſes amis,",
            "iaſqu’aà ce qu’ayant fait poſer les armes à Mon",
            "ſieur le Prince ils luy en facilitent le moyen, di.",
            "ſans Que perſuadant au peuple qu’il n’y a rien de",
            "plus femt ny de plus immaginaire que ſon retour,",
            "l’on pourra par ce moyen leur faire conceuoir",
            "vne telle haine contre M. le Prince qu ’on le tirera",
            "hors de meſure de pouuoir rien entrepren dre",
            "contre ce mauuais Mimiſtre, fondans la certitude",
            "des maximes de leur Politique ſur la fourbe or",
            "dinaire de leur maiſtre; puis quayant reſolu de",
            "nous faire paroiſtre ce reſtabliſſement eſloigné",
            "de la penſée de la Cour, ils vouloient inſinuër dans",
            "nos eſprits que M. le Prince s’en leruoic de pre",
            "texte pour authoriſer ſes mauuaiſes entrepriſes",
            "Mals neantmoins il eſtoit ſi conſtant que ſi l’ar.",
            "deur que M. le Prince a eu de s’y oppoſer, n’a",
            "oit tant precipité ſa retraitte de 7. à̀8 iours; celuy",
            "de l’arruée du Cardinal à Fonraine Bleau auroit",
            "deſia entierementiuſtfie ſa conduitte.",
            "Voila les aduantcages que la France eçoit de",
            "la retraitte de M.. le Prince, qui ſont veritable",
            "mentſi grands, qu’à moms d’auoir eſprouué les",
            "maux que le retour du Cardinal mous euſt cauſez,",
            "il eſt impoſſible de les pouuoir conceuoir; Mais",
            "pour qu’uvu cacunen jugeſelou les certainesap"
        ],
        [
            "8",
            "parences que nous enauons, il faut croire que Ce",
            "Miniſtre n’eſt point hay, ou que ce qui ſuit-fuſt",
            "neceſſairement arriué.",
            "Ileſt tres-certain que les Pariſiens doiuent re",
            "douter ce retour de telle ſorte,’ qu’à̀ l’aſpect de la",
            "vangeance qu’il en veut prendre, & à la veuü̈e de",
            "celuy qui leur a rant fait ſouffrir de faim, petits &",
            "grands, deuoient prendre les armes, & fajre vû",
            "ſouleuement vniuerſel, pour s’oppoſer vigoureu",
            "ſement aà̀ l’entreée qu’il vouloit fire dans Paris à",
            "main-armée, accoinpagneé de tout ce qu’il y a de",
            "troupes en France, dont les Chefs ſont entiere",
            "ment dans ſa dependance, Ie vous laiſſe penſer ſi",
            "les ſuittes infaillibles d’vn tel choc neceſſaire,",
            "pour la ſatisfaction des vns & des autres, euſſent",
            "eſteé dans vnetelle rencontre, que les meurtres, le",
            "carnage, les incendies, & generallement tous les",
            "maux que ce peérfide nous fit ſouffrir pendant la",
            "guerre.",
            "Ce reſtabfiſſement n’euſt pas cauſé ſeulement",
            "la ruine totale de Paris, qui euſt eſté lapremiere",
            "ville immoleeà ſa cruaute, pour effacer du ſang",
            "de ſes Bourgeis l’affront que ſon banniſſement à",
            "imprime ſur ſon viſage, comme la oapitalle, &",
            "celle qui deuoit dobner l’exemple d’vne punition",
            "genealle que tous les ennemis de ce Miniſtre de",
            "uoient ſouffrir, qui ſont en uſſi grand nombré",
            "qu’ily a de gsas de bien dans le Royaume, & de"
        ],
        [
            "e",
            "tſl",
            "n",
            "del",
            "üie",
            "s!",
            "nsi",
            "ade",
            "ier",
            "i9",
            "bons François Mais encores ce mal-heur euſt",
            "eſté ſuiuy d’vne reuolte generalle des Peuples",
            "contre les importantes places de guerre que ſes",
            "creatres ontentre leurs mains, on euſt veu les",
            "ſupports des Parſiens eſprouuer là derniere de",
            "toutes les cruautez qu’vne malice comme la ſien",
            "ne peut inuenter. On euſt veu Bordeaux, Po",
            "uence, & rout ce qui n’a pas voulu ſouffrir ſa ty",
            "rannie, les armes à la main:; on euſt enfin veu tou",
            "res les Cours Souueraines ſe mettre en defſence",
            "contre les perſecutions de ce Sicilien, ou en dan",
            "ger d’eſtre entierement opprimées, ſi cette bien",
            "heureuſe retraitte de Monſieur le Prince n’euſt",
            "donné de la crainte à ce perfide, & s’il n’euſt tant",
            "redouteé ſa valeur, qui leule peut nous garantir",
            "de tant de miſe res.",
            "Monſieur le Prince pouuoit ne rien dire, & at",
            "tendre l’arriuée du Cardinal pounjuſtifier ſa con",
            "duitte; & lors vn chacunauroit dit que ſes deffian",
            "ces eſtoient legitimes; Mais ſi ce conſeil luy euſt",
            "eſté ſalutaire, il euſt bien auſſi cauſeé des deſor",
            "dres, & comme les deſſeins de ce Grand eros",
            "ſont tres-bons & aduantageux pour tout le mon",
            "de, Dieu benit auſſi ſa conduite de telle ſorte,",
            "qu’elle nous guarit du mal auant qu’il nous arriue.",
            "Ainſi par la cognoiſſance qu’vn chacun peut",
            "prendre par ce diſcours de ſes intenttions, & du",
            "bien que ſa retraitte nous a procuré par le ſalut"
        ],
        [
            "20",
            "qu’il a donné à l’Eſtat auant ſa maladie. & par",
            "tous fes deportements, tout le monde doit ſe",
            "conder ſes en repriſes, principalement voyant",
            "dons ſon party toutes les perſonnes de qui nous",
            "deuons faire le plus d’eſtime, & n’en voyant point",
            "dans le contrare qui e nous doiuent eſtte ſuſ",
            "petes. Eufin ou il faut condamner la ſincerité",
            "de Monſieur le Due d’Orleans, de Monſieur de",
            "Beaufort, & de rous les meilleurs Frondeurs du",
            "Parlement, ou Monſieur le Prince agit auec tou",
            "te ſorte de aſon, puis que ceux la tiennent ſon",
            "party, & qu’il n’y a que ceux qui ont touſiours",
            "eſte Mazarins, Partſants. & Ennemis du Peuple",
            "q tiennent le contraire; parce qu’ils veulent",
            "ſubſiſter par la continuaon des deſordres, & de",
            "la tyrane.",
            "Si ce ſont des crimes, Monſieur le Prince en",
            "eſt coulpable.",
            "Horum, ſi ptccata ſunt, conſcius eft.",
            "P. M. L. D. R.",
            "FIN."
        ]
    ]
}