{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "Exhortation de la Pucelle d'Orléans, à tous les princes\n          de la terre, de faire une paix générale tous ensemble, pour venger la mort du roi\n          d’Angleterre par une guerre toute particulière.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1329_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "EXHORTATION",
            "PVCELLE D’ORLEANS.",
            "A TOVS LES PRINCES",
            "DE LA TERRE, DE FAIRE",
            "une Paix générale tous enſemble, pour venger",
            "la mort du Roy d’Angleterre, par vne guerre",
            "toute particuliere.",
            "A PARIS,",
            "Chez ARNOVLD COTINET, ruë des",
            "Carmes, au petit IESVS.",
            "AVEC PERMISSION."
        ],
        [
            "EXHORTATION DE LA PVCELLE",
            "d’Orleans, à tous les Princes de la terre, de faire",
            "vne Paix generale tous enſemble, pour venger",
            "la mort du Roy d’Angleterre, par vne guerre",
            "toute particuliere.",
            "a STANT âgée de dix-huit ans, ie fus autrefois",
            "enuoyee de Dieu en Franee à Charles VIl. pour",
            "conſeruer ſon Eſtat, & pour luy remettre la Cou",
            "onne ſur la teſte, que le batpane Anelois ’efo",
            "çoit de luy oſter en vſurpant ſes terres: mais à pre¬.",
            "Eneie eſeehnds du Ciel auec la Themide Aſtrée, pour donne",
            "vn aduis ſalutaire à tous les Souuerains du bas monde.",
            "Au temps que le Siecle de Fer s’eſtant chargé de tous les",
            "ei di oe e peſe e ſienerndſe ounoer oenee",
            "brafſant toute ſorte d’impieté, il auoit chaſſeé la Verité, la Honte",
            "& là Foy, pour cherir en leur place, l’Effronterie, les Ruſes,",
            "les Trahiſons, la Violence, & l’execrable deſir d’Auoir, dot la",
            "ſoif ne ſe peut eſteindre. Au temps, diſ-ie, que la pieré: en",
            "ſemble & la pltié couchées par terre, eſtoient fſoulées aux",
            "pieds: la lIuſftice apres auoir reſiſté plus long-temps icy bas de",
            "toutes les diuines Vertus, contre la violence de tous les vices,",
            "fuit enfin forcée d’abandonuer la terre pour ſe retirer dans le",
            "Ciel, où elle ppuuoit pout lors ſeulement trouuer de la ſeureté!",
            "Et aujourd’huy que l’impieté ſans borne, s’eſt débordée ſi outra",
            "geaſement dans Angleterre , qu’il ne luy fufit pas des’eſtre",
            "acquis la Souueraineté de cetrte grande Iſle: mais qu’elleſuſ",
            "cité d’autresGeants, lefquels boufis de preſomption, voulen",
            "plaoter leut Sloge ſur le Thro ſne des Roys;. & quoy qu’ils ne",
            "ſolenié qu’onſans d la terre, ſe veulent ſeoir dana le Siege des",
            "Dleux, enaacaatplusque butalemen les baſſes iuiai,",
            "1,",
            "A ii"
        ],
        [
            "tez, qui ne ſoat enuoyées icy bas que por gouuerner les honms",
            "més, ele eſt deſcendue du Ciel auec moy par vn commande",
            "ment abſolu de la Diuinité, pour ſe tranſporter vers les ſupré",
            "mes puiſſances dubas monde, afin de les ecxhorter par ma bou",
            "che à prendre les armes contre les parricides Anglois.",
            "Apollon autreſois s’adreſſa à Paîris, auquel l parla en cette",
            "ſerte: C’eſt donc mainteant qu’il fat que aos voyons ruiner les",
            "hanles Toarns de Troye, qae i’aye ant de peine d̀ baſtir: E- il poſ",
            "ble qae vos ietiez es yex ſans afflitions, ſar ce Fort peachaaus",
            "ſa rmine Et comme il vid Pâris qui laſchoit quelques traits ſur",
            "des ſimples Soldats, ſans valeur & ſans nom, luy dit : Comem",
            "’aaſes-s à̀ perdre on eps & tes ſlé́chesdams le. ſanmg de ce mema",
            "Peaplde? Ce a’et pas là qae na do viſer, ſi ta vex e eonſcraer. Ha",
            "oys de la terre’ie ne m’adreſe pas à Pâris, mais à l’aris: Qu",
            "faites-vous maintenant, que voſtre Confrere maſſacre, non par",
            "le fſoible bras d’vn Paris, aais decapité par la main d’vn laſche",
            "bourreau d’Enfer, ſe plaint à vous pour en retirer vne iuſte ven",
            "eance? Ne perdez point voftre temps & vos pouldres, pour",
            "afoiblir vos forces, en vous affoibliſſans vous-meſmes par la",
            "mort de tant d’hommes de cœur. Vniſſez-vous, & ramaſſez",
            "vos Eſcadroos, pour eſteindre cette maudire race d’Anglois,",
            "qui ont i cruellement & ſi traitreuſement enſanglanté leurs",
            "mains dans leſang de leur Prtince. Quoyl! les dernieres paro",
            "les de ce pauure Roy, laiſfent-elles voſtre cœur ſans reſſenci",
            "ment de ſa mort? Quand Darius dernier Roy des Perſes, eut",
            "l’heur en ſon dernier mal heur, de rencontrer vn Citoyen au",
            "prés ’vne fontains: il recomanda à ce graod Alexandre la",
            "vengeance du traiſtre, & la juſtice des Roys; & telle recomma",
            "dation eut tel pouuoir auprés d’vn Ennemy.,.que Beſſus fun",
            "donné au frere de Darius, pour eftre auffi jabement puny,",
            "comme il auoie bruralement maſſacré ſon ailte. Eſt-iſpofi",
            "ble qu’vo Bonemy trouue du reſſentiment pour tedre juſtice",
            "à l’are, & que vos cœurs ne s’ouureut point pour auoir çom",
            "paſſion de voſtre frere? Faut it qu’vne pauure vosufue deſolée,",
            "teduie à la derniere etrémité, nepoiſſe faire naiſtre aucune",
            "pié daus vos ames? Ces pauures orphaelâs eleuez dans l’eſ",
            "peraee"
        ],
        [
            "perance d’vne ûi grande fortune, ne vous touchent- ils point?",
            "lHa il faudroit eſtre inſenſibles, pour n’eſtre point émeus à l’aſ¬.",
            "pect de tant de eriſteſſe. Tant de millions de braus Soldats,",
            "leſquels ont tous perdu la vie pour la deſenſe de leur Roy, que",
            "depuis les Anglois ont’tué, ne ſe repreſenteœnt ils point aux",
            "yeux de voſtre ſouueir? Que ſi la uſtice qui vous parle pat ma",
            "houche, ne peut obtems cexte requeſte de vos armes; que la",
            "crainte du moins qu’on ne vous en faſſe tout auane, vous le",
            "mette entre les mains. Hé en quelle aſſeurance ſupémes",
            "Puiſſances de la terre, penſez-ous que les autres oys puiſſen",
            "viure parmy les Peuples, puiſque ces loups d’Anglois ont bien",
            "oſe d’vne fureur enragée, exercer vne cruauté ſi brutale en l",
            "perſonne d’vn Roy, allí ſi eſtroitement à la Ftrance, qu’ils ſca",
            "uent aymer ſi tendrement ſes Roys? La France fait bietane",
            "d’etat des Roys, qu’olle pardonne meſme aux crinminels ſortis",
            "de ſang Royal. Si vous ſouffrez ce crime eaecrable, la mort des",
            "Royone ſera qu’vn jeu commun, & vn moyen aux Peuples bru",
            "aux, pour ſe retirer de l’obeyſſance de leurs ouuetains d",
            "laquelle ils ne ſe pourront ſouſtraire, ſans leur raair la vie. es",
            "venerables droicts des perſonnes ſacrées, autrefois tout à fait",
            "inuiolables, ne pourrot doreſuauanut endre vn Prinee aſſeté",
            "u milieu de ſon Peuple. Si nous ayros tant nos Peres, que",
            "Solon-’ait voulu qu’en ſa Republique on ordonnaſt aucu fup",
            "lice contre les parricidess ne penſantpas qu’aucu de ſes Ci.",
            "oyens couceuſt iamais tant de rage qu’it vins à conmettre vn",
            "al crime, quadeuons-nous à nos Roys ? Et on ffot, il n’sntre",
            "pas dans le ſens commun des hommes, qu’aueun puiſſs ſe",
            "eſoudre de donner la moe, à celuy duquei il tienela vie, Publius",
            "alleolus fut le premier dans Rome, qui coatre le droit de na",
            "ure,viola ce droict ſacré par la mort de ſa mere: mais la pun",
            "uion exemplair ſuiuit de prés ce coup d’enfer. Par laLoy de",
            "Anciens, il fut fſouëtté auec des Verges deſtintes pour tel ſup",
            "lice: uis apres il fas jtté dans la mer couſu dans vn ſac, ac",
            "oapagné d’vn Coc, d’vne Vipere, & d’vn Sings, ainûi que",
            "die Tire-Lliue liure a. comme vne perſonné indigne eſtant vi",
            "de regander le Ciel, & eſtane miort d’eſtre enſeuely en tcrre.",
            "epus ce teaps- là ce ſupplice ſemhla ’rop douxaux Romains,",
            "1."
        ],
        [
            "& voulurent liurer tels ſcclerats à la cruauté des beſtes. Si es",
            "Lolx puniſſent ſi ſeuerémet vn fils deſnaturé, pour auoir oſté",
            "à ſa mere la vie qu’il tenoit d’elle: que penſez-vous qu’elles fſaſ",
            "ſent à celuy qui a tué le pere commun de tant d’enfans? Faut-il",
            "auoir plus de retenuë pour punir le crime d’vn particulier, que",
            "celuy quiregarde tout le genre humain? Quoy llon reputera vn",
            "Publus Malleolus qui n’a maſſacré que ſa mere, vn homme pri",
            "ué, indigne de iouir de la faueur d’aucun deselements; & l’on",
            "laiſſera reſpirer l’air à ces diaboliques onfans, qui d’vn deſſein",
            "d’enfer ont conſpiré contre la vie du pere commun de toute",
            "vne nation ? lls’viuront apres auoir fait’mouirir leur pere ? Et",
            "apres l’auoir fait mourir par la main d’vn bourreau, afin de le",
            "rendre par vne mort criminelle, tout criminel ſans crime? Les",
            "Roys ne doiusentrendrc compte de leurs actions qu’à̀ la Souue",
            "raine puiſſance, de laquelle ſeule ils tirent route leur autho",
            "rité: & ces deſuature ſans aucune authorié, ont fait mourir le",
            "leur? Boutreaux, n’eſtoit-ce pas aſſez d’auoir deshonoré la Fran",
            "ce par le meurtre de Marie Stuart? Falloit-il que pour autho",
            "riſr voſtre crime, vous y adjonſtaſfiez celuy d’auoir tué uoſtre",
            "Prince? Sans autre raiſon, ſinon que vous eſtes en poſſeſſioa de",
            "faire tourir vos R ois ? Mais il nc s’a ſa pas eſtonuer: car cox",
            "qui font la guerre à Dieu, ſont capables de tous crimes. Toute",
            "ſois puis qu’ils ſont tels, il eſt juſte que toutes les creaauaes",
            "ſe",
            "bandent contre les ennemis du Createur.",
            "Armez-vous donc, ô Ciel, & vous, ô Terre, contre cette na",
            "ion lmpie, l’horreur, l honte, le deshonneur dureſte de la terre,",
            "qui a fait honte à toute la nature. Deau Soleil, cachez luy voſtre",
            "face lumineuſe, afin qu’elle viue endes perpetuelies tenebres",
            "puis qu’elle s’eſt renduë idigne de iouir de la voſtre. Cieux,",
            "e tournez plus pour les Anglois, demeurez immobiles dans",
            "l’eſtar où vous eſtes à preſent, pour leur faire reſſentir la rigueur",
            "d’vn hyuer contiuuel, qu’ils ont merité par ce parricide exe",
            "rable, qui meriteoit vne peine eternelle. Feu, air, eau, terre,",
            "attaquez les de tautes parts. Deſcendez de voſtre Spherëô",
            "feu elementaire, & reduiſez en çendre cette nation ennemsie",
            "de l’Vniuers, auſfi bien qu’elle en eſt la hote. Qua l’air ne.",
            "leur ſerue que pour leur apporter vnenia contagieux, & l’ea"
        ],
        [
            "3",
            "que pour les enſcuelir dans les ondes. O terre, ouurez-vous,",
            "pour les engloutirt. Que les foudres ne s’élancent qu’en ce lieu",
            "miſerable. Foudres vengeurs des impictez, lanccz-vous de",
            "toutes parts contre cette nation felonne. Que les eſclairs,meſ",
            "ſagers du tonnerre; que le tonnerre, l’effroy des homme, ne",
            "ſe faſſent plus cognoiſtre qu’en grondant par deſſus leurs teſtes,",
            "pour donner de la terreur à cette nation abandonnée a l’ire de",
            "Dieu. Que les pluyes, vents, greſles, neiges, & autres meteores,",
            "puiſſent exterminer cette nation de la ſurface de la terre. Pierres",
            "inſenſibles, trouuez du ſentiment pour loger de la compaſſion",
            "d’vn Prince que les Anglois ont fait mourir ſityranniquement.",
            "Que les plantes ne portent plus de fruict en cette contré́e abo",
            "minable, qui ne leur ſerue de poiſon; & que les beſtes brutes",
            "offenſées par vn tel acte, n’exercent plus leurs ctuautez que",
            "contre ces gens qui leur font houte. Entre les hommes, qu’au",
            "cun ne naiſſe, qu’en naiſſant il ne leur naſſe vn ennemy. Que",
            "les Eceleſiaſtiques les anathematizent.Que les Nobles leur",
            "faſſent la guerre, & que la Commune des Plebcrens leur de",
            "’nie nt le feu & l’eau. Mais vous, ô Princes, que ce crime tou",
            "che plus particulierement qu’aucun des autres hommes, demeu",
            "rerez-vous là? Perdrez-vous le temps, en vous affoibliſſans tous",
            "les vns les autres pour des prerendués offenſes: tandis que ces",
            "mal-heureux ſe tenforcent en vous attaquant par des fautes",
            "veritables, & lors qu’ils vous offenſent ſi griefuement? Quittez",
            "les armes, qu’vn mal en apparence vous a miſes entre les mains,",
            "pour les reprendre contre vn vray mal: & faites perir cette na",
            "tion, qui ne vit ſur la terre, que pour vous perdre, & que pour",
            "ſeruir de ſcandale à preſent à toute la terre habitable, & à l’ad",
            "uenir que de teſmoignage à la poſteriré de voſtre peu de cou",
            "age. Reprenez vos eſprits, que la chanbre vous a oſter pour",
            "les donner aux beſtes, & rendez la juſtice que vous deuez à",
            "tous, à ce Prince mort qui vous la demande: & faites en ſorte",
            "qu’aucun des Anglois he reſte, qui puiſſe ſe vanter d’auoir fait",
            "ecét outrage à vos perſonnes ſacrées, en effaçant par vn bourreau",
            "l’image de Dieu, de deſſus la face de voſtre frere, de peur qu’vn",
            "iour ne vienne qu’on die, ils oat bie fait pour les pair de croe,",
            "e ’aaoir pany vn ſ grad erime."
        ]
    ]
}