{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "L'étroite alliance, ou la Jonction du Parlement de\n          Bretagne et des trois États de la province avec le Parlement de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1309_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’ESTROITE",
            "ALLIANCE",
            "ou la ionction du Parlement",
            "de Bretaigne & des trois",
            "Eſtats de la Prouince auec",
            "e Parl ment de Paris.",
            "A PARIS."
        ],
        [
            "L’ESTROITE ALLIANCE",
            "ou la ionction du Parlement",
            "de Bretagne, & des trois",
            "Eſtats de la Prouince, auec",
            "e Parlement de Paris.",
            "MESSIEVRS,",
            "Tovs ceux qui ont quelque experience",
            "danns la Poinque, ſont daceor, qae lesre",
            "compenſes & les peiaes, ſone les dex ſemes colommne.",
            "qui ſouſtiennent, les plus puiſſants Eſtats: & que pour te",
            "nir les peuples dans vn paiſible gouuernement, il faut ex",
            "citer, Ieur eſperance ou leur crainte par les promeſſes ou",
            "par les menaſſes. Dieu meſme gouuerne cét Vniuers par",
            "cetteartifice innocent. Car quoy que plus abſolu que tous",
            "es Pocentats de la terre, il puiſſe traitrer auec l’eſprit, ſans",
            "d’entremiſe des ſens; il ſe regle neantmoins à la condition",
            "des hommes, & ſçachant bien qu’ils ſont compoſeés d’vne",
            "me & d’vn corps, il n’entreprend rien ſur cella que par",
            "e moyen de celuy. Il s’accommode aà la foibleſſe de ſes",
            "crearures, & reaoncant au pouuoir que luy donne ſa",
            "ouueraineteé, il les intimide par les menaces, & les con",
            "ſole par les promeſſes: enfin tout le monde aduouë que",
            "es Politiques à̀ l’exemple des Orateurs, ne peu",
            "uent cirer le conſentement de l’homme plus puiſſam.",
            "ment, & plus doucement, que s’infinuant accortement",
            "dans ſon eſprit, par l’eſperance de l’honneur ou par la crain",
            "e de la peine. Mais tous ne ſout pas dans vn meſme ſenti"
        ],
        [
            ",,,aa, , ,, a, ,",
            "ment pour ſçauoir lequel des deux voye eſt la plusaduan",
            "rageuſe pour ranger les hommes plus aſſeurement à leur",
            "deuoir.",
            "Ceux qui ſouſtiennent le party de l’amour, parlent auec",
            "plus de verité, & aueec vn zele plus incere pour",
            "conſeruation de la Couronne; le Souuerain eſtant",
            "e pere de ſes ſuiers, il eſt obligé de les traitrer com",
            "me ſes enfans, la crainte ne le rendre maſtre que du eorps,",
            "& l’amour le fait regner ſur les cœurs, ceux qui craignent",
            "eurs maiſtres, cherchent la fin de leur ſeruitude, & ceux",
            "qui les aiment, ne cherchent pas à recouurer leur liberte,",
            "puis done que les Princes qui gouuernetauec rigueur ne",
            "çauroient viure en aſſeurance; & que la neceſſité veut que",
            "ceux quidonnent de la crainte en reçoiuent auſſi.",
            "Qui Scepra daur ſeuus imperioegi..",
            "4",
            "Timet timentes, metus n authorem redt.",
            "Et qu’ils approchendent la reuolte despeuples, qui ne leurs",
            "obeyſſent que par eõtrainte, la voye de l’amour&de la dou",
            "ceur n’eſlle pas preferablc à celle de la ſeueritéouy ſans",
            "doute l’amour entre bien mieux dis le cœur, que la cõtrain",
            "te, dans les ames genereuſes, les recompenſes, font bien",
            "plus d’impreſſion que les peines, & les promeſſes du Prin",
            "ce animent bien d’aduantage les ſoldats que ſes menaces,",
            "es plus iuſtes Monarchies, & non pas les plus ſeueres, ont",
            "eſte les plus floriſſantes, ſi Dieu à traité quelquefois ſon",
            "peuple auec rigueur, cça eſté contre ſon lneſination, ſa dou",
            "ceur a bien euë plus de pouuoir que ſa ſeuerite, puiſque",
            "celly ne luy a peu acquerir toute la ludée & que celle",
            "là luy a ſouſmis tout l’Vnuers; l’vne fait des eſclaues, l’autre",
            "des enfans.",
            "Mais il eſt arriué(par vn maeur trop funeſte)que eeux",
            "qui eſtoient obligez de tenir certe voye de l’amour",
            "& de la douceur, ont mieux aimé ſuiure celle que",
            "eur paſſion & leurs intereſts leur ont diteées. Ils ont cu",
            "que le mepris qui eſt l’eénemy eapital de la Monarchie, n’aiſt",
            "uſſi bien de l’amour que de la farniliarité, que la crainte ne",
            "peut produire que la haine, qui fait plus de tot à la repu",
            "tation, qu’a la puiſſance des Roys, qu’il faut ſe reſoudre à <pb",
            "n=\"5\"/>",
            "perdre l’amour des peuples, pour s’en conſeruer le reſpect,",
            "& dire auec cet ancien, qu’ils me hayſſent pourueu qu’ils",
            "e craignent. Qui a iamais vcu de plus deteſtables ma",
            "ximes, la puiſſance du Prince n’eſt elle pas aſſez re",
            "doutable par ſa grandeur, ſans la rendre odieuſe par ſa",
            "cruauté,ſi les peuples n’ont point d’autres mouuements que ſes",
            "volontés, ne leur doit il pas donner vne honneſte liberté, qui",
            "eur perſuade qu iis ſont pluſtoſt ſes enfants que ſes ſuiets, &",
            "que s’eſtant reſerue les ſeules marques de la ſouueraineté, il",
            "eur en laiſſe recueillir tous les fruicts. Cela eſt tres iuſte, mais",
            "Meſſieurs, vn Miniſtre cſtranger qui a trouue plus de reſiſtan",
            "ce à ſa tyrannie( qu’il neſe fut iamais imagné, dans la parfaite",
            "vnion de tous vos cœurs, a voulu ſuiuant cette maxime de la",
            "euerité en tirer ſa vengeance, aux deſpens de vos vies & de",
            "voſtre honneur, & comme cet Aman fauori du Roy Aſſuerus,",
            "qui deuenu inſupportable dans la proſperité, abuſant de l’au",
            "torité de ſon maiſtce auoit proictté́ la deſolarion de tour le",
            "peuple d’Iſrael qui eſtoit dans les terres de ſon maiſtre, de",
            "meſme cette peſte de l’Eſtat auoit iuré la deſtruction & le ſac",
            "cagement de la plus floriſſante ville du monde, & tramé la",
            "ruine entiere de l’Eſtat; mais comme cet abominable Aman",
            "finit ſes iours ſur vn gibet, où il deuoit immoler à ſa rge l’in",
            "nocent Mardochée, auſſi celuy cy ira cxpier ſes crimes pat",
            "vne mort ignominieuſe & deue aà l’inſolence de ſes deporte",
            "ens au lieu ou il auoit entrepris de fairc mourir tant d’illu",
            "ſtres perſonnages, & alors on dira. Vidi impium, exaltatum",
            "&",
            "eleuarunm, ſicut Cedros Libn, & trnſiui, & eccs non erar queſius",
            "uns non est imuentses locus ei s.",
            "Nous auions attendu iuſques icy, pour nous ioindre à vous,",
            "non pas que nous doutaſſions de l’equité de vſtre cauſe, que",
            "tous les gens de bien & les deſintereſſez, confſſent la plus",
            "uſte que vous ayes iamais embraſſé́e; mais eſperants que ces",
            "mauuais miniſtres, euſſent changés de deſſein, & qu’ils euſſent",
            "ouuerts les yeux à la lumiere de la raiſon, qui n’eſt refſée qu’à",
            "ceux qui tournent leurs dos à̀ ſes rayons, mais puis qu’ils de",
            "meurent dans vn aueuglement volontaire; que leurs cœurs",
            "ont endurcis; & qu’ils ne reſpirent que la perte de voſtre au",
            "guſt corps, compoſé d’autant de demy dieux qu’il y a de per",
            "B"
        ],
        [
            "onnes, & conſequamment la deſtrution du noſtre, & celle de",
            "outes les autres Cours ſouueraines, qui ſont autant de brau",
            "c hes qui ne ſç̧auroient ſouffrir d’eſtre retranchées de leur",
            "tonc, ſans perdre ce qu’elles ont de vie, puis qu’ils perſi",
            "ſtent dans le deſſein de perdre voſtre ville, qui par vne fatale",
            "neceſſité entraiſneroit la ruine de toutes celles du Royaume,",
            "nous ſommes obligés de vous proteſter que ce que nous auons",
            "de fortunes, eſt à voſtre ſeruice pour le bien de ſa Maieſté, &",
            "que nous ſommes tous preſts à ſacrifier nos vies pour le main",
            "iien de ſon Eſtat, que vous protegez ſi genereuſement, es trois",
            "Eſtats de noſtre Prouince font cette proteſtation, nous auon",
            "vne braue nobleſſe qui ne demande qu’a ſeruir ſon Princeſous",
            "vos eſtendarts,nous auons encor des Genereux & des Heros,",
            "qui feront reuiure la memoire de ces illuſtres guerriers, du",
            "Gueſclin, de Cliſſon, de Roſtrenaut, & de ichemont, qui ont",
            "rendus de ſi conſiderables ſeruices à l’Eſat, ils ſouhaitent d’vn",
            "commun eſprit le recouurement de leur roy, qui vous a eſté",
            "enleué par l’attentat le plus execrable du monde, ils ne trou",
            "uereont leur repos qu’en le poſſedant, ſon abſence apporte l",
            "confuſion & le deſordre",
            "Rege incolumi mens omnibus vna eſt",
            "Aniſſo rapere fidem.",
            "n’y a pont de hazards auſquels ils ne vouluſſent ſe commet",
            "tre, il n’y a point de mort qu’ils n’eſtiment glorieuſe pour la",
            "cauſe commune, & la deliurance de leur Monarque,",
            "Palchranque peat pervalmera maorters.",
            "Nous iurons ſolemnellement vne vnion auec vous, pour com",
            "battre les ennemis de l’Eſtat, nos trouppes ſont tellement",
            "vnies par enſemble qu’on les pourroit comparer auec celles de",
            "Saul, que l’Eſecriture ſainte dit qu’il ſembloit que ce ne fut qu’vn",
            "eul homme qui allat à la guerre. Abraham rermporta vne vi",
            "coire ignalée auec trois cens dixhuiét ſoldats, ſur vne armée",
            "entiere de quatre Rois, parce que tous les ſoldats d’Abrahar",
            "eſtoient bien vnis & n’auoient qu’vn rmeſrne eſprit, & vne meſ",
            "aae volonté. Que ne pouuons nous dire des noſtres, que u’en",
            "pouuons nous eſperer, puis qu’elles ſurmontent en nombre",
            "celles de nos ennemis, & qu’elles ſont aurans vnies d’eſprit &",
            "de eœut, que les autres ſont ſeparées, qui dans la parfaite con",
            "noiſſance qu’elles ont de la iuſtice de vos armes, ſe vieaanegt <pb",
            "n=\"7\"/>",
            "ranger à̀ votre party pour comhattre ſous vos auſpices pour",
            "ccroiſſement du Royanme, qui auoit eſté le ſeal motif qui",
            "es y auoit attirées, eclles ne peuuent ſuiure les mouuenents",
            "paſſionnés d’vn Miniſtre mal affectionneé, qui flattant trop",
            "greablement toutes les volontés de ſa Maiſtreſſe, corrompe",
            "(par vn alcendant malheureux qu’il a gaigné ſur ſon eſpritſes",
            "deſſeins, qui en leur ſource ne pouuoient eſtre quetreons,",
            "pattants d’vne Reine treieuſe & affectionnée pout le bien",
            "& le repos de ſes ſuiets.",
            "Certes ſi ſa Maieſté ne reiette ces flatteurs & ces menteurs,",
            "qui luy deguiſent les veriteés, & qui font paſer tout ce ſouſle",
            "uement general dé l’Eſtat pour vn petit friſſon, elle pourroit",
            "entir & participer aux eſtranges conuulſions où vne ſuiteplus",
            "funeſte pourroit precipiter tout le Royaume, vne de ſes pre",
            "nieres maximes deuoit eſtre de chaſſer de ſa Cour tous les",
            "flatteurs, puiſque celuy qui ſe plaiſt a écouter les paroles du",
            "menteur,a pour miniſtre des impies;car comment eſt ce que la",
            "verité pourroit trouuer place à la Cour, ſi les oreilles du prince",
            "ne ſont ouuertes qu’au menſonge, qui s’eſtant accouſtumeé à",
            "donner audiance à des impoſteurs, ne peuuent qu’elles n’en",
            "contratent quelque tache. Les Souuerains doiuent eſtre dau",
            "tant plus prompts à écouter la verité que ceua ſont rares",
            "qui la veulent entendre. Acchab Roy d’Iſrael porta vne hayne",
            "mortelle au Prophete Micheas, parce qu’il luy prediſoit le",
            "mal qu’il auoit merité, & qu’il reprenoit ſes vices auec vne reſ",
            "pectueuſe liberté. Holophernes ayant apris dAchlor Prince",
            "des Amonites ce qui ſe pouuoit dire de veritable du peuple",
            "d’Iſrael, le mit entre les mains de ſes ennemis, tant eſt vray ce",
            "que Therence a prononcé,veritas odiams parit, que la verité ne",
            "produit & n’enfante que la hayne.",
            "faut que ſa maieſté fermé les oreilles à ſes laſches enne",
            "mis de la France, il faut qu’elle ne les tienne plus ouuertes à",
            "ces lateurs, qui ruinent les royaumes, corrompent les plus in",
            "nocents, ils ſont la cauſe de tous les maux imaginables, car ſi",
            "toſt que la flatterie & les ſauſſes accuſations tr ouuent de",
            "l’ac",
            "és aupres des Princes, les innocents ſont opprimés & les plus",
            "uſtes ſont viétimés à la paſſion de ces furies, accuſeé́s ſouen",
            "tefois d’auoir commis des crimes auſquels ils n’ont iamais <pb",
            "n=\"8\"/>",
            "penſé.Suſurrs, dit l’Eccleſiaſte, & bilinguis msaledits, oltos",
            "ems trbait pacem habentes.",
            "Le Roy des Ammonites pour auoir eu trop de creance aux",
            "premiers deſon eftat, traitta mal les Ambaſſadeurs que Dauid",
            "uy auoit enuoyez, pour l’aſſeurer deſon amitié, mais il luy",
            "en couſta la vie & la perte de ſon Royaume. Ariſtobulus fils",
            "de Iean Hircan, le premier qui ayt porté le Sceptre apres les",
            "Macchabées, ne fit il pas mourir ſon frere Antigonus; parce",
            "qu’il adiouſta trop de foy aux rapports de ſes fauoris, qui luy",
            "perſuaderent qu’il auoit attente à ſa vie; ce crime ne demeura",
            "pas ſans punition, il mourut par vne eſpouuantable effuſion de",
            "tout ſon ſang, au meſme lieu où il auoit fait maſſacrer ſon fre",
            "re, c’eſt icy vne belle leç̧on aux grands, qu ne deuroent pas",
            "condeſcendre ſi facilement aux volontez de leurs Miniſtres,",
            "ne ſçain pas comme erode Aſcalota ſur la ſeule deépoſi",
            "tion de ſon fi!s Antipatre, fit égorger ſes deux autres enfans,",
            "A lexandre & Ariſtobule? l’iſtoire rougit de la cruaut́ de",
            "Philippe Roy des Macedoniens qui par vne pure & mal heu",
            "reuſe condeſcendence aux accuſaticns de ſon fils Parſée com",
            "menda qu’on tranchaſt la teſte à ſon autre enfant Demetrius,",
            "qu’l croyoit eſtre d’ntelligence auec les Romains.",
            "n’y a rien ſi perniceux aux Roys que la flatterie, l’eſcti",
            "tute le dit en termes exprés. Olems ateos peccaroris non im",
            "punet caput meum; cette huile dont fait mention le Prophete",
            "Roy n’eſt autre choſe que la flatterie qui chatoullant les o",
            "reilles, gliſſe ſon venin & ſon poiſon dedans l’amc; ce ſont",
            "les",
            "ngues de ces ſortes de gens qui garrotent les hommes",
            "dans leurs pechez donnant des louanges aux actions les plus",
            "noires, il ſeroit à ſouhaitter que nos Prinees euſſent des per",
            "ſonnes aupres d’eux qui imprimaſſent dans leurs eſprits cette",
            "grande verité couchée dans Iſocrate. odi blandientes, tanquan",
            "decipientes. Ie hais égallement les flatteurs, & les tro mpeurs",
            "Qunte Curſe auoit bonne raiſon de dire que la flatterie",
            "eltoir le mal ordinaire des Roys dont ils ſont continuelle",
            "ment ftappez & abbatus. Il diſoit fort iudicieuſement comme",
            "grand Politique Quorons opes ſepius aſſentatio quam hoſtis euer",
            "is. Que ces ſangſues & ces latteurs épuiſſent plus de Finan",
            "ces à vn Roy que les plus puiſſantes forces d’vn ennemy.",
            "Tout"
        ],
        [
            "Tout le monde ſç̧ait, que ſa Maieſté s’eſt laiſſée conduire pa",
            "des eſprits de eette trempe, qui des tenebres de leur aueugle",
            "ment ont obſcurcis les beaux rayons de zele & de fideli",
            "qui auoient touſiours parus ſur ſon viſage :ſi elle à violé ſa pa",
            "role, voulant anneantir la detniere Declaration, c’eſt quees",
            "chiens imperieux ( c’eſt ainſi que Diogenes appelloit Ariſtip",
            "pus homme de cette engeance du regne de Dyoniſius ont",
            "peruertis ſon bon naturel, & ſi les teſmoignages d’amitié &d",
            "eillance qu’elle auoit donnée publiquement pour la",
            "vlls de Paris ſont maint enanr conuerties en pure perfidie,",
            "c’eſt’que ſes mauuais Conſeillers abuſent de ſon aut horité &",
            "de ſa volſonté.",
            "Sa Maieſté eſtoit trop éc laitée pour ignorer que l’integrité",
            "deſa foy & de ſa parole fut le plus ferme ſouſtien de ſo",
            "Sceptre, elle ſçauoit bien le peu d’eſtime qu’on fait d’vns",
            "perſonn:, dont la parole eſt auſſiinconſtante que le vent, &",
            "qui a touſiours de belles paroles en la bouche, ſans en ven",
            "mais à l’execution: la fidelité, dit le Prince de l’eloquence",
            "Latine en ſes offices, n’eſt appellée de ce no que pour nous",
            "monſtrer que ce qui a eſte arreſté doit eſtre executé ſans de",
            "lay. Dila qoidens eſ fides, qoniam fat quod dictus eſt, Mar eus",
            "Attelius a donné vn bel cxemple de cette veri té, qui a appris à",
            "toute la poſterité́ qu’il faut garder la foy meſse aux ennemis,",
            "combien donc plus taiſonnablement à nosamis.",
            "Ioſué & les Princes d’Iſraël ayans fat alliance auec les Ga",
            "baonites, qi les auoient trompez, & inueftis par fraude; a yant",
            "ppris la verité du fait ne voulut iamais violer ſon traité, ny",
            "exercer ſur les Gabaonites aucun acte d’hoſtilité, quoy que",
            "out le peuple les voulut aſſommer. Voila combien a eſté lain",
            "re & lnuiolable la foy donnée patmy les Anciens; C’eſt pour",
            "quoy le Roy Eechias eſt acecuſé d’auoir vialé ſes prameſſes,",
            "car apres auoir proteſté de ſon ſeruice au Roy de Babylone, &",
            "de luy payer tous les ans vn tribut, il ne garda pas ſa foy, &",
            "pour punition de ſon infide lité, il treuna en ſa propre uine sel",
            "le’de tout fſonRoyaume..",
            "Perſoane ne pretend que lesPrinces fopient dans l’impuiſſan",
            "ce de reracter leur parole Ils le doiuenc faire, quand ils l’ont",
            "engagée pour des eauſes lniuſtea, &t contraires aux Loix diui"
        ],
        [
            "nes & fondamentales de l’Eſtat. Dauid auoit bien reſolu de",
            "tuër Nabal; Ils’eſtoit mis en chemin pour aller executer ce",
            "eurtre, mais ayant eſté appaisé par les belles paroles & les",
            "treumbles ſupplications de la femme de Nabal, il luy par",
            "donna. Le Roy Aſſuc̈rus ayant eſté perſuadé par ſon fauory",
            "& miniſtre Aman, auoit porté vn Edit, par lequel tous les",
            "uifs qui eſtoient en toute l’eſtendë̈ de ſon Royaume en de",
            "uoient fſortir à vniour arreſté. Mais la Rene Eſther luy ayant",
            "découuert laverité, & aſſeuré que ce peuple eſtoit innocent &",
            "qu’il n’auoit rien entrepris contre ſon Eitat, il reuocqua ſon",
            "Edict, & abolit ce qu’il aoit commandé.",
            "Sa Maieſté a eſté ſurpriſe, elle s’eſt laiſſée perſusder pa vn",
            "che & infidel le Miniſtre; que la ville de Paris luy dreſſoit",
            "des embuſches; que dans voſtre auguſte compagnie,treffe",
            "tionnée à ſon Prince, il y auoit des particuliers qui eſtoent",
            "d’intelligence auec les ennemis du Royaume. Quels plus im",
            "pertlnents pretextes pouuoienls inuenter pour excuſer l’en",
            "leuement du Roy? La Reine a conſentie, comme vn autre",
            "Aſſuërus, au ſaccagenment & à la deſolation de ſa Ville capi",
            "tale; lle a conſenty à la mort de tant d’illuſtres Heros. Il faut",
            "qu’vne autre Eſther la detrompe, & luy faſſe changer ſes fune",
            "ſtes deſſeins. Il faut qu’elle retrate ſa parole, & qu’ayant dé",
            "couuert la maliee de ce meſchaat Genie, elle condamne & def",
            "fende ce qu’elle auoit ordonné:; Cette Eſther eſt la iuſtice, que",
            "ces Tyrans ant voulu étouffer, pour contenter & ſatisfaire",
            "unec plus de facilité leurs ambitions: Quels nomns neſon ils",
            "pas allez forger iuſques dans les Enfers, pour donner de ſpe",
            "cieux pretextes à leurs voleries exations. Tous ces tributs",
            "&t toutes ſes nouuelles impoſitions repugnent, tant au droict",
            "diuin qu’humaini, elles retirent les cœurs & les yolontez des",
            "ubiets de l’obeiſſanace & de l’amour de leur Roy. On a veu",
            "pour cette raiſon qui ont quittez vn Eſtat pour s’aller ietter",
            "dans vn autre. Les diuit Tributs d’Iſraël abandonnerent",
            "Roboam fils de Salomon , parce qu’il ſe rendit inexorable à",
            "eurs prieres, & qu’il ne voulut pas les dé chaarger d’vne par.",
            "tie des tributs qle ſon pere leur auoit impoſez. C’eſt deſes in",
            "uſtices &c oppreſſions publiques que prouient la perte des",
            "Royauaes entiers. C’eſt delà que viennens ces grandes & en"
        ],
        [
            "tieres reuolutions des Eſtats. Regnum de gente in gentems trane",
            "fertar propter iniſtiriascontumelias, & diuerſos doles.",
            "C’eſt",
            "delaà que naſſent tant de carnages & de maſſacres.",
            "Si donc ſa Maieſté ne veut ſuiute maintenant la Iuſtice, ſi",
            "etlle reiette vos raiſons & vos remonſtrances pleines de ſoubſ",
            "miſſions & de reſpects, ne deſiſtez pas pourtant de voſtre ge",
            "nereuſe & heroique enttepriſe. Vous eſtes les protecteurs de",
            "iuſtice auſſi bien que de tout le Royaume: uous ſeconderons",
            "cy vos bons deſſeins: nous trauaillerons vnanimement auee",
            "vous, comme doiuent faire tous ceux qui ont le cœur vraye",
            "ment François. Noſtre procedé & toutes nos actions n’au",
            "ront autre but que celuy que les voſtres ſe propoſent, la con",
            "ſeruation du Royaume, & l’extermination de ſon perfide eh",
            "nemy. Et pour ſeeler d’vn double ſeau nos premieres prote",
            "ſtations, nous vous repetons & teïterons pour vne ſeconde",
            "fois nos premieres offres, nos vies & nos biens, nous ferons",
            "marcher au premier ſon de trompette qui nous viendra de v0",
            "ſtre part diille hommes, qui ne ſcç̧auent que vaincre ou",
            "mourir. Monſieur le Marquis de Coaquin en a deſia leué quel",
            "ques troupes, qui ſont allez ioindre cel les de Monſieur de",
            "Longueville. Les trois Eſtats de noſtre Prouince trauaillent à",
            "meſme fin, à l’enuy l’vn de l’autre.Si en mil trois cents no",
            "nante & neuf la Bretagne mit ſur pied quatringt mille conm.",
            "ttants en quinze iours, pour aller deſliurer noſtre Duc Iean",
            "cinquieſme que Marguerite de Cliſſon fit ſurprendre & me",
            "ner priſonmer au Chaſteau de Paluau en Poictou, l’ayant in",
            "uité par le ieune Comte Oliuier de Pointhierue à venir à",
            "Chanroceaux pour y paſſer quelque temps, elle mettera bien",
            "d’auantage maintenant pour aller deliurer ſon Roy, ſi les af",
            "faires viennent à ce point, que nous ne peuſſions recouurer",
            "noſtre Monarque que par la force des Armes.",
            "oignons donc & vniſſons nos cœurs & nos Armes pour",
            "cét effet, afin que le pauure peuple trouue vne fin à ſes gemiſ",
            "ſemens & à ſes per ſecutions qu’vn Miniſtre eſtranger & ty",
            "rannique luy fait ſou ffrir, & rencontre la ioye, la felicité,",
            "& le",
            "repos dans le calme d’vn gouuernement plus doux quieſt ce",
            "luy des hormmes iuſtes.",
            "ne aultiplicarioe iſtors lærabitar vſgus. eunms impii ſusm",
            "pſeriat principatnm geget populus.",
            "FIN."
        ]
    ]
}