{
    "entête": {
        "form": "prose",
        "genre": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le fidèle intéressé, parL. S. C. C. A. P. D. A.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1388_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1301-1400/Moreau1388_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1301-1400/Moreau1388_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.5,
            0.8401639344262295,
            0.7461538461538462,
            0.8163265306122449,
            0.7980085348506402,
            0.7822349570200573,
            0.8319226118500604,
            0.7788461538461539,
            0.8025641025641026
        ],
        "lexicalite": 0.800383877159309,
        "ecarts": [
            0.3401639344262295,
            -0.09401008827238333,
            0.07017268445839875,
            -0.018317995761604755,
            -0.015773577830582863,
            0.04968765483000315,
            -0.05307645800390659,
            0.023717948717948745
        ],
        "ecart": 0.08311504278763221
    },
    "texte": [
        [
            "FIDELLE",
            "NTEESSE"
        ],
        [
            "INTERESSE",
            "y EsT à tort ſans doute que quelques Philoſophes",
            "ont voulu nous perſuader que noſtre ame auoit",
            "avne pente naturelle au vice, & ne ſe portoit iamais",
            "que par contrainte à la vertu car nous auons vne ineli",
            "nation ſi forte à celle-cy, que ſon contraire pour nous at",
            "tirer à luy prend ordinaitement ſes couleurs, & taſche",
            "d’abord de paſſer pour celle dont il eſt le veritable enne",
            "my. Nous ne le fuiutrlons guere ſans cette ſuppoſition,",
            "& la laideur eſſentielle nous en donneroit infailliblement",
            "toutes les auerfions, que nous conceuons pour le mal qui",
            "nous eſt inconu; les remonſtrances ne ſeroient point",
            "neceſſaires, les peines ſeroient inutiles, & nous pren",
            "drions auec vne ferme conſtance le chemin de la gloire",
            "& de noſtre felicité.",
            "Ceux que des interefts particuliers engagent dans les",
            "partis differens, qui diuiſent ce panure Royaume, & le",
            "mettent aux abois, eſſayent par toutes ſortes de deſgui",
            "ſenens de cacher leurs manuaiſes intentions, & faire",
            "croire que ce qu’ils font pour l’eſtabliſſement de leur for",
            "tone, ſont les effets du zele qu’ilsont pous le bien de l’E",
            "ſtat. Les vns affectent de paroiſtre bons ſeruiteurs du",
            "ldoy, s’atachas particulieremenat à ſa perſonne, ou au",
            "Couſeil qui le ſuir, font mine de ſacrifier toutes leurs",
            "voilles au maintren de ſon authorité royale, & ſe vantent",
            "de prodigue leur ſang pour conſeruer ſa vie& affermir ſa",
            "Couronne. Les auttes plaigneot ouuertement les miſeres",
            "A ij"
        ],
        [
            "- oage A.",
            "4",
            "du Peuple, defenden la dignité des Parlemens, & font",
            "des inuectiues contre la violence du Miniſtere, & les exa",
            "ctions des Partiſans, comme les vns & les autres ont des",
            "raiſons pout eux, il y en a par conſequent qui leur ſont",
            "reciproquement contraires: Pour ne les condamner pas",
            "tous, ie croy qu’il y en a parmy eux, qui par vne preoccu",
            "pation aſſez ordinaire en ces rencontres, n’enuiſagent",
            "que ce qui fait pour la iuſtice de leur cauſe, ſans conſide",
            "rer ce qui la peut rendre mauuaiſe: mais ie ne ſç̧aurois",
            "ſouffrir l’impudence de quelques-vns, qui ſous des tiltres",
            "ſpecieux & honorables veulent couurir leurs laſcherez!",
            "l’entens ces infames qui proteſtans d’abord qu’ils ſont",
            "deſintereſſez, font voir dans la ſuite de leurs Ouurages",
            "l’iniuſtice de leurs ſentimens, & le deſſein qu’ils ont de",
            "nous ſeduire. lIl vaudroit bien mieux qu’ils fuſſent inte",
            "reſſez, mais que ce fuſt comne le ſont tous les gens de",
            "blen, c’eſt à dire, qu’ils euſſent des ſentimens genereux",
            "pour leur Patrie; c’eſt vn crime d’eſtre inſenſible aux ca",
            "lamitez publiques, & croire que l’indifference ſoit loüa",
            "ble dans ce rencontre. lIl eſt bien difficile de ſe cacher",
            "long-temps, & de ne paroiſtre pas à la fin ce qu’on eſt. On",
            "Eure l dit que le Diable ſe deſguiſant en homme, retiene ouſ",
            "pieces qui.",
            "e , iours qelque diformité, qui le rend connoiſſable, s’il eſt",
            "A vois bien obſerué. Ceux dont ie parle veulent paſſer au deſſus",
            "eelles ey,",
            ", du commun, & nous perſuader qu’ils ont autant de pro",
            "Mal-heu- biteé qu’ils ont d’eloquence, & que leurs penſées ſont",
            "auſi",
            "ſainctes, que leurs paroles ſont bien choiſies. OQ apper",
            "e aae, a çoit pourtant viſiblemens leurs defauts; Ils paſſent pour",
            "Sie u, auſi mauuais Citoyens, qu’ils ſe croyent bons Politiques;",
            "hemins de",
            "i e,.e & leur conſcience les trahit, lors qu’ils maintiennent auec",
            "e e en e e e neienee een",
            "& puſieunm plus de chaleur qu’elle eſt ſans reproche.",
            "A quoy ſeuent ces auis au mal-heureux , ſi l’on ne",
            "l deſintereſſe, quand on ’attache aux intereſts de ćeux qui",
            "ou, oa nous perſecutent ? Pourquoy fait-on imprimer le vray &",
            "aaauin le ſfaun, ſi ron veut ouſonnou enir du leaeaie.",
            "dans"
        ],
        [
            "dans la confuſion & dans le deſordre, & ſi l’on prend fi",
            "bien à taſche de deſguiſer la verité? Pour eſtre toute nuë,",
            "il faudroit qu’elle vint pluſtoſt du camp, que de voſtre",
            "bouche, mal- heureux qui la prophanez ſi laſchement?",
            "L’appellez vous toute nuë, quand vous l’habillez à voſtre",
            "mode, & que vous en dites quelque choſe, pourfaire rece",
            "uoir plus aiſement beaucoup de fauſſetez? vous qui tran",
            "chez de bon Citoyen, quand vous exhortez à la ſedition!",
            "& vous qui pretendant nous ſeruir de guide au chemin",
            "de la liberté, pouſſez malicieuſement les Peuples à ſe",
            "coer le ioug d’vne authorité legitime, ſous ombre d’a",
            "battre la tyrannie, penſez vous nous leüirer ſi facilement,",
            "ou ſi vous nous voulez amuſer pendant qu’on nous forge",
            "des chaiſnes.",
            "Ie n’aurois iamais fait, ſi ie voulois ſeulement parcourir",
            "les titres des Pieces pernicieuſes qui ont paru depuis ces",
            "derniers troubles, & qui nous font aſſez voir qu’il n’y a",
            "pas moins de mauuais Eſcriuains que de meſchans ſol",
            "dats. Auſſi ie ne pretens pas remarquer toutes leurs fau",
            "es, ny reſpondre à toutes leurs raiſons, ou pluſtoſt à leurs",
            "calomnies. Ie veux teſmoigner que i’ayme mes Conci",
            "toyens, & que ie reſpecte mon Roy, que ie plains les miſe",
            "res du Peuple, que ie dereſte les mauuaiſes maximes de",
            "la pluſpart des Miniſtres, & que ie ne ſç̧aurois eſtimer",
            "ceux qui fomentent nos diuiſions pour profiter de nos de",
            "pouilles. Il n’eſt pas neceſſaire que ie les nomme, eſtans",
            "aſſez connus; quelques-vns de part & d’autre en ont fait",
            "courir des liſtes auſſi amples que dangereuſes; Ils ont",
            "meſme eu ſi grande peur d’oublier queſques coulpables,",
            "qu’ils n’ont pas eſpargné les plus innocens. On ne s’eſt",
            "pas contenté d’aceuſer iniuſtement des particuliers, on a",
            "preſque condamné des Compagnies entieres, dont plu",
            "ſieurs auoient des intentions rres-ſinceres pour le bien du",
            "Royaume. Comme ie n’excuſe pas ceux qui ont trahy",
            "leus conſciences & leur honneur, non plus que ceux qui",
            "ſe ſont egagez pat caprice ou par des conſiderations"
        ],
        [
            "particulieres dans le party meſme qui leur ſemble le plus",
            "1uſte, ie ne puis auſſi m’empeſcher de donner aux gens",
            "de bien les loüanges qu’ils meritent pour auoir con",
            "ſtamment enuiſagé la luſtice & la gloire de l’Eſtat. Con",
            "tinuez Illuſtres conſeruateurs de cette Monarchie;, Re",
            "ſiſtez rigoureuſement aux violences des mauuais Mini",
            "ſtres; Mais auſſi n’authoriſez pas par vn criminel auec",
            "la reuolte, & les pernicieux deſſeins des mutinez? Soyez",
            "attachez fortement à voſtre Souuerain; mais auſſi ne dé",
            "tournez iamais les yeux des miſeres d’vn ’euple languiſ",
            "ſant, que l’oppreſſon des grands, & les cruautez du Sol",
            "dat reduiſeut au deſeſpoir. Vous eſtes poſez comme vne",
            "barriere entre la Majeſté du Prince, & la foibleſſe des",
            "ſubiects; Il faut que d’vn coſté vous faciez obſeruer les",
            "Loix, & les iuſtes volontez du Monarque, & que de",
            "l’autre vous luy repreſentiez inceſſamment, & le preſ",
            "ſiez de ſoulager les mal-heurs de ſon peuple.",
            "Ill y a bien à redire dans les deux partis qui pareſſent;",
            "mais i’eſtime que le Roy n’eſt point coupable, & connois",
            "aſſez que le peuple eſt innocent. Quand ie conſidere",
            "ce Prince, qui doit eſtre noſtre Pere auſſi-toſt que no",
            "ſtre Souuerain, ie remarque en luy trop d’inclination",
            "au bien pour m’imaginer qu’il vouluſt eſtre l’Autheur de",
            "nos maux: Seroit-il ſi mal-heureux, que de vouloir d’e",
            "ſtruire ſa maiſon; faire vn deſert deſon Royaume, & nous",
            "cauſer tant de diſgraces, pour ne regner que ſur des",
            "gueux. Autant de ſes ſuiects que la guerre fait mourir,",
            "n’eſt-ce pas autant de ſanog qui ſort de ſes veines? Tant de",
            "Chefs, tant de genereux Capitaines, & tant de braues",
            "Soldats, qui ſont tuez dans ces triſtes combats, ne ſont",
            "ce pas autant de Perles qui tombent de ſa couronne.",
            "Si ſes ſubiets perdent quelque choſe, ne peut-on pas dire",
            "qu’il perd beaucoup, & qu’il reç̧oit autant de coups",
            "mortels qu’il y a de François qui periſſent ? Helas; quoy",
            "que le peuple ſoit ordinairement aueugle, & que ſes in",
            "fortunes l’emportent dans la fureur, il a pourtant iuſques <pb",
            "n=\"7\"/>",
            "e",
            "icy conſerué aſſez de lumiere, pour connoiſtre que ce",
            "n’eſt pas ſon Roy qui l’outrage; Et aſſez de raiſon pour",
            "ne s’en prendre pas à luy. Ouy? i’admire apres tant de de",
            "ſordres l’affection extréme qu’il a pour ſon Monarque, le",
            "deſir qu’il a de le poſſeder, & les ſouhaits qu’il fait pour",
            "ſa perſonne! ll eſt iuſte à la verité́; mais dans vne rencon",
            "tre de cetteſorte, c’eſt vne protection vifible du Ciel; Il",
            "n’appartient qu’à Dieu d’operer ces merueilles, & de",
            "faire regner dans nos cœurs celuy, dont les Soldats ra",
            "uiſſent nos biens, celuy dont le nom ſert de pretexte pour",
            "uous ruyner, celuy enfin dont les Miniſtres ſemblent ne",
            "parler que pour nous faire peur! Qu’ils exercent, ces",
            "cruels, toutes leurs barbaries, nous plaindrons noſtreſort,",
            "nous accuſerons leur inhuimanité; mais nous ne perdrons",
            "point le reſpect que nous deuons à noſtre Prince! Si quel",
            "ques-vns declament contre luy, ous ne les eſcouterons",
            "pas, ou nous le vengerons ? Si l’on veut nous ſouſtraire à",
            "ſon obeiſſance, nous ferons voir que nous eſſayons de de",
            "fendre noſtre pain & nos vies, mais que nous ne ſongeons",
            "pas à ſecoüer ſoo ioug. Nous ne demandons pas vne autre",
            "ſorte de Gouuernement; nous ſouhaiterions ſeulement",
            "qu’il fuſt plus domx, & que ſous ombre de conſeruer l’au",
            "thorité royale, on ne s’efforçaſt pas de nous mettre dans",
            "la ſeruitude, & faire des eſclaues de la plus libre & de la",
            "plus illuſtre Nation du monde.",
            "On ſcait aſſez l’obligation que nous auons d’eſtre",
            "touſiours ſouſmis à noſtre Souuerain, & celle qu’il a",
            "de gouuerner ſelon les Loix & la Iuſtice; on reconnoiſt",
            "meſme l’inclination que ce Prince y a par la bonté de",
            "ſon naturel, on voit bien le reſpet que ſes ſubiets luy",
            "rendent, & comme ils font des vœux pour ſa gloire &",
            "pour ſon bon-heur: Neantmoins, il eſt bien diffieile de",
            "nousromettre tous dans vne intelligence parfaite, tant",
            "à cauſe des ſoupçons que ceux qui l’obſedent luy don",
            "nent de noſtre fidelité, que de la crainte que nous a",
            "uoas qu’ils ne l’empeſchent d’abandonne5 ſes reſſenti"
        ],
        [
            "a,,as ,, aa, ...",
            "mens, & les deſirs de vengeance qu’ils luy ont inſpiré.",
            "Voicy pourtant vne occaſion fauorable pour nous",
            "reünir; on chaſſe l’Autheur principal de nos deſordres;",
            "noſtre Prince nous fait iuſtice, & rend le calme à ſes",
            "Eſtats. Voicy le moyen d’embraſſer la Paix, & de reſ",
            "moigner en meſme temps le zele que nous auons pour",
            "noſtre Monarque, & pour noſtre patrie; l’ettons- nous",
            "aux pieds de ſa Majeſté, rendons luy grace de cét ate",
            "ſignalé́ de Iluſtice, allonsluy prorteſter vne eternelle obeiſ",
            "ſance, & l’aſſeurer d’vne inuiolable fidelité? Prions-le de",
            "ne ſonger plus à nos deſordres, & taſchons nous- meſmes",
            "d’oublier nos calamitez. Pardonnons à nos tyrans, don",
            "nons-leur vn exemple d’vne louable moderation, & n’eſ",
            "coutons plus les boute feux qui nous iettent dans la di",
            "corde. Preferons le bon-heur de l’Eſtat, le repos de noſtre",
            "Patrie & le ſalut du Peuple à nos auantages particuliers,",
            "à nos fortunes & à nos propres vies. Souuenons-nous que",
            "nous ſommes ſouſmis autx puiſſances temporelles, qu’elles",
            "ſont eſtablies de Dieu pour nous gouuerner, & que nous",
            "ne pouuons valablement nous diſpenſer de la fidelité que",
            "nous leur auons iurée. Sur tout, prions cette ſupréme Ma",
            "jeſté qu’elle les faſſe ſouuenir de cë qu’elles nous doiuent",
            "reciproquement, & qu’elle leur inſpire des ſentimens de",
            "rendreſſe & d’amour pour leurs Peuples.",
            "Ceux qui ſont auprés des Souuerains, & ſe meſlent de",
            "gouuerner les Eſtats, veulent ordinairement leur perſua",
            "der qu’ils ſont maiſtres des vies & des biens de leurs ſul",
            "jets, & qu’ils peuuent ſans iniuſtice en diſpoſer à leur greés",
            "e e e en ileolen ne eeuoe enene dee",
            "lers s’imaginent qu’ils ne ſont pas obligez de donner",
            "creance à de nouucaux Autheurs, & qu’ils me rebute",
            "roient aſſeurément come les autres, ie leur veux mettre",
            "en eſe vn Doaeur Angeique, & lny haire adieFn.",
            "çois ce qu’il a eſcrit en Latin il y a prés de oo. ns. Ils au",
            "roient bien de la peine à nous peaſuader qu’ils ſont plus",
            "aeilnr"
        ],
        [
            "Aa",
            "eſclairez que cét excellent Eſprit, à qui Dieu meſme a",
            "donné des lumieres ſurnaturelles, ou qu’ils ſoient plus",
            "ſaincts qu’vn bon Religieux, qui s’eſtoit priué volontaire",
            "ment de toutes les grandeurs du monde, pour viure dans",
            "l’abaiſſement & dans la ſolitude. Outre ce qu’il eſcrit du",
            "gouuernement des Eſtats dans les liures de la conduite",
            "des Souuerains, ouù̀ il traite amplement du Polirique & du",
            "Deſpotique, du meſlange deſquels il compoſe celuy des",
            "bons Rois, le rapportant neantmoins plus au premier à l’é",
            "gard des Princes Chreſtiens. Voicy vne partie de ce qu’il",
            "en dit dans ceux qu’il a faits de l’education du Prince.",
            "S. Thonas de l’educatio ds Prince, liu. 2. chap. 3.",
            "Il eſt fort mal ſeant au Prince de faire executer ſes volon",
            "tez au preiudice des Loix.",
            "Liure 4. Chap. 1.",
            "Il faut que le Prince prenne bien garde que ceux qui",
            "ſont auprés de luy ne ſoient meſchans. S. Bernard dans le",
            "liure de la Conſideration: Ne dites pas que vous eſtes en",
            "parfaite ſanté, quand vous ſouffrez des douleurs de coſté;",
            "c’eſt à dire, Ne dites pas que vous eſtes bon, ſi vous vous",
            "ſeruez des meſchans. Voſtre bonté n’eſt point plus aſſeu.",
            "rée eſtant aſſiegée de toutes parts par de mauuais eſprits;",
            "Qu’eſt la ſauté, lors qu’vn Serpent eſt auprés de nous, & ſe",
            "prepare de nous mordre? ll n’eſt pas facile de ſe défaire",
            "d’vn mal domeſtique: le bien domeſtique l’eſt d’autant",
            "plus, que plus il nous ſert. Les mauuais Fauoris des Prin",
            "ces leur nuiſent doublement, les corrompans par leur con",
            "uerſaton, & les perdans par leurs abominables conſeils.",
            "Le peché eſtant vn mal contagieux, la ſociete des me",
            "chans eſt beaucoup à craindre. Il eſt dangereux à ceux qui",
            "ſe portent bien, de viure auec les ladres. celc.13. On ne",
            "manie point la poix qu’il ’en demeure aux doigts: Auſſi",
            "ceux qui frequentent les ſuperbes, le deuiennent comme",
            "eux. S. Paul en la i.aux Cor. c.5. Les mauuais entretiens",
            "corrompent les bonnes mœurs, à plus forte raiſon les.",
            "mauuaiſes œuures ont- elles ce pouuoir. Prou. c. 13. Qui",
            "vit auec les ſages, l’eſt auſſi, & ceux qui contractent habi",
            "tude auec les fols le deuiennent ſouuent. Le mauuais con <pb",
            "n=\"10\"/>",
            "ſeiller eſt vn œil qu’il faut arracher, ſuiuant la parole de",
            "Dieu en S. Matt. c. 9. Si ton œil te ſcandaliſe, fais-le arra",
            "cher & le iette loin.",
            "Lire 6. Chap. 1.",
            "Il eſt dit au Souuerain dans le Pſeaume 44egnez pour",
            "la verité, la douceur, & la Iuſtice. N’opprimez aucun l’eſ",
            "pouuentant par les menaces des ſupplices, ne le calomniés",
            "point, luy imputant des fautes qu’il n’a point faites. Soyez",
            "contents des tributs que vous receuez pour la defence, &",
            "la protection publique. La bonteé du Prince doit moderer",
            "ſes paſſions, & ne permettre pas qu’il s’eſchauffe indiſcre",
            "tement de peur qu’il ne ſoit vne giroüette à tous les vents",
            "de l’orgueuil & de la colere, mais qu’il ſoit pluſtoſt le Fi",
            "guier, la Vigne, & l’Oliue de la Paix. Le flambeau, de la",
            "verité doit touſiours conduire la raiſon, afin qu’il n’inuen",
            "te point de fauſſetez, ou qu’il ne croye pas celles qu’on",
            "luy dit contre ſes ſujets pour l’obliger de les dépoüiller, &",
            "Chap, 2.",
            "de rauir leurs biens.",
            "LeS. Eſprit teſmoigne aſſez dans l’eſcriture les grandes",
            "meſchancetez, & les inhumanitezdes Princes impies en",
            "par le",
            "p uers leurs ſuijets, quãd il dit qu’ils eſcorchent les pauures,",
            "pie, ſon qu’ils les aceablent, les mangent, & les deuorent. Mich.",
            ", e. 3. vous haiſſez le bien & vous aymez le mal vous autres",
            "aauaia qui leur oſtez la peau auec violence, & deſcouurez leurs",
            "niuiſtres os pour emporter leur chair. JIſa. 3. la dépouille du pauure",
            "eſt dans voſtre maiſon; pourquoy ſur-chargez vous mon",
            "peuple, & pourquoy décharnés vous le viſage des pauures.",
            "Ezech. 19. c. Il eſt deuenu Lion; il a appris à prendre la",
            "proye, & déuorer les hommes. J Pour mieux dire faire",
            "voir leur malice, il les compare encore aux Lyons, & aux",
            "Ours. Prouerb.c.28. Le Prince impie eſt vn Lyon rougiſ",
            "ſant, & vn Ours affamé contre ſon pauure Peuple. Boëce",
            "dans ſon liure de la, Conſolation les appelle des Loups.",
            "Ptouerb. o. cette engeance qui a des couſteaux au lieu",
            "de dents, & qui ne renuë les maſchoires que pour man",
            "ger les miſerables. Ces Princes ſont des dents, parce qu’ils",
            "deuorent, & mangent les pauures; Et ce ſont des eſpées;",
            "parce qu’ils leur oſtent la vie auec la ſubſtance,ſelon ce qui",
            "1"
        ],
        [
            "t dit dans l’Ecel. ch. 34. C’eſt tuer ſon prochain, que de",
            "luy oſter le pain, qu’ila gagné à la ſueur de ſon viſage.",
            "Cbapitre 3",
            "Entre les cruautez des mauuais Princes, celle des iniu s Tth",
            "ftes tailles n’eſt pas vne des moins conſiderables. Il faut mas",
            "eute",
            "en cecy premierement voir la grandeur de la faute qu’ils",
            "font. Secondement la grandeur de la peine qui la ſuit; & le ie, ai.",
            "en troiſiéme lieu cõbien eſt miſerable la condition de cer-ote. parris",
            "& ue",
            "tains Princes, qui diſent qu’ils ne ſçauroient s’empeſcher ;ono..",
            "de leuer ces tailles, quoy qu’ils ſçachent qu’ils pechent aordi",
            "oaires, qi",
            "mortellemene, & qu’ils ſe damnent mal-heureuſemene e,,",
            "Quatre choſes font la grandeur de ce crime; Sçauoir l’in- aure ehoſe",
            "fideliteé, l’ingratieude enuers Dieu, le meſpris de ſa Maje-le.",
            "ſté Souueraine, & celuy de ſes Anges. Veu que le Sei- s pai",
            "gneur doit garder à ſes ſujets la meſme fidelité, dont ils ues’,",
            "Su",
            "pour le",
            "ſont tenus enuers luy, & à laquelle il veut les obliger; auſſi iie, ai",
            "c’eſt vne extreme infidelité, s’il y manque de ſa part. Si vn",
            "nires, i e",
            "Approuue",
            "ſujes prenoit ſon Seigueur priſonnier, ou en quelque au- 5",
            "tre façon luy faiſoit du mal, il ſeroit iuſtement appellé trai- Traie de",
            "ſtre: Auſſi le Seigneur ’eſtſans doute quand il empriſon-is",
            "ne ſon ſujet, s’il n’a commis quelque faue, qui merite cet",
            "te punition: Et il n’eſt pas moins iniuſte qu’vn Seigneur",
            "retienne ſont ſujet ſans cauſe raiſonnable, qu’il eſt inde",
            "cent qu’vnſujets’ataque à ſon Seigneur. Quelques Capi",
            "taiaes, & quelques Princes diſent ſouuent: Si ie faiſois du",
            "mal à quelqu’vn, qui ne dépendiſt pas de moy, ie ſçay bien",
            "qu’alors ie pecherois; mais ſi ie ne le fſais qu’à vne perſon",
            "ne qui m’eſt ſouſmiſe, ie croy que ie ne peche point, ou",
            "pour le moins que ie ne peche pas tant. Mais on peut leur",
            "reſpondre qu’en cela leur domination eſt diabolique;",
            "Car le Diable eſt vn maiſtre de cette ſorte: il ne donne que",
            "de l’affliction au lieu de recompenſe aux ſiens, & fait le",
            "plus de mal à ceux qui le ſeruent le mieuxiN’eſt-ce pas vne",
            "eſpece de trahiſon, que de proeurer du mal à ſes amis; les",
            "ſujets ſelon le dire du Sage ſont des amis humiliez.",
            "Chapitre 5.",
            "Cette oppreſſion et vne ingratitude enuers Dieu. Ce"
        ],
        [
            "Monarque indepen dant l’a honoré en l’éleuant au deſl..",
            "des autres hommes, qu’il a ſouſimis à ſon obeiſſance, & luy",
            "meſpriſe ſon Dieu perſecutant les pauures.",
            "Chapitre 6.",
            "La premiere peine des l’rinces qui ſont cruels enuers",
            "leurs ſubjets, eſt la pauureté. La ſeconde eſt la diminution",
            "ou la perte de leur authorité & de leurs Eſtats; car les ſub",
            "jets les fuyent, & il arriue par vn iuſte iugement de Dieu,",
            "que ceux qui veulent auoir plus qu’il ne leur eſt deu, n’ont",
            "pas meſme ſouuent ce qui leur appartient: d’ò vient que",
            "Roboan fils de Salomon, voulant appeſantir le ioug des",
            "enfans d’Iſraël, dix Tributs en vn iour ſe retirerent de ſon",
            "obeiſſance, comme il eſt porté dans le ;.liu. des Rois. c.I2.",
            "La 3. eſt, qu’ils ſont accablez par de plus puiſſans, Dieu",
            "voulant qu’ils ſoient accablez par de plus forts, apres qu’ils",
            "ont opprimé ceux qui eſtoient plus foibles qu’eux, ſelon",
            "qu’il eſt dit au Pſeaume 97. La 4. ſont de grands ſupplices",
            "qu’ils ſouffriront dans l’autre monde. Ills meritent de",
            "grands chaſtimens, & d’eſtre meſurez à l’aune, à laquelle",
            "ils ont meſuré les autres: C’eſt pourquoy, qu’ils ne croyent",
            "pas que Dieu exerce ſur eux ſa miſericorde, & qu’il aye",
            "pitié d’eux, puis qu’ils n’en onts point eu de leurs ſubjets, &",
            "ne leur ont pas meſme fait iuftice. Auſſi eſt- il dit dans la",
            "ſageſſe chap. 6. Rois vous conuoiſtrez bien- toſt que ceux",
            "qui ont commandé ſeront iugez bien rigoureuſement: les",
            "plus grands ſouffriront les plus grands ſupplices, car Dieu",
            "n’aura eſgard à perſonne; luy qui eſt le ſouuerain des Mo",
            "narques, ne redoutera la grandeur de qui que ce ſoit.",
            "C’eſt luy qui fait les grands & les petits, & qui a ſoin",
            "d’eux tous eſgalement. La 5. peine eſt la perte du Paradis,",
            "la folie des Grands de ce monde eſt extréme, qui ayant",
            "receu de Dieu des richeſſes en abondance, ne ſongent",
            "plus à luy, eomme s’il n’auoit plus rien à donner; parce",
            "qu’il les a plus auantagez, ils ſe ſoucient moins de luy; &",
            "à cauſe qu’ils ont plus de terre que les autres, ils font bien",
            "moins de cas du ciel, &c.",
            "FIN."
        ]
    ]
}