{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "Examen sur les affaires du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1321_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1301-1400\\Moreau1321_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1301-1400\\Moreau1321_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8823529411764706,
            0.7759562841530054,
            0.7818181818181819,
            0.7347670250896058,
            0.7372262773722628,
            0.7350746268656716,
            0.7122302158273381,
            0.75,
            0.7054263565891473,
            0.7420494699646644,
            0.8
        ],
        "lexicalite": 0.743215876873228,
        "ecarts": [
            -0.10639665702346512,
            0.005861897665176419,
            -0.04705115672857607,
            0.0024592522826569763,
            -0.002151650506591163,
            -0.022844411038333456,
            0.03776978417266186,
            -0.04457364341085268,
            0.03662311337551705,
            0.05795053003533568
        ],
        "ecart": 0.036368209623916646
    },
    "texte": [
        [
            "EXAMEN",
            "SVR LES AFFAIRES",
            "DV TEMPS.",
            "A PARIS,",
            "Chez CLAVDE HVOT, rue S. Iacques,",
            "proche les Iacobins, au pied de Biche.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "EXAMEN SVR LES AFFAIRES",
            "DV TEMPS.",
            "CEux qui iugent des conſeils par les",
            "euenemens, & qui les eſtiment bons",
            "ou mauuais, ſelon qu’ils ſont heureux",
            "ou malheureux, e iugent pas ſaine",
            "ment des choſes, ils n’entendent pas",
            "bien la politique, qui condamne les",
            "vainqueurs temeraires & deſobeyſſans, & qui loüe",
            "les vaincus, pourueu qu’ils ayent combatu ſuiuant",
            "les ordres de leurs Generaux, & ſuiuant les maximes",
            "de la guerre. C’eſt pourquov il ne faut pas blamer les",
            "Miniſtres qui ont ſurpris la bonté de la Reyne Re",
            "gente, & qui l’ont porteée à des violences ſi indignes",
            "de ce beau titre, parce qu’ils n’ont pas reüſſi, mais",
            "parce qu’ils ne deuoient pas reuiſſir, & que leurs deſ",
            "feins eſtoient autant loignez de l’apparence que de",
            "la iuſtice.",
            "L’Eſcriture nous apprend que Dieu rout lumineux",
            "qu’il eſt, ou plutoſt qui n’eſt autre choſe que lumiere,",
            "a neantmoins accouſtumé d’aueugler les pecheurs",
            "qui luy ont vne fois fermé́ les yeux, & de les aban",
            "donnerà leur propre conduite, lors qu’ils ont mépriſé",
            "la ſienne. Ctte verité ’a iamais eſté plus remar"
        ],
        [
            "quable que dans les conionctures qui ont precedé, &",
            "qui ont ſuiui tant les premieres barricades que les fe",
            "condes, & generalement dans tous ces deſordres, qul",
            "nous menacent d’vne veritable guerre ciuile, ſi celuy",
            "qui manie le cœur des Princes, & des ſujets ne leur",
            "inſpire les mouuemens du repos & de la concorde.",
            "Car à bien examiner les deſſeins de Meſſieurs les Mi",
            "niſtres, on y trouue tant de cheutes, & tant de foi.",
            "bleſſes, qu’il ſemble que ce ſoit plutoſt vne raillerie;",
            "qu’vne entrepriſe ſerieuſe, & vne farce plutoſt qu’v",
            "ne tragedie. Cruelle raillerie pourtant, horrible far",
            "ce, qui ne peut diuertir que les Demons, & que le",
            "reſte de nos ennemis.",
            "La premiere, &. la plus importante de toutes les",
            "fautes que Meſſieurs les Miniſtres ayent faittos dans,",
            "les occaſions preſentes, c’eſt de n’auoir pas eu le bien",
            "de l’eſtat pour obiet, mais plutoſt leurs intereſts par",
            "ticuliers, qui eſt iuſtement la cauſe efficionte de la Ty",
            "rannie, oupour nieux diré de l’oligarchie qu’ils vou",
            "loient continer en France, ou elle eſt eſtablie depuis",
            "vingt-ciftq ou vingt ſix ans Ils vouloient que les re",
            "uenus du Roy fuſſent touſiours en party, & qu’il ſe",
            "ttouuaſt des perſonnes qui luy auanç̧aſſent de l’ar",
            "gent, parce qu’ils entroient eux-meſmes dans cet infa",
            "me negoce, & que ſous le nom odieux des Monopo",
            "leurs, ils exerçoient vn iudaïſme d’vſures, & de ra",
            "pines plus pernicieux à l’eſtat, que la circonciſion",
            "meſme, puiſque celle-cy eſt ſoufferte dans des eſtats",
            "floriſſans, & bien policez, & que l’autre ne le ſçau",
            "roit eſtre long-temps ſans leur cauſet vne ruine ine",
            "uitable:"
        ],
        [
            "uitable: celle-cy ne retranche qu’vne peau ſuperfluë̈,",
            "& l’autre ſucce le ſang, & deuore les entrailles du",
            "peuple Quellehontede voir entre les mains des trai",
            "tans les Finances que les ſujets donnent à leur Prince?",
            "Qqu’elle iniſtice que des voleurs facentbâtir des mai",
            "ſons à la ville, & à la campagne des deniers qui n’a",
            "uoient eſté deftinez que pour entretenir l’éelat de la",
            "maiſon du Roy, & les dépenſes de la guerre? que de",
            "meſchans valets preſtent à̀ leur maiſtre, ce que les",
            "bons luy auoient donné? Mais encore de quelle fa",
            "çon le luy preſtent-ils? auec des vſures qui reuiennent",
            "au centuple. O la vilaine induſtrie, qui a trouué le",
            "ſecrer d’vne muleiplication ſi abominable, & d’vne",
            "fecondité́ qui eſt auſſi contraire aux loix de Dieu, qu’à",
            "celles de la Nature? Les Alchimiſtes ſe vantent de",
            "certuine poudre de proiection, qui conuertit tout les",
            "metaux en celuy que l’on eſtime le plusmaisils n’ont",
            "iamais eu ſi bonne opinion de leur art, qu’ils en ayent",
            "eſperé les meſmes auantages que les vſuriers de leus",
            "partis, & de leurs auances. Certes ſi iamais l’arreſt du",
            "Senat Romain, que les Iuriſconſultes appelent Ma",
            "cedonien a eu lieu, il le doit auoir en cette rencontre.",
            "Noſtre Roy eſt mineur, & quoy qu’il n’ait pas em",
            "pranté pour fournir à ſes débauches, comme les ieu",
            "nes Romains qui donnerent occaſion au Senat de",
            "fulminer contre ce fameux vſurier, toutesfois l’ar",
            "gent que les Macedons de ce temps- cy luy ont preſté",
            "n’a point eſté́ employé́ a ſoan auantage, il eſt auſſ",
            "toſt rentré dans-leurs coffres qu’il eni eſt ſorti, telle",
            "ment que le Roy n’eſt pas ſeulement deſchargé de"
        ],
        [
            "6",
            "l’obligation ciuile, qui ne lie que les maieurs, mais e.",
            "cores de l’obligarion naturelle, puis qu’il n’a rien r",
            "ceu, & qu’il n’a fait que ſeruir d’vne couuerture ir",
            "nocente à des exactions criminelles.",
            "La ſeconde faute de Meſſieurs les Miniſtres fu",
            "l’empriſonnement des Magiſtrats, qui n’eſtoient cou",
            "pables que pour n’auoir pas voulu conſentir à leurs",
            "meſchancetez, en cette iournée que l’on auoit choi",
            "ſie pour loü̈er le Dieu des armées du bon ſuccez de la",
            "la noſtre. Horace tua ſa ſeur, parce qu’au lieu de ſe",
            "reſiouyr de ſa victoire, elle s’affligeoit de la perte d",
            "ſon amant, ſes larmes eſtoient pures, & toutesfois c",
            "yictorieux s’imagina que c’eſtoient autant de taches",
            "qui effaçoient le luſtre de ſa gloire. Quel traiteme",
            "eut-il fait à des perſonnes indifferentes, qui au lie.",
            "de remercier les Dieux de ce temps-là, euſſent trou",
            "blé la feſte deſon triomphe, par des empriſonnemer",
            "des Senateurs, & des Senateurs incorruptibles. Aus",
            "tout le monde ſçait l’euenement d’vne iniuſtice.",
            "nouuelle, & ſi hors de ſaiſon que celle-là.",
            "Ces Meſſieurs ayant mal reüſſi dans ce pretend.",
            "enleuement des Senateurs, en firent en ſuite vn autr",
            "encore plus extraordinaire; parce qu’ils n’auoient pa",
            "peu oſter au Roy ſes fidelles conſeillers, ils vouluren",
            "oſter le Roy à ſes meſmes conſeillers, & à tout le peu",
            "ple de Paris: mais encores d’vne faç̧on ſi indigne,",
            "ſi peu ſeante à la maieſté, qu’elle doit paſſer pour vn",
            "grande faute, puiſque ’ce fut de nuit, dans la plus-ri",
            "goureuſe ſaiſon de l’année qu’ils expoſerent les pe",
            "ſonnes les plus delicates, & les plus precieuſes à d"
        ],
        [
            "7.",
            "incommoditez qui faſcheroient les perſonnes les plus",
            "robuſtes, & de la plus vile condition. Certes c’eſt",
            "tout ce que l’on eut d’en faire pour les ſauuer d’v",
            "embraſement vniuerſel de Paris, ou d’vne manifeſte",
            "conſpirarion contre leurs vies.",
            "La lettre que l’on écriuit en ſuite au Preuoſt des",
            "Marchands & aux Eſcheuins, n’accuſoit pas Meſ",
            "ſieurs du Parlement d’vn artentat de cette nature,",
            "quoy qu’elle voulut les faire ſoupçonner de quelque",
            "entrepriſe, auec auſſi peu de vrav-ſemblance que de",
            "verité: car il faut aduouier qu’il n’y eut iamais de ca",
            "lomnie ſi groſſiere, & ſi ridicule que celle-là. Et ie",
            "la conte pour la quatriéme faute.",
            "Le commandement qu’ils firent faire à l’Auguſte",
            "Senat d’aller tenir la ſeance à Montargis, auec tant",
            "de precipitation eſtoit auſſi legitime que leur inten",
            "tion, qui eſtoit d’éloigner le Parlement du peuple de",
            "Paris, & de les ſeparar au moins de lieu, ne les ayant",
            "pas peu ſeparer d’affection. Dieu ſç̧ait quel auantage",
            "ils vouloient tirer, & s’ils euſſent executeé à Montar",
            "gis ce qu’ils n’auoient pas pû ailleurs. Cette compa",
            "gnie grande en nombre, & en éclat. Ce grãd Corps",
            "qui n’eſt compoſé que de teſtes & de cœurs, s’eſt",
            "trop bien iuſtifié de la pretenduë deſobeiſſance à ce",
            "cõmandement, pour laiſſer ce ſoin à quelque plume",
            "particuliere. Voila donc vne cinquiéme faute, qu’ils",
            "faiſoient exprés pour auoir ſujet de faire la ſuiuante.",
            "La ſixiéme qui eſt d’vne terrible conſequence, c’eſt",
            "le deſſein de bloquer & d’affamer l’incomparable vil",
            "le de Paris. Ces Meſſieurs crurent que quatre mille"
        ],
        [
            "8",
            "hpmmes qu’ils ’auoient au comdencement,, poux",
            "roient venir à bout d’vne ville de huit lieuës de tour,,",
            "& de trois ou quatre cens mille habitans, capables de",
            "s’ouurir lors qu’ils voudroient vn paſſage par les ar",
            "mes, d’aller querir dqu paid à la pointe de l’épée, & de",
            "le poirter au bout de leurs hallebardes, & de leurs pi",
            "ques. Quoy ne ſçauoient ils pas que la neceſſité don",
            "e du cœur, &de l’inuention Aux plus laſches meſ",
            "mes, & au plus ſtupiles? pouoient-ils douter que les",
            "Pariſiens ne choiſiſſent pluſtoſt la mort qui ſe trou",
            "ue dans les combats, où ils euſſent peri tous ſeuls,",
            "que celle de la famine, qui n’eut pas épargné leurs",
            "femmes, & leurs enfans, n’auoient-ils pas ouy dire",
            "que le deſeſpoir eſtoit l’eſperance des malheureux, la",
            "force des foibles,la reſsource de ceux qui n’en auoient",
            "point, & que les enpemis ne ſont iamais taſt à̀ cain",
            "dre que dans ces extremitez ou il ne craignent plus",
            "rien, ne deuoient-ils pas s’imaginer que des perſon",
            "nes que l’on deſtine à̀ là plus crielle ſorte de mourir,",
            "iimploreroiẽ̃t le ſecours de toute la terre, & pouuoient",
            "ils douter qu’ils h’en receuſsent tant des eſtrangers",
            "que des compatriotes, ignoroient- ils qu’il y auoit.",
            "des perſonnes de haute naiſsance, & d’vn merite ex",
            "traordinaire, qui ne laiſseroient iamais é́chappervne",
            "ſi belle occaſion, pour méler leurs intereſts auiee",
            "ceux du public? lls reſpondront qu’ils n’auoient pas",
            "tant mal concerté leurs deſseins, qu’ils auoient biena.",
            "crû que les perſonnes aiſées auroient long temps de",
            "quoy faire bonne chere: mais que le pain de troisot",
            "quatre marchez venant à̀ manquer, ily aoit toutes",
            "les"
        ],
        [
            "les apparances du monde, que le mepu peuple quleſt",
            "ſans prouiſion d’euſt eſtre reduit à leur en demander",
            "le couſteau à la gorge, & a ſe ietter ſut le Prlement",
            "comme ſur l’autheur de ſa miſere: mais ils me par",
            "donnernt s’il leur plaiſt, ſi ie leur dis qu’ils ne falois",
            "pas entreprendre vn blocus de cette nature ſur des",
            "coniectures ſi legeres, & ſur des vray ſemblances i!",
            "rompeuſes. C’eſt vne maxime dans la politique, &1",
            "principalemét dans celle des tyrans qui apprehedens",
            "d’autant plus les ſouleuemens du peuple; qu’ils leur",
            "en donnent de iuſtes occaſions, que de n’en veni",
            "iamais volontairement aux mains auec eux, ſans",
            "auoir des forces ſuffiſantes pour les dompter. La ma",
            "xime dé la politique s’eſtend à celle de l’œeconomi",
            "que, & c’eſt la meſme choſe que de voir vn monar",
            "que les armes à la main contre ſes ſijers, que de voir",
            "vn naiſtre ſe bartre contre ſon valee. Meſſieurs les",
            "Miniſtres ſcauent bien pourquoy les Gentilshom",
            "mes ne veulent pas tirer l’épee contre les roturiers,",
            "us fetont l’application de ces exemples, aprés que ie",
            "leur auray die auec la voix publique, que les com",
            "bats ont toufiours paſsé pour des ieux de hazard, &",
            "qué comme l’on n’eſtimeroit pas raiſonnable ceux",
            "qui hazardent cent plſtoles contre yne, on eſtime",
            "bien moins raiſonnables ceux qui hazardent l’autho",
            "Hté royalle contre vne ſuiettion qui leur eſt acquiſe.",
            "Meſſieurs les Miniſtres me refpondronrque le Roy",
            "n’hazardoit rien de ſon authorité, tant parce quil",
            "eſtoit mineur, qpe parce qu’il auoit affaire à des ſu",
            "iets quirbaiſent leurs chaiſnes, & qui paſſeroient poun",
            "C"
        ],
        [
            "10",
            "idolaties de leur Prince, s’ils n’eſtoient pas adorateus",
            "de Ieſus Chriſt:- qu’ils ſçduoient bien que toutes les",
            "nhumanitez qu’ils ont exercé́es au dehors de Patis,",
            "& qu’ils vouloient exercer au dedans, n’eſtoient pas",
            "capables d’ébranler leur fidelité, & que par conle",
            "quent ils ioü̈oyent à ieu ſeur. Mais certes voila vn",
            "onfiance qui a produit vne malice bien épouuanta",
            "ble, que de vouloir appeſantir le ioug ſur des teſtes",
            "qui n’ont pas enuie de le ſecoüer, & de battre de bons",
            "eſclaues, parce que l’on eſt aſſeuré qu’ils ne s’échape",
            "ront iamais. Tellement que de deux choſes l’vne, ou",
            "Meſſieurs les Miniſtres ont aprehendé que le deſſein",
            "? d’affamer les Panſiens les porteroit à quelque reuolre,",
            "ou qu’ils viuroient touſiours dans leur deuoir, quel",
            "quie opinlon qu’ils en ayent eué, ils ne ſçauroient iu",
            "ſtifier leur crauté, ou leurimprudence.",
            "Meſſieurs du Parlement ont defendu de ſi bonne",
            "grace le refus qu’ils firent, d’écouter les herauts qui",
            "Ieur anoient eſté́ enuoyez de la part du Roy, que ie",
            "n’ay beſoin que d’y renuoyer le lecteur, pour luy",
            "perſuader que Meſſieurs les Miniſtres firent leur ſep",
            "tieéme faute dans cette rencontre.",
            "La huictiéme, & vne des plus dangereuſes fautes",
            "c’eſt l’opiniaſtreté aueugle, a voutoir retenir le Card.",
            "Mazarin, qui eſt la cauſe efficiente de nos diſcordes,",
            "la pierre de ſcandale, l’execration non ſeulement de",
            "Paris, mais de ſainct Germain, & de toute la Fran",
            "ce, à la reſerue de quelques inteteſſez; ſoit pour le",
            "leſeſn one leadeonone ene onenr nue nei ee"
        ],
        [
            "11",
            "qui eſt vne piece extremément delhicate, que devou",
            "loir les armes à la main, obliger Ia Reyne a chaſſer v",
            "idele Miniftre, aà̀ qur la France a de fi grandes obll",
            "gations Ie leur laiſſe la preue de cette hypothele",
            "dont ils neviendront iamais à̀ bout, & ie leur fouſtiens",
            "que non ſeéulement la Reyne ne ſe feroit pas detort",
            "en congedianr le Cardinal Mazarin, quand ſl ſeroir",
            "le plus habile homme de l’vniuers, & qu’il auroit i",
            "dignement ſerui l’Eſtat comme ils le diſent, qu’au",
            "contraire elle eſt obligée en conſcience, puiſque l’é",
            "loignement de cet homme luy eſt demandé par au",
            "tant de bouches qu’il y en a de veritables dans ſon",
            "Royaume. Si ie pouuois accuſer Meſſieurs les Mis",
            "niſtres d’ignorance, ie pourrois en quelque façon",
            "excuſer leur malice, mais s’ils n’ont pas eſté́ les plus",
            "excellents politiques du monde dans ces rencontres,",
            "ils ne l’aiſſent pas d’eſtre aſſez bons hiſtoriens, ils ont",
            "leu ſans doute l’hiſtoire du Cardinal de Granuelle,",
            "que Philippe II. Ayeul de la Reyne retira de Flandre",
            "a la priere du peuple, quoy qu’il l’eſtimaſt & qu’il le",
            "cheriſt infiniment, & qu’il n’eut point d’autre crime",
            "que de n’eſtre pas neé dans la Prouince ou il auoit tant",
            "d’authorité, encore eſtoit-il né́ ſujet du Roy d’Eſpa",
            "gne, qui eſt la ſeule choſe que le Cardinal Mazarin",
            "peut auoir de commune auec luy. Ils ſçauent bien",
            "auſſi que le Roy Henry troiſié́me congedia le Duc",
            "d’Eſpernon qu’il aimoit paſſionnement, parce qu’il",
            "n’eſtoit pas agreable à tout le monde: mais treéue d’e",
            "xemples; lors que nous auons la raiſon, qui nous ap",
            "prend que le ſalut du peuple doit tenir lieu d’vne"
        ],
        [
            "ſouueraine loy. Nous n’auons point pris les armes",
            "pour l’éloignement du Cardinal Maazarin, mais dans",
            "la cognoiſſance infaillible que nous auons, qu’il eſt",
            "la cauſe de la guerre, & l’obſtacle de la paix, la Reyne",
            "ne doit point trouuer inciuile la tres humble priere",
            "que nous luy faiſons de ſoufrir, non pas qu’vn",
            "homme meure pour le peuple, mais ſeulement qu’il",
            "s’en aille en paix, & qu’il nous y laiſſe.",
            "FIN."
        ]
    ]
}