{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "La fièvre chaude du cardinal Mazarin et de ses partisans,\n          avec le sujet d'icelle, le tout contenu en dix articles, ensemble la confession générale\n          dudit cardinal, le désir de s'amender en pardonnant à ses ennemis.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1392_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1301-1400/Moreau1392_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1301-1400/Moreau1392_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8363636363636363,
            0.6865671641791045,
            0.7295774647887324,
            0.7222222222222222,
            0.7753164556962026,
            0.7697160883280757,
            0.7849462365591398
        ],
        "lexicalite": 0.7444852941176471,
        "ecarts": [
            -0.14979647218453185,
            0.04301030060962796,
            -0.007355242566510212,
            0.053094233473980346,
            -0.005600367368126857,
            0.015230148231064056
        ],
        "ecart": 0.04568112740564021
    },
    "texte": [
        [
            "LA",
            "FIEVRE",
            "CHAVDE",
            "DV",
            "CARDINAL MAARIN.",
            "ET DE SES PARTISANS,",
            "Auec le ſujet d’icelle.",
            "Le tout contenu en douze Articles.",
            "Enſemble ſa Confeſſion generale, le deſir de s'amen",
            "der, en pardonnant à tous ſes ennemis.",
            "A PARIS,",
            "Chez IEAN BRVLE, à la Montagne.",
            "M. DC. LII."
        ],
        [
            "LA FIEVRE C HAVDE",
            "du Cardinal MaZarin, & de ſes",
            "Partiſans. Auecle ſajet d’icelle,",
            "Le tout contenu en douzearticles.",
            "Enſemble ſa Confefßion generale, ledeſir",
            "de s’amender, en pardonant à tos",
            "ſes ennemis.",
            "8 E n’eft pas d’aujourd’huy que la",
            "France à̀ veu parroiftre le repentir",
            "ſur la face de pluſieurs Miniſtres de.",
            "ſon Eſtar, preſques tous les ſiecles",
            "paſſez nous en ont laiſſez de memo.",
            "rables exemples. Meſme l’on ſ̧ai",
            "* que les vns ont eſté bannis exi",
            "lezles adutres tuez & tiailnez par les cloaquesdes.",
            "rës dvn Paris, Les plas reſſents coneraints de viure",
            "e rainn & ſans aucun repos, iuſques au dernuiee.",
            "oment de leurs vies. Et quoy que l fortpne ſem",
            "ble entierement fiatcer ce dernier, qpi ne peup eſtre,",
            "appelleé́ que e fleau & l’eminent boute feu de la",
            "France, fieſt- ce qu’elle comnmence à̀ ſe laſſer de le",
            "ſure & d’authoriſer ſes deſeins: Elle le veut quit",
            "ter, & fait defia voir à’tout le mode que les mon",
            "ſtrueuſes maximes de cet Eſtrangerluyi deplſent,,",
            "puis qu’elle ſtait que fon ambition n’eſt auire qpe,",
            "de l’enuelopper dans fa temeraire faction, & das ſon"
        ],
        [
            "4",
            "arrogant & ſeandaleux ſeruice. C’eſt pourqooy le",
            "friſſon l’a ſurpris & enſuittre la fieévre cbaude, la",
            "quelle ne le quitteca qu’à la mort, dautant qu’il l’a",
            "pris dans le terme de la Canicule, Canicule dange",
            "reuſe & tres- mal-heureuſe pour les Partiſans, dont",
            "les mains commencent de ſe trouuer uides dées de",
            "mers qu’il leur a permis vſurper & inſolemment exi",
            "ger ſur le pauure peuple. Canicule qui r’eſt que ttop",
            "rard venuë pour aboyer apres des ſi inſignes volleurs;",
            "leſqueſles ne ſe contentent point d’auoir l’ot, l’ar",
            "gent, & roures les faculte de la Nobleſſe, de la",
            "Iuſtice, des Bourgeois & Marchands, des Labou.",
            "reurs & Vignerons, desmecanirque & des Artiſans;",
            "le ſang, la chair & la graiſſe des veufues & orphelins",
            "qui n’ont plus que les os & la peau, encore ſon deſir",
            "n’eſt point tel de leur laiſſer ce peu que Dieu leur",
            "conſerué́; Il les veut elcorcher, & caſſer leurs os,",
            "afin d’en ſuccer la. moille, & par ainſi les renuoyer",
            "dans le premier neant. Il faut punir, dit-il, Ouy:",
            "Mazarin, il faut veritablerment punir celuy qui con,",
            "tre les Loix choque le Parlement, & qui prereu",
            "d’en eſtablir vn à ſa mode; Il faut punx celuyqui",
            "eut chaſſer les enfans de la maiſon qui ſont ls Prin",
            "ces. Il fanut punir celuy qui a mis le feu parcout le",
            "Royaume, & qui s’en eſt voulu& vreut encor :s’en",
            "enre le proprietaire. Ouy, certes, il faur puni.",
            "celuy qui tinr le Roy priſonnler, & qui ſait comme",
            "bon luy ſemble de ſa perſonne. C’eſt donc toy, .",
            "Madarin qu’l faut punir, & non pas les autres- que,",
            "nous ſomnes nnocens, & toy ſel ooupable mais,",
            "maxime ne dit pas cela; Il’faut, dis tu, punir cous",
            "ceux qui ne veulent pas viure ſous mes lox, afin de",
            "leur faire ſçauoir que ie ſuis le maiſtre, & que nul.",
            "n’oſeroit me regader de rcauers. Tu te trompe lour",
            "dement, car il n’en a pas ainſi; tu e pourras bien,",
            "oſt repentir de telles paroles, qui ſont iniurieuſes",
            "dautant"
        ],
        [
            "deuant ien & les hommes. Ne deuros-tu pas",
            "vn peu rentrer en toy meſme, & conſiderer que tu",
            "fais vn grand mal de vouloir par ton opiniaſtre capi",
            "ce, ſans ceſſe entretenir la guerre: Et encore bie",
            "que tu ſç̧ache que cela eſt iniufte; tu ne laſſe pas d’y",
            "perſiſter & te rendre dautant plus orgueilleux; blaſ",
            "phenant meſme contre le Ciel, lequel deſtourne ſa",
            "face pour ne point voir tes abominations & tes inie",
            "quitez. Fais donc mieux, ſi tu me crois, quitte tes",
            "vces & em braſſe la vertu, qui ne s’eſt iamais ren",
            "contrée chez toy. Demande la Paix qui t’eſt auſfi",
            "bien qu’à nous neceſſaire. Retire-toy en ton pays",
            "afia d’y vure mieunx & plus doucement, ſans t’alam",
            "biguer l’eſlprit parmy tant d’altercas:& ainſitu pour.",
            "raste guerir, enſemble tes Partiſans, de cette arde.",
            "te fieévre qui te tourmente aſſi bien qu’eux: Ie ſçay",
            "que tu ne feras point ces choes qu’auec grand force,",
            "& contrainte, & que ton deſir n’eſt point de t’amen",
            "der, ains pluſtoſt perſiſteren tes execrables deſſeins,",
            "mais e t’aduertis que tu verras dans peu de empsce",
            "qui t’e n pourra arriuer. le voudrois bien que ta bor",
            "teé, s’il s’en peut rencontrer en ta perſonne me",
            "diſtes le ſjecr, la cauſe, & commenrt’r puû ſaiſir cet",
            "te ſi faſcbeuſe & ardente fié́vre: Conme lle a eu l",
            "hardieſſe de t’artaquer, coy qui ſçait eſbranler let",
            "quatre Elemens par la vertu de res charmes: D’aoois",
            "oſé ſaiſir le plus pradene, mais pluſtoſt le plos ambi",
            "eux Miniſtre de toutce large& ſpacieus Vbers;",
            "le ſçay deſia ce que tu me vay reſpondre.",
            "Le ſu ject de la Fiévre ohaude du Cadina!",
            "Mazarin, conenant douze Arti. se",
            "I V’ayant trahy l’Eſpagne & maproprepatrie,",
            "Zdeſirant d’eu fairé le ſemblableà la France;",
            "B"
        ],
        [
            "6",
            "ie2 ne ſç̧aurois venir à bout de mon deſſein, parce",
            "que les Princes & les Parlemens, les Villes & les",
            "Bourgeois d’icelles s’y oppoſent par trop forrement.",
            ".Qu’apres auoir adminiſtré l’Eſtat auec tant d’inte",
            "grité & de iuſtice, & que nul ne c’eſt plant de mon",
            "Miniſtere qu’vne poignée de gens mal affectionnez",
            "au ſeruice du Roy: Ie me vois forec de le quitter, &",
            "ne ſcç̧auoir en quel endroit me retirer pour ma plus",
            "grande ſeureré.",
            "3. Que tout le monde c’eſt malicieuſenaenr bandé",
            "contre moy, ſans leur en auoir donnée aucun ſuiet:",
            "Quil y a prix ſur ma teſte: Que l’on ne cherche tou",
            "les iours que l’occaſion de me rtuer, & de m’expoſet",
            "à la fureur d’vn peuple entierement animé contre",
            "moy.",
            "4. Que ie n’ay pû venir à̀ bout des Pariſiens, leſ.",
            "quels our bien oſe oppoſer leurs armes aux riiennes,",
            "en la bataille de Chironne, où i’ay fait perdre aà la",
            "France quantiteé de braues gens, & parriculiere.",
            "ment mon nepueu Mancini, que ie regrerte plus",
            "que les autres, car celuy ſeul fait ſouuent redoubler",
            "ua fievre.",
            "5. Que par tout où ie pourray aller, ie n’y ſeray",
            "pas le ben venu: car l’lralie abhorre ma veuë,",
            "l’Eſpagne me voudroit tenir pour me chaſtier: la",
            "Lorraiae ne me ſçauroit eſtre proprice: le Liege ne",
            "me veut receuoir, de crainre que ie ne le merte en",
            "rroaloale, & la France ne veut haſſer à cerr ta",
            "ſion.",
            "6. Que mes ſuiets, mes gardes, & meſme mes",
            "ſeruiteurs me veulent n mal de mort, que ie neſçay",
            "comme quoy ils ne prennent la hardieſſe de me tuer",
            "dans mon cabinet, ou de me liurer ertre les mains",
            "e mesennemis, pour puis apres faire de moyà",
            "leur volonté.",
            "7. Qu9 la Reyue ne me regarde plus que d’vn œil"
        ],
        [
            "de trauers, qui marque aſſez qu’elle a du meſcon",
            "rentement de ma perſonne, & qu’elle voudroit que",
            "iefuſſe ouù ie ſeray d’icy à cent ans: c’eſt ce qui me",
            "fait reprendre le frſſon dautant plus fort que de",
            "uant.",
            "8. Que l’on n’obſerue plus mes aduis & com",
            "mandemens, & meſme que la plus part de mes Par",
            "ciſans me quittent &e m’abandonnent à mon plus",
            "grand beſoin, & dans ma plns grande neceſſité, &",
            "ceux que i’ay eſleuez taſchent de me faire donner du",
            "nez en terre.",
            "1o. Le Conſeil d’Enhaut ne fait plus conte de mes",
            "propoſitions; que l’on n’excite point mes comman",
            "demens militaires, quoy que i’en donne de bons",
            "pour la totale dſtincton de mes ennemis.",
            "11. Que ie n’oſe ſortir qu’en crainte & tremeur.",
            "ayant touſiours le eol preſt pour regarder ſi quel",
            "qu’vn ne vient point m’aſſaſſiner par derrere, ne re",
            "paſant que bien peu la nuict & point du tout le iour,",
            "c’eſt ce quiaugmenre mon mal.",
            "1. Et qu’encore bien que le nouueau Parlement",
            "que i’ay depuis peu eſtably à Ponroiſe, m’ait iuſtifié",
            "& declaré innocent de tous les crimes à̀ moy im",
            "poſez par vn norable Arreſt donne en ma faueur, le",
            "neufieſme iour de ce preſent mois d’Aouſt é6s. Ie",
            "ne puis me perſuader que ie ſoys en aſſeurance, veu",
            "que les autres Parlemens ne veulent pas faire leſem",
            "blable",
            "Il eſt vray, ô̂ benoiſt Iules que ne voila que trop",
            "dequoy auoir vn grand excez de fiévre, ie ne ſç̧ay",
            "comment vous auez la force de la ſupporter; le vous",
            "conſellerois plutoſt de vous retirer en quelqueau",
            "tre lieu où l’air fut plus purifieé que celuy où vous fai",
            "tes aujourd’huy voſtre reſidence, La Cour ne vous",
            "peut eſtre d’oreſnauant que preiudiciable: Merz eſt",
            "vne ville qui vous receura à bras ouuerts aà cauſe que"
        ],
        [
            "S",
            "vous eſtes iuſtes; & que par voſtre confeſſion gene.",
            "ralle vous pardonnez volontiers à̀ vos ennemis; &",
            "le parfair deſir que vous auez de vous amander; fait",
            "bien voir que vous n’eftes plus celuy qui a entiere",
            "ment deſtruit & ruine la France. Or allez en paix, ô̂",
            "parfait Mazarin, en cette belle ville que vous auez",
            "rant de fois aydé ſoulager; C’eſt ce que vous ſoa",
            "haitrent tant de bons François, deſquels auez co",
            "ſerueé l’or & l’argent dans vos coffres, & malles iu!",
            "ques à preſent."
        ]
    ]
}