{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Louis XIV (1638-1715 ; roi de France)"
        ],
        "creation": "1652-03-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "L'exorciste de la reine, faisant voir: 1° que la reine\n          est possédée par le Mazarin, et que ses inclinations sont esclaves sous la tyrannie de ce\n          lutin de cour; 2° qu'on ne peut dire sans extravagance que l’autorité du roi est engagée à\n          la protection du Mazarin; 3° que les inclinations générales des peuples sont préférables\n          aux inclinations particulières de Sa Majesté; 4° que les volontés contraires aux princes,\n          aux Parlements et aux peuples unis, ne sont point les volontés du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        }
    },
    "texte": [
        [
            "L'EXORCISTE",
            "DE LA REYNE",
            "Faiſant voir,",
            "I. Que la Reyne eſt poſſedée par le Mazarin, &amp; que ſes",
            "inclinations ſont eſclaues ſous la tyrannie de ce Lutin",
            "de Cour.",
            "II. Qu’on ne peut dire ſans extrauagance que l’autho",
            "rite du Roy eſt engagée à̀ la protection du Mazarin.",
            "III. Que les inclinations generalles des peuples ſont",
            "preferables aux inclinations particulieres de ſa Maje",
            "ſté.",
            "IV. Que les volontez contraires, aux Princes, aux",
            "Parlemens &amp; au peuples vnis, ne ſont point les vo",
            "lontez du Roy.",
            "M. DC. LII."
        ],
        [
            "L'EXORCISTE",
            "DE LA REINE.",
            "LA verité n'eſt plus belle, nous qu’lee ot",
            "ne uei que eoloeiſianue que ſns s lbe nue",
            "enu u n le pen ſde ſoues pons an ie eoeree",
            "iounent les e dlaus, &amp; none ſomes plu eneſta",
            "ae ronuoe enr ee les de rneniene le",
            "e e re pe u les ſlaeries les rrentenus par lea",
            "dreſdes poniniques de leur complaiſanee.",
            "le e Pſn e ’ert mon que lors que les paroleusſontiounles",
            "naut purler lon qu’on ne peut plus ſouſrnr ne dre mote",
            "le nr t leanueou c ai ere ou ro laede ou ero inſenſi",
            "oe ee e lure eit dans l’ennenmie en’eſt poinreſe",
            "eſee ieiene ue deſlne l de Ce e et pen e oe ſolele",
            "e einre iſenſblen ſ le e ſees l delue ſon d",
            "tus o poliriques ou Chreſtieunes, rour ce qui les deſrui",
            "doit eſtre cenſeé parmy les vices.",
            "e lue e nunros ſouſhir un re iqed endunt doir Ceſir",
            "pa lun l eſnioela, quie onouie one ſdure ne eun ſipne",
            "e qu onouenme ueur ſurprendre veuraltererna uſoie",
            "quileonoue en veut i ua nadue eſt non eoerre ere",
            "ra iun le de a ans, dit à vn cournſan qus lu donaoit",
            "le euperene de d ans, qu’l auoit naunas deſeineore",
            "e e pui qui venoi renue ſes ſa aiſon pt vneſfanſe",
            "e aune du conraire donreil etot ouuaneui, ’epteſne",
            "’etoit dons le Ceur d Alevandre, au raport de luſnins que",
            "parce qu’il portoit le ſienſur ſon font, &amp; que pny oute",
            "eorances eele de menur eſoitla pluisinuineble.",
            "¬"
        ],
        [
            "1",
            "11",
            "4",
            "e ile e eneie le nnuauis lenrps pour ſaire enare",
            "reeue e nene le e e laiſeri ſeine nreuele",
            "ene e ue e p eenie nue elrue lenonuſeine",
            "ene ie n e l lele e ene lenne ouei",
            "oiue eni nſienre oei en eluerſieiene ene in ee",
            "nn ei de lie ne ſnunie le en ne rnunene",
            "le eie ene e ſer oueioeue ee eſe nn",
            "lee e ueene ienei leune er p ſe e e poiue",
            "nie de e ln i le ou dne ie ie pn le aene",
            "eneie ene e e eie eni ere eu le ſie e ei",
            "ceus dontils ſe ſont empares",
            "eu lue ne de noune enue oeonre le daue nma.",
            "eue lneue ui a n pniune e nule e eue lnee",
            "peunieſlenu lene e pneuen e nue i pnene eue",
            "lnrene olne ue oeai ſineruoeilereuee n",
            "leie pneneie en lue lere e peue ene e",
            "le eilneie neſl r e lel nei einr ee e ieie",
            "e oe nu e ſoe oe ni e e e diueneone sre",
            "Eee eue nue e ſoaeus oiſe enpiſue de ee",
            "neilrnreniuenre eiege eoer eileſie en nenedes lne",
            "relſeoent el eſoit n denon leleerot",
            "vuinene ne peur onur e urileur, e rue e",
            "nilene leoienoponnnir l qunr e onene e ne",
            "lſiu e e e ninaeſeieeieie nune eneneie",
            "tle lire l pon lonſeuienreir qon one lon ine",
            "leſie eeul iere oie one de e ennene e e oe",
            "point ſeconder ſes vœux.",
            "e oleſouhalironit vne reſte ltous les onmains ann d.",
            "li ſei noner a on odlenuode ueſienu ſ ennin eſee",
            "aoe dlei eou oune ſes deſdn e renele el en euſenr",
            "pont e qutlanubal ne peu pus funre, es le ueen",
            "nées.",
            "Qee oulooir le oſanarn non pas moins que cela que le",
            "le e qune le lirdleneons e ue enr u non e e eeln",
            "leſlne iſe neiſune ſe edeno n niſeuie poe eer eneen",
            "l peile ſi elinrue de ſes pinuneunuonre ee oue e",
            "deſpoüilles de l’Eſat.",
            "-"
        ],
        [
            ".",
            "5",
            "E-il de Demon plus entagé́ que celuy-la? il a ſucẽ",
            "tout le plus pur ſang de l’Ettatia deuoré toute la plus bele",
            "ſubſtance de nos peuples; il a eſpuiſe tout ce que nous aui6̃s",
            "de beau &amp; de bon dans nos finances; il a corrompu toute la",
            "cahdeur de notrs genie; il a mis les François &amp; leur Roy",
            "à la bezace: C’eſt vn demon; &amp; c’eſt vn demon des plus",
            "hydropiques: Il n’eſt pas encor raſſaſſié de mal faire,",
            "Par ce qu’il eſt des François qui viuent encor, il faut qu’il",
            "les diuiſe ponr les faire entregorger les vns les autres;",
            "pour boire à plus longs traits dans les torrents qui decou",
            "leront du grand carnage des guerres ciuilles.",
            "Voila le lutin de la Reyne; voila le Demon qui la poſſede",
            "en maiſtre. S. Gregoire le Faimiraeles raporte, qu’iſ y auoit",
            "vn Demon dans Neocezarée, qui ne faiſoit ſouhaitrer au",
            "corps dont il s’eſtot emparé que des ſeditions &amp; des tuimul",
            "tes, &amp; qui meſme l’entrainoit ſouuent par les rues auec des",
            "hulemens qui metoient en alarme tous les quartiers: que",
            "fait le Mazarin’qu’inſpire- til a la Reyne: que des diuiſions",
            "que des reuoltes, que des maſſacres: Ne la fait-ii pas cou",
            "r par toutes lesvilles du Royaume auec vn efſioy, qui les",
            "menacc toutes de combuſtion",
            "Il en eſt tout de meſme de ce demon de Cour que de ce",
            "luy que. Iaques Eueſque de Nſible exorciſoit autrefois",
            "dans vne petite ville de ſon Dioceſe nommée Pizi: Le plus",
            "grand̀ dépla ſir qu’il luy pouuoit faire c’eſt de luy comman.",
            "der par le Den viuant de ſe tenir en repos &amp; de n’agiter",
            "point ſi importune ment le corps qu’il poſſedoit, &amp; l’hiſtoire",
            "aorre qu il fut relemen laſe de ce iepos contrint qu i",
            "deſlogea: le meſme eſt arriué à ſainct Charles Borromee",
            "ſur le mont des Alpes.",
            "Quoy de plus re muant que Maarin: le repos le laſſe, a",
            "ranquiliré l’enmuye; le calme le met en peine l n’aynme",
            "queles empeſtess il vit dans les orages, il ne trouue point",
            "de plus bel air que celuy de la confuſion &amp; du deſordrs. je",
            "penſe qu ll nefaudtoit pour nous en defaite, que l’oblire",
            "e ne ſe muet poinu&amp; de ne faire point remuer la ene",
            "qu’il poſſede, par ſes inſpirations &amp; par ſes conſeils.",
            ".¬¬",
            "2 .",
            "....",
            "¬",
            "2 -?"
        ],
        [
            "3i",
            "1",
            "l",
            "Mais comment eſt- ce que ce demon Sicilien a peu s’em",
            "parer de la rmeilleure Princeſſe du monde, &amp; la poſſeder",
            "auec tant de maiſtriſe, qu’elle ne puiſſe plus receuoir de",
            "branle que de ſes mouucmens;&amp; qu’elle ne ſe conduiſe",
            "plus que par les boutades &amp; les ſaillies de ce grand mobile",
            "de tous ſes deſſeins.",
            "On a remarqué dans les poſſeéfûions tant de l’ancien que",
            "du nouueau Teſtament, que les demons ne ſe ſont iamais",
            "emparez que des ſimples: &amp; la raiſon que S. Thomas en",
            "allegue, c’eſt qu’ilstrouuent moins de reſiſtance dans ces",
            "eſprts; plus de facilité pour eſtre renuerſez; &amp; qu’outre",
            "cela en les eſleuant à des actions qui ne ſont pas du com",
            "mun, ils ſont plus en eſtat de faire receuoir la crcance de la",
            "poſſeſſion.",
            "A la naiffance du monde, le ſerpent poſſedé du demon,",
            "n’entreprit pas d’abord d’attenter à la fidelité́ d’Adam; Il",
            "ata qua la temme, par ce qu’il ſçauoit qu’elle eſtoit plus",
            "foible; &amp; luy renuerſant l’imagination par les fauſſes idees",
            "qu’il luy donnoit, il en fit l’inſttiument du deſſein qu il auoit",
            "de faire broncher le plus ferme de tous les hommes.",
            "Le bonheur du Mazarin c’eſt d’auoir roncontreé vne fem",
            "me aupres du timon de l’Eſtat: la ſimplicite qui eſt inſepa",
            "rable d’auec le ſexe, à donné route ſorte de priſe aux ſou",
            "pleſſes de ce demon; &amp; ſes deſguiſemens n’ont triomfe de",
            "cet eſpril, que par ce que les regardant auec la ſimplicité,",
            "qui luy eſt naturelle, il n’a pas peu en reconnoiſtre l’artifice",
            "Cette ſimplicité que ce lutin politique à rencontré en la",
            "Reyne, l’a mis en eſtat d’y pouuoir ſoperer ce que les de",
            "mons operent dans les poſſedez, c’eſt à dire d’y renuerſer",
            "ſon imagination par des apparences trompeuſes; d’y trou",
            "bler l’eſprit par des confuſions artificieuſement meſlées;",
            "d’y esbranler le iugement par des mauuais principes, d’y",
            "desbaucher ou eſgarer cous les ſens par de s faux objets, qui",
            "la font agir auec des violeucer, que nos reſpects nous font",
            "encor regarder auec plus de pitié que d’indignation; &amp;",
            "pour conclure en vn mot de la fuire agir &amp; contre ſes incli",
            "nations particulieres, &amp; contre les ſemonces de la raiſou.",
            "2"
        ],
        [
            "...",
            "Pour renuerſer ſon imaginationm, il luy fait voir contre toutes les",
            "maximes du monde qu’il eſt de ſon authotité de ne relacher ia",
            "mais: il luy depeintcette authorité auec tant de deſguiſements",
            "qu’il en fait vn beau phantoſme, dont il charme autant qu’il effa.",
            "rouche cette pauure imagination pour troubler ſon eſprit; il luy",
            "fait naiſtte mille labirintes &amp; mille conjonctures d’Eſtat entre",
            "meſlées de tant d’embarras, qu’elle eſt comme neceſſitée deſe",
            "repoſer de tous leurs demeſlés ſur ſa ſeulle conduite: Il ésbranle",
            "ſon iugeaent par les mauuais principes qu’il luy donne, qu’il ne",
            "faut point ſe ſoucier de ce qu’on dit, qu’il ſe faut faire moins ay",
            "mer que crainde; &amp; que pourregner auec aſſeurance, il faut re",
            "duire ſes ſujets iuſqu’à n’en pouuoir plus: Il débauche &amp;",
            "eégare",
            "tous leſens pour les faux objets, comme quand il luy fat regar",
            "der M. le Prince comme vn ſeditieux, les Parlements comme",
            "des republicains, &amp; les peuples comme des rebelles.",
            "Faut-il s’eſlonner ſi la poſſedant auec ce grand Empire, il l’",
            "fait agir auee tane de violence: La premiere ou la ſeule marque",
            "qu’on a pour connoiſtre la verité́ &amp; l’infaillibilité de la poſſeſſion",
            "cC eſt quand on voit que le poſſedé s’eſleue à des actions qui ne",
            "ſont pas de la portee d’vn homme&amp; qui témoignent par cet éle",
            "uation ou de forces du corps, ou de lumieres d’eſprit, qu’il faut",
            "neceſſairement que les reſſorts en ſoient eſtrangers.",
            "Les deſordres de l’Eſtat n’eſtonnent point la Reyne; les deſo",
            "latrions publiques ne luy font point de pitié; le torrent des",
            "crimes",
            "qui ſe commettent tous les iours n’arreſte point celuy de ſes ven.",
            "geances. Le trone de ſon fils branle ſans qu’elle en ſoit eſmeüe,",
            "l’eſclat de ſa Couronne ſe fletrit ſans qu’elle en paliſſe;ſon Eſtat.",
            "&amp; ſon patrimoine ſont embrazez dans les quatre coings &amp; dans",
            "le milieu ſans qu’elle s’en eſtonne: que doit-on conclure de là,",
            "ſi ce n’eſt que toutes ces actions &amp; tous ces ſentimens, eſtant con",
            "taites aux inclinations d’vne femme &amp; d’vne mere, il faut ne",
            "ceſſairement, q’elle ſoit poſſedée par quelque puiſſanca eſtran",
            "gere, &amp; qu’elle n’agſſe que par les mouuements de ce mauuais",
            "eſprit qui la poſſede.",
            "Ainſi n’aeuſons point la Reyne; tout ee qu’on voit n’eſt point",
            "d’lle; ſes inelirarions ſont desbauchées, ſes ſentimens ſont vio",
            "lentez, ſon imagination eſt renuerſée, ſon eſprit eſt troublé, ſo",
            "iugement eſt eſbranlé, ſes ſens ſont tous effarez, enfin elle eſt",
            ".¬"
        ],
        [
            "1",
            "3,",
            "poſſedée par le Mazarin: Pour les exoreiſmes il n’an faut poine",
            "d’autres, que eeux qu’on appelle les raiſons des Roys &amp; qu’on",
            "trouuera dans l’artillerie de l’Arſenal.",
            "Il. La premiere fauſſeté cauſee par les delires de cete poſ",
            "ſeſſion, c’eſt de dire que l’authorite du Roy eſt engagée à la pro",
            "tection du C. Mazarin. O le plus pitoyable de tous les aueugle",
            "mens, &amp; la plus horribles de toutes les inſenſibilitez.",
            "Qu’e-ce que l’authorité du Roy: Neſt-ce pas vn pouuoir",
            "abſoiu, que tous les ſujets luy ont deferé, pour le mettre an eſtat",
            "de conſeruer leurs loys, &amp; de regler leur police: N’eſt- ce pas",
            "vne indépendance dans laquelle tous les peuples l’ont placé,",
            "pour en faire l’arbitre ſouuerain de tous laurs differens, &amp; com",
            "me l’œconorme de toute leur politique: cela ne ſe conteſte",
            "point.",
            "Traian diſoit à ſon Colonel des Gardes en luy donnant ſon",
            "eſpée: prends dit-il ce fer pour t’en ſeruir contre mes ennemys,",
            "c’eſt à dire contre les ennomys de l’Eſtat; mais auſſi ne manque",
            "pas de le deé gainer contre moy meſme, ſi ie venois à m’eſcar",
            "ter du deuolr qui m’attache &amp; me ſouſmet à l’obſeruation des",
            "loix.",
            "Cette generoſité du plus illuſtre, du plus vaillant, &amp; du plus",
            "ſouuerain de tous les Empereurs, teſmoigne que les Monarques",
            "quoy qu’independants ſont ſubjets à faire valoir les loix pour la",
            "police des Eſtats: &amp; qu’à meſme temps qu ils commencent da",
            "ſecoüer le ioug de cette ſoumiſſion, ils dſpenſent leurs vaſſaux",
            "de cette obeſſance qu’ils nc leur douent qu’aà conditon qu’ils",
            "s’en rendront dignes par l’attachement quls auront pour tout",
            "e qui concerne le bien public.",
            "L’authorité du Roy, dit on, eſt engagée à la protection du",
            "Mazarin? en vertu dequoy? eſt-ce que l’obſeruarion inuiolable",
            "des leix dépend de la conſeruation du Mazarin? eſt-ce que le re",
            "pos des peuples ne peut eſtre affermy que par la ſubſiſtance de ca",
            "Miniſtre? eſt-ce que le bien public eſt attaché au reſtabliſſeaent",
            "de ce particulier eſt cc que le Roy ne peut eſtre eſclairé que",
            "par le conſeil &amp; par les lumieres d ce beau perſonnage: ſi cela",
            "eſt, l’authorité du Roy eſt engaǵe à la protection duMaza",
            "tin.",
            "¬.",
            "¬",
            "Mais"
        ],
        [
            "l",
            "4 3.,",
            "5.",
            "eira lelone on dans le de reg lement que depi",
            "le l en eiin eſt dns lauoue le re pus de une",
            "’e ruere que depuis que ce eſranger en le dili",
            "le es ln le eins pnpie eil dm le oieaene enr",
            "depnuns que e mauuui ionle eſt dauns lelen lor ſli",
            "or eſ eſdeue dans vne gprenee de toues e",
            "esleat, que par ce ue ee Seien a eu rntnd",
            "de ſa conduite.",
            "Aoſi lin d’upiniaſtrer à ſa conſeuation, pr le faur",
            "Pe eee de ſonſle n l ouuorie u r oy eounue la rue",
            "eſe pr eenepsr lens ene nen de e u uil ueeee",
            "dſon pluſioi, e diſonu e ſnt eoainue dea te eliſi",
            "punr la Cout, que ceten vouluir dire oenen tie",
            "e dui l ep que de ſonoer u reilo oliernent eee",
            "ele e e ln i pe ſil eons auais linniene e n",
            "lernie eueui onaimee ule rs as ls dou ie ie ern",
            "leui e inei li enue de iuenene e ee enernr",
            "nire vuides l’e a et an lla an e u e ie?",
            "l le poeſoarnm la poſnede e ne erun p ele nm.",
            "ennmen dansls proouſdon que louunee pun oun",
            "en pe le nieinauions eonenilo depeu s ou ner",
            "eſtleuronoe nenen eanielee le e eie puneene",
            "eſ enei un ſeeroſ de raionenenr ui deu inoe e une",
            "oen ſeie nrenen ae ene nl ilenae de ieanue er ne",
            "lie enie eonue e le n on ue ree le ſi iier euee e",
            "nen de lunnonine du noo ruiſonnons l rereunet",
            "le daunur qui ſounes ſes io i lenu dre e,",
            "pele e anir oeur ealut ouilaune e pen nes",
            "leiſnane dus lons de quls quie lu po ie leple",
            "anunis er ne eaie oonaieo il ſenr ereune e lnr",
            "ne eun ne ene lene iepndnen ei oue lnnpennon",
            "ene l ſin quiniei nuoere pue la dlrpenui l eon",
            "a eſe de pneleleiſe en poauo eren elieoe e,",
            "ler eroineſeole oueile peouni iooene et",
            "ger del’obiſance: Quipeur y replie,’l",
            "c",
            "e¬¬"
        ],
        [
            "1",
            "il",
            "l",
            "Pos que le oy ne peut eiget l’obei ſanee e pu",
            "e urenleae rerieun un e i eſ aue e nee on e le e",
            "de enuure uſne eſ prererable a ceu dcee du",
            "e e us u oue l n y e pounan preendte d’ene le",
            "e de ſes peul uiea oneſue qules vnea l au",
            "prenie enen e e omnene d des epner pnu le",
            "Enie l lege dueoeit de oueſaine qul ,",
            "l eeaiſonnement ne peut eſte e onreit que pat les",
            "fols.",
            "’le pouſuis, &amp; pout encherir eeore pat deſuoi",
            "uea len d aua etee ie ſoatnens qus n oy ui en",
            "eene ies neun le lnſien eounaeanen e que hui",
            "elen e ele o neus enonre n pene e l ie",
            "’e le oni de le oies ouns eu ele dle endne ſli",
            "a., a¬¬ ¬ , ,",
            "-",
            "leopeunple o r nrpuoou e Dae e eprunou naleel",
            "airne des ouenea &amp;e dioi leoyly oou ee le",
            "ln ſeo len d gr aeaierois cent milei e le ſponale",
            "is n couy de ſueut par vn tanè cous d iniuntie",
            "ior e es Eanes à la naante de la laonarehie.",
            "aeaeren phaamond ſuat vn bouelier pous en ſaire",
            "Dlt gouenain n eſ l pas vray quue ne ſe tuſent pas",
            "u i le oen d ſ leuiu e ls eonſen eren er lent",
            "E eine de l obpe de eut aeoon, el de on ll",
            "nunon t au eonunane ene elt lpe ene es",
            "S eunot nons le deſeain de Pharamonds e qu",
            "’u ſoun oen quon e s iuneoie epnlole les oee",
            "li le ras ure quepaes qs oneronilne le.",
            "loi pnſrea lſe he poue ineprenloir ſes ueinnnon",
            "ure liere ausp eiu die de oumues les enrrale r",
            "smmeruiſlonnmablene reaſera ponta ee ſons conmue",
            "enuiet des deooirs ’nionne qu comnunle",
            "ea de ſe renodre complaiane, &amp;e de foteer meſmeſ",
            "upaiſuneneaions o qus eles e leet pr",
            "Eſlsuipue aue lesgeue nles eeuaoieſt pune ee es",
            "lniel qy, faudtoit il done qurous le uijeuvJ",
            "A- .22..."
        ],
        [
            "- aaee- err-er-e---’",
            "11",
            "een dum des vnlonees piruienlerepm luiſeileiſe",
            "o eſ ne i niere daynet un se deesouds epreeale",
            "oe e et u ſi e il n y auroi poiun de yranoe Sar oeu",
            "e eie eu ane ronie qee ee lre delennne",
            "le qu oun luin e de lait e uane naure le pſe ean",
            "P e eue s duear duso enenenſn ournonne",
            "e deueu ou gnre nan, pe init amas pblieee",
            "e e noe ui , ei o eoit pieonies ſsens ea ie dern",
            "ai e lee enie peur pronea ls ine e oe",
            "lion ie eeures aiſleo leoens en l n neeien.",
            "reſe d, o ale l’a p obarion genmerale de ous",
            "ſes ſ jes.",
            "’l’lenupereus ſ delan du e n n ns en nn pe o e oi",
            "lue ei eue iur des le ons des elen e n ne",
            "pnen e ue l ane le ron o n un enleil n ieu.",
            "pſdi le i ue eie e oae l n ue en eele ene",
            "aet e le oe e eie e Conurle le aue a oe n veſnuoet",
            "ae eenui e eiu nienane ne ner e ere eeaie",
            "Fes oeule unoient ſuoret deneaeer pe..",
            "e eununleen ene eeuonoes cenr ieoane nlene",
            "e en ue le panuie de ſone ns dee e oe ede",
            "eu e enui ne aunmneuu o des Cosin nil le ſon ne",
            "oe e e ee e ei roaun un eer ndln liee",
            "nne enenr eneie oeonnr i enle e ees",
            "n e e ie ie ried nre neſennre de e ;",
            "le e lnene e nſeſs a erne ee e eſunee",
            "a ieie e un ea eni unii des pnre es de l iſln nree",
            "auere e nenn les uounne ne de e e e e le",
            "e u e oir eleis luaiue ouil uour de e re e leu",
            "e ore le e le de la loin onde l nene ieſe rn l ene",
            "oe enue e enm qui oeſoa pons ooanmn deoueani en in ſt",
            "e enene le in oue ee e ae dene en eouiue",
            "pneue e ne ues pnei le ni e e ins e nee",
            "ene e es uernienies poereene oe e ene ei",
            "lPe deteue, auee laqu le le o ne pounrſin",
            "-2.¬.",
            "A",
            "i"
        ],
        [
            "1",
            "11",
            "boliſertſans ehoquer tout le general de Etaie.",
            "Ae reſle s eſe li ſien u monde qu ſeoi dhnanuee eon",
            "rle ſen commun, que daner e que ou e n.",
            "pe e le nr e enone leinunr dſe ree le lnine",
            "as uele nonde nuruis ianas ues des ypan ſles",
            "Dlonr ues euſn eu des ne nuani on psninei ete e",
            "pepaue deoin elnuaeonene ale deons leuns e le",
            "Te e aiſeonneoneoi ou ne ouoire pin le een",
            "e eſe neſlne le oonee d innun ronre ie pernr",
            "e elni oesi an eoneſe, ls i ene ri inue nele ene",
            "a oſle de e l e leuiere elin ue ſe enne e",
            "eilenel n e e a oiles aie eoie e e ieleel",
            "en enui pln pue anore e quſadiiei enrnenenen e",
            "e e oniniſne quit eu reie de i llune enursie",
            "er le nen l e e lenis ure ur e oe eeies",
            "’en in ele punsies qe n ſie pe ſeaue pue r",
            "nenue eſdi ore oie le See enun e poe en e",
            "ene pnroerer cein qui lon preurges un de le dunilee",
            "des peuples.",
            "lus le poeſleſeur la poſedde ne donneront pu.",
            "lnui eneie ene nrer ſdinue nu i eu prene oe",
            "lſlren i la denenius l erii en e l ueiunui iee",
            "ales los oe teſnit ne peuuent eſiten ile ue nee",
            "Tlee leſt vnay ſani connre dir que le o bi ee e",
            "per r lele den e nes de raieann ie de ye",
            "’leaeue ne ſne pn leiouloneu dur o e orpu",
            "Sonſe nuienel ſanie dre rpoſteur onnre ou et l",
            "le pele lu e ſdieone le e uiuune eu neonu.",
            "eernueles euelnreoues de ile peeil e onue e",
            "enionenenir pmoe le ſan delnr diſeite ade pre",
            "dous oll ’eſt eſdeue pau le liniſlere de irn ſee",
            "le pnerene roeunue ur aqe il eſiei ileene n.",
            "loſ nine e eſe inpunbineine eou iee eue pen",
            "Sele olone elounrea l e iles dle p en e eee",
            "ea e des peuples, ne ſontpasles tolou n",
            "parce",
            ",.",
            "1",
            "."
        ],
        [
            "13",
            "paree que le oyne peut pais uoir des volontes con",
            "aires ̀ cales dés Princes, des Parlemens, &amp; des peu",
            "ples vnis : vne raiſon aà l’eſpreuue",
            "’e oy ne peut point auoir des volontés contraires",
            "u oien de ſonEſlar, ou sil ena, l’lſtatu eſt pas obol",
            "ee de ſe rendre complaiſant leur eecutionpnrcens",
            "lE oy n eſt ſ oy que pout porre preferablement!",
            "ous autres les intereſts de l’Eſtat, qui peut reparir ̀",
            "ce diſcours?",
            "Cependant il ne faut point douter que les orau",
            "roient des volontez contraires au bien de l’Eſtat, ſi les",
            "N oy, auoient des volonrez contraires à cele des Erin",
            "e des par lemens &amp; des peuples Parce que l’E ſtat",
            "n’e ſt rien autre choſe que les l’rinces, les Parlemens,",
            "&amp; les peuples vnis I ne faut odone point douer que le.",
            "voionte contraires à eelles des Pinces, des Parlemens",
            "&amp; des peuples vnis, ne ſoient contraires a celles de",
            "Roys, puis que les l oys ron peuuent pon auou de",
            "Contrares au ben de l’Eſtat, qui neſt autre choſe que",
            ", p-inmees, les Parlemens, &amp; les peuples vnis Grode",
            "qui vou da, ce raiſonnement eſt lana repliue",
            "’ds bien encore dauantage pour encherir par deſ",
            "ſus roures les propoſinions que ie viens d’auancer, que",
            "non ſeulement les volontez contrares à celles desPrin.",
            "e de Parlemens &amp; des peuples ne ſont pas lev",
            "ilontes du Roy, Mais que meſme, ſelon les loix de l’E",
            "ſHat, on ne doit point receuoir aucune volonte po ur la",
            "eitable volonté du Roy, à moins qu’elle ne ſoit con",
            "orme &amp; verifiée par celle des Princes, des Parlemens,",
            "des euples. Ceux qui ſçauent les loix de l Eſtat ne",
            "eonrrediront point à certe verité.",
            "pPuſſons encor ce railonement pour en donner de",
            "eſte aux plus opiniaſtres qu’elle eſt laſciece des Roys",
            "eſtla ſeenee du gouuernement oul arr de regner: le",
            "moyen de bien regner ou de bien gouucrner vn i ſtat,",
            "e’ſt den’agir iamais par le principe d’aucune de ſesa"
        ],
        [
            "1",
            "4",
            "1",
            "-,,,.",
            "14",
            "E",
            "ſions; c’eſt d’adiuſter roure la conduirte ſurlesreg les da",
            "ſens commun; c’eſt de ne s’aheurter iamais a das ſeg",
            "timens particuliers; c’eſt de n’emprunrer iam ais ſes",
            "motfs d’aucun propre intereſt, c’eſtde ſonder ler inei",
            "nation generales, c’eſt enfi de ne rieu entroprendre qui",
            "choque legeneral de ceux qui ſont dans là ſubieon.",
            "I eſt conttant qu’vn Roy, dont les vol’ontez ſroenr",
            "contraues à̀ celles de ſes Prnces, de ſes Pa lements, &amp;",
            "de ſes peuples, chqueroient tous les pincipes du gou",
            "uernement; &amp; par conſequent il eſt vray de direqe les",
            "volontez qui ſont contaires à celles des Princes des Par",
            "lements &amp; des p uples,ne ſont pas les volontez du Roy.",
            "Si l’exiſtence de Deu eftoit auſſi viſible, il ne fadroit",
            "plus la mettre dans les aticles de foy.",
            "Agumentons maintenant cotre le Mazarin; qui pre",
            "end s’eſtre reſ ably par les ordres expres de ’authmorire",
            "du Roy. Le Roy dit-il le veut: &amp; cependant les Erinces,",
            "les Parlements, &amp; les peuples, c’eſt à̀ dire tout l’Eſtat ne le",
            "veut point: Il ny à̀ donc point de volonte2 du Roy qui",
            "ſe ſoient declares pour luy, puis que le Ry ne peut point",
            "auoir des volontez contraires à celles des Prncesdes Par.",
            "lements &amp; des peuples. Si le Mazarin l’emporte par la",
            "voye du fur ay ans la force il aura la iuilice de ſon coſté,",
            "parce qu’il pourra faire iuſtfier meſme les plus deteila",
            "bles attentats,",
            "Mais ou les principes de la raiſon ſont faux, ou il eſt in.",
            "faillble, que quoy qu’il eſt de ſon coſté la perſonne. n",
            "pas les volontez du Roy, pare que les volontez du Roy",
            "ne pouuant eſtre contraires à celles de l’Eſtat, &amp; cel les de",
            "l’Eſtar n’eſtant autres que celles des ’rinces, des Parle",
            "mens, des peuples, il s’enſuit éuidemment que les vo",
            "lontez des Princes, des Parſemens &amp; des peuples eſtans",
            "eontre lay, il ne ſç̧aurolt auoir pour luy les volontez du",
            "Roy.",
            "Vn Roy,( dit Plutarquo parlant à̀ ſon diſciple Trajan,",
            "peut tout ce qu’il veut, pouruu qu’il ne voüille que ce qu’il",
            "a-o e¬¬"
        ],
        [
            "15",
            "’peut: les Soutetains ſont indéendans, pourueu qu’ils",
            "ſoient ſoumis àla dépendance da ſens commun: Les Mo",
            "narques gouue rnent lans Pair, pourueu que la deferance",
            "les renle Ariſtocratiques par la loumiſſion qu’ils doiuent",
            "aux Conſels des Grands de leur Eſtat. Vn Roy qui veut",
            "que ſon caprice ſoit abſolu, ne veut rien, parce qu’il ne",
            "vet pas ce qu’il faut vouloir.",
            "Si Neron ne ſe fuſt attacheé à̀ ſon ſeul caprice, iln’euſt",
            "pas pris plaifir à s’enfermer dans vne tour de verre pour",
            "voir l’ambraſemenr de ſa pattie. Si Herode eut ſuiuy",
            "le conſeil de ſon Eſtar il neut pas fait poignarder les",
            "plus aparants de ſon Royaume, comme il fit à deſſein.",
            "de faire pleurer ſa mort. Les arachements aux volon",
            "tez parriculieres font les tyrans; pour viure en Roy &amp;",
            "en veritable Monarque, il faut entierement confor",
            "mer ſes volontez à celles du pnblic, &amp; ne vouloir rien",
            "que ce qui ſera generallement approuué de tour le",
            "monde.",
            "Si noſtre ieune Monarque n’eſtoit tyranniſé par",
            "l’Empire que le Mazarin s’eſt aquis ſur ſon eſprit, ſi ſes",
            "inclinations Royales &amp; heroiques, n’eſtoier violenté́es",
            "par des impreſſions eſtrangeres; ſi ſa ſimplicireé n’eſtoit",
            "ſurprſe pa des impoſtures &amp; des artifices, que ſon àge",
            "met encor au deſſus de ſa connoiſſance;ie ne doute pas",
            "qu’il ne ſuiuit la pante de tout ſon Eſtat, &amp; qu’il ne ſy mbo",
            "liſaſt entierement, comme il le doit, auec les volontez de",
            "ſes Princes, de ſes Parlemens &amp; de ſes peuples, pour ex",
            "irper à amais toute la mal heureuſe engeance des Ma",
            "arins.",
            "Mais n’agiſſant que par des impreſſions eſtrangeres,",
            "nous ſerions crminels ſi nous auions la hardieſſe d’inue",
            "tiuer contre ſa conduite: &amp; puis que nous ſç̧auons que",
            "outes ſes inclinations ſont captiues, &amp; que tous es mou",
            "uemens veritablement Monarchiques ſont enchaiſnez,",
            "nous n’auons qu’aà le regarder ſous ce honteux eſclauage",
            "auec’compaſſion, pour nous inciter à l’en garentir, en ſe¬"
        ],
        [
            "16",
            "condant la uigueur de nos Princes, auec un courage di",
            "gne de leur imitation &amp; une generoſite qui ne deroge",
            "point a celles de nos anceſtres.",
            "FIN."
        ]
    ]
}