{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "L’étonnement de la cour de l’esprit qui va de\n          nuit",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1306_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L’ESTONNEMENT",
            "DE LA COVR",
            "DE LESPRIT",
            "QVI VA DE NVICT.",
            "M. DC. LII."
        ],
        [
            "LESTONNEENT DE LA COVR",
            "-. de Eſritqoi su de nui.,",
            "-21..",
            "i’One ne cauroii iamais eprimet la me¬!",
            "chanueté de rrons freres, &amp; qui tois trois",
            "eſtoient d’vne condition, leſquels voulant des¬:",
            "robe vne des Colonmsquu ſtoient dans R?",
            "me; à cauſe de quelque Crnſque à quiils e",
            "auoient; Le premier ſe omdoit Eror cér Eror.",
            "uaz ſon frereſdios, &amp; Idiosua ſon frer Mecas;",
            "ei Heror allant rouuer Birame ils firent le",
            "abup, &amp; ayanefair le coup,ils s’en unrne trou",
            "uer ldios. qurn’eſtoits pasoncoro infecté, l cou",
            "pant par marceau, &amp; puis vinrent aà Meras, leſ",
            "quels ils luy ouurirene le ventre, &amp; mirent ſon",
            "fere nſelyi dans ſoh opis auevn eſcritau",
            "Ie neſuisquin; &amp; fi nds ſommes ois, pout",
            "faire-voir aupeuple lauaté de étaffaire.",
            "Car iamais les remexrajres Gtats, Pyrame;Ty",
            "phée Eneelale autdescomiu coatrele haus",
            "tonmaiat uprpieei neuree dlgran pour; ny re",
            "celent vn ael eſclat fur. leun ſupebes teſtes;",
            "n’eurene telles affres ny ioamée ſi chaude que",
            "lsqilsſeneinant le riſalque Brandon de cét",
            "litéQuppt Pourquoy cel qui auoit mis en"
        ],
        [
            "telle fog &amp; ſiaſpre clere le ghs Sa",
            "tune’éulez vous ſçauoit, ie vous le ay di",
            "re, &amp; le connoiſtrez à l’œil, &amp; par l’experience",
            "qu’oh é́d poubra voir quelque iour &amp; plus à loiſie",
            "ſur ceux qui à la faon des Plamans &amp; Hollan",
            "dois, veulent courir auec hautes enchaſſes &amp; ſou",
            "lins mal forre ſur das riuicres glacées. de ler",
            "paiys, allans au arché vendre leur laict&amp; beur",
            "re, ſouuent ils ſe verſent &amp; ſerompeneleaſ.",
            "CesſuapetbsCriiquoCenſeuirs&amp; Geansfoece",
            "nee vans e ſpin aomnnderſoub &amp; ſans:",
            "compgnahſolnmeut er fon troſne hés",
            "gueu, oanaihles, Cenſeuirs, Geans; efftontez,",
            "voulez vousi bien iettedr voſtrefbibleleué ſur les",
            "affaires desſSuands jiqu fitént dos galads? le",
            "complbtterer; enfemrble de cointre-carrer ſes",
            "vblbntez:s’oppoſerà l’aurhorite defon Sceptre:",
            "voiro, ô̂choſe digne de riſée: mais dechaſtiment",
            "rigurets &amp;exomplice, duy vuuloent faire la",
            "guereilsttant rcha ſur roheaonta",
            "gnes ſunriondagdes,&amp; peafans depuisdaàdonner",
            "l’efcalade auCiel l’alle pnendre pliſanniet&amp;X",
            "femetſeeſon fusgilsfoire!od nfah",
            "hbouleueaſoz e gilz paoe imppyahle fos",
            "do tenderaire audatenhais irs iuſteſopplice,",
            "oiil addrnd ſapu viresr; ib nefaxien eare",
            "pre ndra plardeſſusſesſncesx argaidaapa",
            "r oun ſdoqiuerourqaſnepp fdeau",
            "pru¬"
        ],
        [
            "5",
            "prudemment, &amp; regarde à la fin: le bon compa",
            "gnon diſoit, reſpice funem, regarde la corde, &amp;",
            "au chaſtiment faute de bien faire. Cette temerai",
            "re ambition eſchauffa de meſme folle ardeur le",
            "ieune cœur de l’infortuné Phaëton fils du Srlel,",
            "qui deſireux, non ſeulement d’entrer au Conſeil",
            "des Dieux penez garde à cecy grands reche",
            "cheurs d’honneurs &amp; de terres) voulut, comme",
            "parforce, violenter ſon pere à luy laiſſer pour vn",
            "our l’honneur de la conduite du beau chariot du",
            "Soleil: mais mal luy en prit, &amp; à tous ceux qui aſ",
            "pirent trop haut: car ne ſç̧achant ce qu’il deman",
            "dolt, encor mons l’execution perilleuſe de ſa fol",
            "le demande fut calebuté́ du Ciel en bas, laiſſant",
            "vne triſte &amp; perpetuelle memoire de ſon outre",
            "cuidance. Meſime folie agta &amp; troubla le cer",
            "uean du miſerable lcare, qui voyantſon pere auec",
            "aiſles artificielles de plumes encirées, parcourir",
            "la region des Oyſeaux, en voulut faire autant, &amp;",
            "pria ſon pere de luy en agencer de ſemblables:",
            "mais n’ayant ſceu tenir le chemin &amp; l’addreſſe",
            "qu’il luy auoit monſtrée: medium tenuere beati, dit",
            "le Prouerbe, la mediocriteé́ eſt tres belle &amp; aſſeu",
            "reeé, voulans voller trop haut auec ſes foibles &amp;",
            "mal aſſeuréesaiſles de cire: le Soleil ſe mocquant",
            "de ſon audace les luy fondant peu à̀ peu, le fit",
            "treſbucher dans les impitoyables &amp; peril’uſes",
            "agues de la merlcarienne, ainſi depuis n mmée",
            "B"
        ],
        [
            "6",
            "du nom de ce temeraire Icare. Le iour defau",
            "droit plutoſt que les exemples de tel ſujet, ô qu’il",
            "y a aujourd’huy beaucoup de ces temeraires Py",
            "racmes, Typhé́es, Phaëtons, Icares, qui oſent",
            "temerairement: mais trop impudemment ſour.",
            "ciller comme Zoiles &amp; Terſites les tres-lages",
            "actions de noſtre bon Roy Dieu donné, pour ſes",
            "vertueuſes &amp; loiiables actions enuers tous, n’y",
            "ayant que ces impudents Cenſeurs, qui tous",
            "eltonnez ioüans à l’eſbahy, veulent ueantmoins",
            "apporter leur quomodo? Comment qu’eſt cecy à",
            "dire? l l n’y a que deux ou trois hommes en Fran",
            "ce auiourd huy, qu’on ne ſçait non plus leurs ori",
            "gine que celle du Nil ny quels y ſont: Et ſle vou",
            "drons faire paſſer pour les mielleurs familles de",
            "France: ô que c’eſt auoir vn bon eſprit de profi",
            "ter ſi bien en peu de temps: il n’y a pas long",
            "temps qu’ils fourniſſoient la voliere du Palais",
            "Cardinal d’Oyſeaux: ils ont bien fait profir er le",
            "pipet, ils ont pipe les plus braues hommes, les",
            "m eilleures places les meilleures terres, les meil",
            "leurs eſtats, les plus belle &amp; fauorables allances,",
            "&amp; les plus beaux luſtes, ſans y comprendre les",
            "Louys blancs, eſt-ce pas bien faire ptofiter le ta",
            "lent? Voyla voſtre langage Cenſeurs. Hé ma",
            "rauds qui cauſez tant, vous n’auez pas l’eſprit d’en",
            "faire autant,-il faut de l’eſprit, vous diſje, pour",
            "faire la poudre &amp; l’Elyxir qui fait toutes ſortes de"
        ],
        [
            "merueilles ,allez, alloz, vous n’en parlez que par",
            "enuie, &amp; dites moy, ſi vn homme ne ſe ſgait ad",
            "uancer que ſera-ee deluy? Voyez vous pas qu’on",
            "nme tient conte de ceux qui n’onx des Piſtolle:",
            "mais vousme direz qu’il ne ſe faut point tant ad",
            "uancer en v coup, qu’il ne ſe faut point enrichir",
            "ſi toſt pour netenir conte de perſonne, que les",
            "richaeſfes ſont paſſageres, qu’elles ſont les esbats",
            "de fortune, les miroirs d’auarice, &amp; l’infidelle en",
            "trerien de ceux qui les poſſedent: mais le ſage",
            "Plaron dit bien autrement: car il tient pour aſ",
            "ſeuré, qu’on ne peut paruenir aux grands hon",
            "eurs ſans moyens &amp; richeſſes, levoyons-nous",
            "pas pratiquer aujourd’huy par ceux qui ſe veulent",
            "eſtimer cbmme ſaints hommes? Et pourquoy",
            "courent ils tout le iour de maiſon en maiſon pour",
            "enauoir rEa s’il n’eſtoit du tout neceſſajro, pen",
            "az cvous qu’le pnſſentrane de p̂ine comme ils",
            "fone? E que enniy, bffez-naoy oét article, il",
            "a’et point reeeuable, vous eftes de muuaiſes",
            "geas de carculerainſi.",
            "Malins Cenſeurs, pourquoy potez-vous-tant",
            "d’enuie aux hommes de bon eſprit? Par ce que",
            "n’y pouuez paruenir, vous r’auez pas le-paſſe pat",
            "tout, vous faites comme le Renard, ne pouuant",
            "monter ſurle murier, accuſoit les meures d’eſtre",
            "mauuaiſes pour.ſoun eſtomach :;-uainſi dites -vous,",
            "ceux-cy ont le plus beau de la Ftance; terres, f"
        ],
        [
            "-naces esedit &amp;bien. qu’your cel ?’Sçaue",
            "vous pas bien q’il nieſt donneé́ à tousd’aller à",
            "Corinthe? Preſque tous ceux qui vontà S. Iac",
            "ques pottenle:ourdon,ibenont autre recom",
            "penfe aurerour dt deunenible voyage: Ha que",
            "lel court chmin eſt le meilleur i’aimerois mieux.",
            "vlngt aulnes de double ducats, que cinuquante",
            "aulnes de groſle toille: voyez ſi i’ay tort Faute",
            "de boeſprit, faitſouuent reſuer les perſonnes.",
            "O qu’il y a de drogues quifont ſaigner du nez",
            "les Medecins &amp; les Philoſophes pour la pluſpart",
            "qui n’ont eſtudé que dans Gallien ou Hippocra",
            "te, &amp; quelqus peu en A grippa en fon liure de",
            "Arte rapinji1 v1",
            "Autres diront, eſt-oce laraiſon que les Eſtran",
            "gers ſoient aſſis à table, qu’ils boiueut &amp; man",
            "gent le plus beau &amp; le meilleur de la maiſon, &amp;",
            "-que les enfanslegrimas ſeruent de Laquais pour",
            "porten les plats &amp; metas ſur la tabledeuacnt ceux",
            "cy, &amp; qu’ils diſnent à la derniere table auec los yva",
            "lets? Voyla vne choſe bien eſrange C’eſt main",
            "enant que ie ioue à l’esbahy, voyant ce queé ie",
            "voy.",
            ".",
            "Mais dequoy te meſles-tu, Cenſeur eſtonneé?",
            "Iouë à ton ieu de l’esbahy: meſte toy deta cuiſi",
            "ne &amp; de mettre du ſafran aux choux: &amp; ne te meſ",
            "le poiat des affaires des Grands car tu auras talo",
            "che ſur les doigts bien ſerré.",
            "Ce"
        ],
        [
            "9",
            "Ce n’eſt pas tout, il n’y aura pas iuſqu’aux ſales",
            "Sauetiers qui h’en veulent cauſer &amp; dire leur ra",
            "releée.",
            "Helas! mes amis; qu’on dit bien vray, ce que",
            "le Maiſtre donne &amp; le Valet pleure ne ſont que",
            "larmes perduës, ce ne ſont que vains ſouſpirsen",
            "l’air &amp; au vent.",
            "Ces bleſmis Cenſeurs d’enuie, vrayes peſtes",
            "du Royaume ( parse qu’ils entreprennent ſur les,",
            "actions du Roy, qui ne fait rien qu’auec iuſte ba",
            "lance ) dans vn regne paiſible, ou la venerable",
            "Iuſtice tient le fort timon: brefou tout va paror",
            "dre, ne pouuans ſatisfaire à leurs deſſeins, n’oc",
            "cupent ſeurs eſprits, &amp; ne bandent les nerfs de",
            "leur temeriteé qu ’à enflammer le cœur du peuple",
            "à meſcontentiement &amp; ſeditions, ferons à croire",
            "au peuple que ceſtuy cy ou ceſtuy.là̀ ſont cauſe",
            "des impoſts &amp; charges qu’on luy met ſus, pour",
            "enrichir trois hommes, les faire grands, les ma",
            "rier richement &amp; leur ferrer le ventre de Piſtoles,",
            "ie croy bien qu’on le dit, &amp; que c’eſt le commun",
            "diſcours de tous, &amp; bien autre choſe qu’on n’o0",
            "ſe pas dire: quel remede?",
            "Ha, Cenſeurs enuieux quand vous auiezvn..",
            "bon Roy Henry de Valois debonnaire &amp; Reli",
            "gieux, vous l’auez oſeé menacer de le confiner en",
            "vn Monaſtere, &amp; au lieu de la deuiſe, manet euil",
            "ima cl, vous auez publié par tout &amp; dit, mamee",
            "c"
        ],
        [
            "10",
            "-uv’tiom clauſtre, ſa derniere Couronne ſera dans",
            "vn Conuent ou Cloiſtre, quand vous auiez vn",
            "Henry le Grand, duquel la dextre eſtoit redou",
            "ré́e, auſſi bien loig que pres par ſes genereuxex",
            "ploits d’armes. &amp; qui vous faiſoit raire &amp; trem",
            "bler de lon ſeul regard, plain d’admirable Maje",
            "ſté, vous ne vous oſiez oppoſer à luy; Car il ran",
            "geoit rout au pied du deuoir: mais ſecrettement,",
            "par tuſe damnable auez bien ſcçeu trouuer le",
            "moven de ne l’auoir pls, &amp; le voir tuë̈r dans ſa",
            "vlle de Paris H beſtes noires inferniles.",
            "O Seigner Dieu, où ſont vos foudres pour",
            "exterminet ces ames deſloyales, qui ont noy é la",
            "pauure France de pleurs pour la perte d’n tel",
            "Roy incomparable. Auez vous- maintenant vn",
            "Roy ieu: e d’ans? mis deſia aagé en ſageſſe, vous",
            "caleulez, vous gloiez, vous ſlyndiquez vous con",
            "troolez la force de ſon bras, la puiſſance abſoluë",
            "de ſon ſceptre, ſes volonte &amp; ſes actions? mais ie",
            "vous demande sl etoit permis aà chacun lon eca",
            "pnce, d’oſer reformer &amp; borner les acCtions de",
            "Roy, on ne verroit que meſcontentemens, que",
            "gerres &amp; monopoles: s’il eſtoit permis à chacun",
            "d’Ariſtarquer les volontés &amp; plaiſir du Roy, que",
            "ſeroit ce? luy qui peut commander abſolument,",
            "lera il ſuiet à Cenſure, &amp; vous dirés encor, il don",
            "ne tout à ces trois, il donneroit volontiers à l’vn",
            "l Courone, aà l’autre ſou ſceptre, &amp; à l’autreſon"
        ],
        [
            "eſpée, &amp; à quoy terd tout cela? rien qu’à eſmou",
            "uoir le peuple qui leur en veur deſia tres-bien,",
            "qu’aà aigrir les courages, qui ne ſont que rrop ani",
            "més: qu’à brouller les cartes, qui le ſont aſſes à",
            "la ruine de plſieurs, quiſe viennent ſauuer dans",
            "Pars: bref de faire monter ſur le funeſte rheatre",
            "la ſedition armee: elle n’en eſt pas loin ſi le mal",
            "continuë.",
            "Mais ie vous prie taiſeés-vous, arreſtés vous: no",
            "tre ſage Roy &amp; bon Prnce anii que nous eſp",
            "rons, comme vn ſecond Salomon, connoiltra",
            "trs bien auec le temps. venit v’as ab annis l’ex",
            "perience vient auec les ans, ceux qui l’auront mal",
            "aecompagné, d’auec ceux qui l auront fidelle",
            "ment ſtuy conſe;le.",
            "Quart a ce q n’auront recherché que de",
            "paroiſtre grands, &amp; eire nommés fils aiſneés de",
            "fortune, qu’à pipper le Roy par ſubtil moyen,",
            "qu’à s’enrichir par la vuidange des coffres du",
            "Roy &amp; du publie,-&amp; qui ne s’eſtans reconnus",
            "eux meſmes, ie les voy comme Phaëton &amp; lcares",
            "ſur la haute vague de leur naufrage.",
            "Ile voy fortune qu’ls ont tant adoré &amp; recher",
            "ché, refrongneé contre eux, qui leur monſtre vn",
            "triſte &amp; affreux viſage, qui desboucle ſad rouë̈ &amp;",
            "ſa boule pourdeur donner le ſalut, &amp; les enuoyer",
            "plaider leur-cauſe au regne de Proſerpine, où ſes",
            "Tantales, icaons &amp; Tranneauxſanſüs, ſeront"
        ],
        [
            "12",
            "finalement aecommodé́s comme il faut par Ea",
            "que, Minos &amp; Rhadamante.",
            "Ceux-cy ſe ſeront abuſeés comme ie croy: ils",
            "ont ouy dire, ou leu, que les aneiens donnerent",
            "autrefois à fortune la corne d’abondance auec le",
            "rimon d’vn nauire, parce qu’ils la reconnoiſſent",
            "Royne de laterre &amp; de la mer, mais comme elle",
            "eſtoit alors vatriable, ainſi auiourd’huy à leur..",
            "dommage ils l’experimenteront inconſtante, le",
            "gere &amp; muable, &amp; ſeulement conſtante en ſa",
            "mobilité &amp; changement: toutefois on dit, qu’il",
            "n’eſt que d’en auoir, &amp; que ceux qui ſont aupres",
            "des Grands ont le plus grand potage, &amp; le vi",
            "plus frais, que les autres qui ſe tuent à ne rien",
            "faire.",
            "Mais ie ne ſçay ſi nous ſuiurons le conſeil de",
            "Seneque, qui en vne Tragedie, n’eſt pas d’auis de",
            "ſuiure Fortune: car il luy en veut,ie ne ſçay qu’el",
            "le luy auoit fait, l dit:",
            "Denmaeure debout &amp; puiſſant,",
            "Qui peut ſur le feſte gliſſant,",
            "De la biemveillance d’en Prince:",
            "Mis maoyie ne ſouhaite rien:",
            "Qu’auoir en paix vn peu de bie,",
            "A Ieſtart en quelque Promince.",
            "O la grande folie à vn homme de ſe ietter ſous",
            "la conduite du vent de fortune pour faire vn heu",
            "eux nauigage: pour s’eſtre trop fieé à ſes for",
            "ces;"
        ],
        [
            "13",
            "ces:; nais auſſi trop debiles.",
            "Le pauure Leandre mal conſeillé, &amp; n’eſtant",
            "conduit que par la voluptueuſe perſuaſion de l’a",
            "ueugle Cupidon fut cauſe de deux malheurs: il",
            "ſe noya ayant trop ſouuenr eſſayé la mer aby",
            "deleſcoutés cecy entrepreneurs, au bord &amp; au",
            "pied de la Tour de Seſte, voulant entreprendre",
            "choſe defenduë, à ſçauoir de coucher auec la vier",
            "ge Hdero, conſacreée &amp; dediée à Venus, les com",
            "mencemens furent plaiſans: mais la fin malheu",
            "reuſe: mal conſeilleés tous deux; ils perirent de",
            "meſme façon dans les impiroyables vagues de la",
            "mer Hlelleſpontique: La Lune ne leur fut fauora",
            "ble traittar de leurs amours ſecrets ſous ſon ſilen",
            "ce, prenés garde, ceux qui font monopoles ſans",
            "bon conſeil à la ſourdine ſont artrappeés, ils font",
            "ruf a e, pare qu’ils n’entreprennent ſagement.",
            "ee qu’il f nt.",
            "Trop rd onm ſe repent quand la faure eſt commiſe.",
            "O.. n’entend autre choſe tous les iours, ſinon",
            "que, helas ie me repens d’auoir fait tel’e choſe,",
            "ha, ſ i’euſſe penſeé́ mon cas iroit bien: ſtie ne me",
            "fuſſe marieé ſi teſt, ’euſſe eu le loiſir de porter les",
            "cornes, i’auois aſſés de temps, patience, noſtre",
            "confrai ie en eſt tres bien peuplé́e, auant que",
            "tous ayent rendu leur pain benit, ma femme,",
            "m’aura bien gaigne de l’argent pour faire le mien.",
            "Mais i’apperçoy, encas que ie ne ſoye Aſtro",
            "logue vn grand eſchet aux reueurs d’affaires,",
            "D"
        ],
        [
            "14",
            "ils ſeront chaſtrez &amp; chaſtiez: car mon Alma¬.",
            "nach porte que,",
            "Aucans remplus de maale hmeur,",
            "rrons l’efet des ſepe Planmes,",
            "Noraaonmenmt de Iuppin l’ardeur,",
            "Dardant ſon faudre ſur leurs teſtes.",
            "Et bien qu’en dites vous Meſſieurs? Connoiſ",
            "ſex vous bien ce Iuppin? Turnus ce grand Capi",
            "raine de l armée Phrygienne ne paroiſſoit point fi",
            "haut, il s’en falloit beaucoup parmy ſes ſoſdats &amp;",
            "Capitaines, comme fait noſtre grand maiſtre qui",
            "eſt en chemin de ſe faire voir, &amp; eſteindre à ſa",
            "ſeule veuë ces enfumez flambeaux; qui par leur",
            "odeur empuantiſſent tout le paſſage, &amp; pourtant",
            "voicy ce que le bon meſſager des Dieux antiques",
            "Mercure, c’eſt luy meſme qui tiendra la teſte de",
            "ce folaſtre Argus, qui penſoit tout voir, meſme",
            "vouloit garder ô malgré luy ( entendez cecy",
            "ſon cartel de deffy.",
            "Quelques-rvns par trop haſardeux,",
            "Pour euouloir euider trop d ordure,",
            "Se verro frotter de Mercare:",
            "Mais ie n’entes pas dau fumeux.",
            "Ce minoral de Mercure eſt ſouuerainemene",
            "propre pour diſſiper les mauuaiſes humeurs de",
            "ces corps Hypocondriaques, melancoliques, fu",
            "meux, fougueux, peteux, veſſeux, &amp; qui re",
            "uoienat tou leurs plus ſerieux conſeils au conela",
            "ue de la Conaiie de Mangouuet.",
            "o¬¬"
        ],
        [
            "5",
            "Mais la pluſpart de ces ambitieux ne ſacrifient",
            "q’à̀ fortune, qui fait ordinairement comme ces",
            "Sorciers, elle ne peut endommager que ceux qui",
            "la eraignent ou qui l’adorent, &amp; plus ſon amitié.",
            "ſemble eſtre grande enuers quelqu’vn, guard,",
            "diſoit l’Italien, plus elle luy fant ſentir ſes enchan",
            "temens &amp; charmes ſous leſquels ils ſe trouuent",
            "enueloppez &amp; perdus. Ils ſe trouuent auſſi lour",
            "dement trompez comme furent autrefois les",
            "Atheniens, qui portoient en leurs guidons de",
            "guerre l’image de fortune, encadenaſſée de chai",
            "nes d’or, voulans comme par force la rerenir dans",
            "leur Ville: mais ces chaiſnes d’or furenten peu de",
            "temps rompuë̈s par le fer meſme de fortune:",
            "( entende qui pourra) qui a mis la miſerable",
            "Athenes en pareil degré que la ſuperbe Troye?",
            "Fortune eſt plus aiſé́e a trouuer qu ’aà la pouuoit",
            "retenir: elle eſleue par vn peu: mais ſans qu’on y",
            "penſe elle abbaiſſe rudement &amp; fait le meſme tour",
            "a ces migons &amp; fauoris, comme le chat aà̀ la pau",
            "ure ſounis, vſant ſeulement alors de quelque Iu.",
            "ſtice, qui eſt ſemblable à la mort qui ne pardon",
            "ne ny a petis ny aà grands: ceux qu’elle a eſleués",
            "de bas lieux &amp; inconneues, elle les terraſſe en vn",
            "inſtant, i’en ay tant veu d’exemplesn’y a paslong",
            "temps, que c’eſt folie d’en parler.",
            "Fortuna vitrea eſt: quum ſplendet frangitaur:",
            "Allez vous y fier, cerchez par tous moyens d’e",
            "tre Gouuerneurs des Prouinces, d’eſtre Sei¬"
        ],
        [
            "16",
            "gheurs, Dîcs Comes; Barons, Marquis, voi",
            "1e de prendre la ’Lune à̀ la main, tout ce que vous.",
            "vodrez, garde le lheurt: ſr n’auez accouſtumé́",
            "de longue main tels honneurs, adieu le ieu, adie",
            "la voicture: vn petit tertre eſt de longue durée,",
            "&amp; comne diſoit noſtre Pybrac.",
            "ui des faueurs des grands eveut abauſer,",
            "Ben toſt ſroſſé cher au bas de la roue.",
            "Ixion chez les Poëtes nous en fournit vn nota",
            "blé́ exemple:ponr s’eſtre trop té́herairement",
            "olé approcher de la Deeſſe Iunon, mé́priſant dé́",
            "ja les nferieures Deités, fut condamné aux En",
            "fers d’eſtre attaché à vne rouë par des Setpensau",
            "lieu de cordes, qui le pinçoient &amp; mordoient in",
            "ceſſamment. ll y a icy a gaigner qui le ſç̧aura.",
            "Ceux qui ne ſçauront comme il faut culriuer",
            "l’amitié du Roy anaec diſcretion, prudence &amp; ſa",
            "geſſe, le tromperont de plus de la moitié de iuſte",
            "pns, &amp; trouueront grand erreuren leurs comp",
            "tes.",
            "Ceux auſſi qui pillent ſourdement &amp; en tapi",
            "nois les deniers du Roy, en le flattant &amp; abuſant,",
            "ſans doute leur aduichdra tout de meſnme qu’à",
            "Cepo Seruilius Conſul Romain qui mourut mi",
            "ſeblement pour auoir pilleé́ l’or au temple de",
            "Tolole, &amp; tous ceux qui en toucherent auecluy.",
            "FIN."
        ]
    ]
}