{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": [
            "Juifs",
            "Antisémitisme"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-08",
            "@who": "AB"
        },
        "titre": "Examen de la vie des juifs, de leur religion, commerce et\n          trafic dans leur synagogue.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-02",
            "#text": "02 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1317_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'EXAMEN",
            "DE LA VIE",
            "DES IUVFS,",
            "DE LEVR RELIGION,",
            "COMMERCE ET TRAFIC",
            "DANS LEVR",
            "SYNAGOGVE.",
            "A PARIS,",
            "Chez FRANCOIS PREVVERAY, ruë Sainct Iacques,",
            "au Croiſſant d'argent, proche la porte.",
            "M. DC. LII.",
            "Auec Approbation &amp; Permißion."
        ],
        [
            "2",
            "2",
            "L'EXAMEN DE LA VIE DES",
            "Juifs, &amp; de leur commerce dans leur Synagogue",
            "IL n’y a perſonne gqui oe ſçathe queles Iuifs ſone l’opprb",
            "l bre de oures les Nanom de la rere depais plas é’leiae",
            "cens ans : Etil ne faut pas eſtre Chreſtien, pour eniga",
            "ûlſ rer la cauſe. C’eft vne choſe certaine qu’elle prouiende",
            "la More du Sauueur du monde: Et là aeſma Euanple",
            "al qui nous e’apprend l’Hiſtoire, nous en découure le M",
            "ee ele nou enſeigpne urd oil ſait nourie res e nne r r r¬.",
            "de Dieu en Croix: Et qu’ils demanderent, que ſon Sang fuſt ſnr ea&amp;",
            "ſur leurs enfans. Nous voyons qu’il leur en a predit de ſa bouche lapu",
            "nition E til n’eſt pas mal-aiſé de juger des Propheties, apres",
            "qu’elles ſont",
            "accomplies. Leurs naains etoient ancore toutes fumantes du ſacrilege,",
            "&amp; il n’y auoit qu’enuiron ttois ans qu’ils asoieha fait le Deicide,",
            "quand",
            "ils commenoerens d ſe broiiller-aécles Rmains, poar la ecainte del",
            "1aſe a quels ils l’auoient commis. Les diuiſions &amp; las",
            "ſeditions s’eleueret",
            "in",
            "penſait ae continent apres entr’eux; Les Parhes, les Babiloniens,",
            "&amp; les",
            "austres Na",
            "aſr lot tions voiſines, furent les premies eecuteurs des Iugemeas",
            "de Die,",
            "ati tane qu’en la ſeule ville de Seleacie il en fut maſaeré cinquante le?",
            "t t leans nlonen ſues eere pai e u eaieelem",
            "e i de tous coſtez, qu’il ſembloie que toutes les contréas de la terre voul",
            "uai ent epre abaouutes de lu ſans l’enu l’vne de l’aure Tounſei¬.",
            "ce n’eſtoient que des premices ou des éclairs qui ne faifoient que paſſer,",
            "uimeparoiſoient que pou ſouſtenir la menace, en atendant le gos",
            "de ’orage.",
            "Toas les homines enſemble ne ſçauroiene imaglner vn plus mje",
            "ftueux effet de cexte Prophetie contr’eux, qde le Siege &amp; la",
            "deûrution",
            "de Hieruſalem, qui a decidé́ de ler eſeladage pour toute la ſuite des",
            "emps : Etle Theatee du monde n’a iamais ves deuant y depuis, vn",
            "horrible ſpectacle emre des murailles. Ils furenr attaquea par le lardia",
            "des Oliues, &amp; à la Feſte de Pafques, auat tant d’autres rappossde leur",
            "erime à leur Iugement, que dimpieté n’en ſçautoit nier la dependance:",
            "Et eçux qui urane pris ducanr la Siaga aſtoienae cruelleuetoületes,",
            "bourelez, tourmtez, apres pendus en Croix, ſelon qu’ils auoient",
            "fair au uſte. Mds da ſuite la aontre cncore plus eideamens :&amp; s’ils",
            "eonſiderent que tamde ſfiecles n’omt pâ expier ce erirme : Il faut aoües",
            "aaſi qu’il ne poou ſte plas gfad gaé de la mace d’v Dieu. us ¬.."
        ],
        [
            "31",
            "moquie qu nous fait voir qo’ils auoient eae les premlers eppelleiaa ’e",
            "le oe ſs e e leuis’ pees uoue ena noourele ſauees poureo auu",
            "unere ieu nidaliul de l demlere preuue: Et papre anr dlrle",
            "sea epe, u paſaeedela ie rous aeDſets danule Tee",
            "Dmiſe ſ nuoient pa comeme ae ſi nore rebelion con",
            "u qieni nart de ſeſiat Cnaa Paus que ouleueaures cuat",
            "enarnaſesenſumble, n’oatiamaisapproche de l’ombre de celar-er",
            "lue ſiianeenn aunefois anuee eun lunoe ſajet Et v de lensDe",
            "eis m nſooodit npadlenmenr, qu’il n’aoient iaaas cy plr",
            "ilu cſ iei, dlmundy, ilne ſgpaoiepas bea quil ouoa",
            "e ceſidlenu le porne maeſe pu ſoa npuag",
            "uen ſoureil uolent nleu eapruiuenmedr que Diels nde",
            "Eanui nſ’i a ſeroer eonuers A luy, &amp;ques leus ouurerſo",
            "lotieue leu deliuranee, le luy demaoday, ii ne leureoie pa",
            "nisde fire Chreſlin d&amp;e l n’eſdoaiu pas vray qu’ls n’eoient plu",
            "Eioeu iu e eana dee pour leuy faire coufeſe que puis qe ltenl",
            "deipuliuie de deur ceourſen, &amp;e quil naeſooioi plu ſelaue",
            "un d l e eſdolnt nendus Chreiuiers, ls iouiſoeut de l Pumeſe",
            "’luuone de Dleu i nue nae reſpoodit que mumuuns ſan",
            "uunr nu ſe ie prola de net quea uprnmlme cyuiaen de ſe",
            "uoun, qi noua qut ſaou taſon laes la verre epeſlnenas e",
            "dranurl rour ln ondainent, eine ſnrorpusdiiee de les",
            "u iei leneln ſen lemer eore l lus lltouns oui lieſple",
            "ieu iulue us lure ſpn ſonſpnumon oiu qee l dſie de lanuoiltre",
            "er e e drere de lans e opneree Eiſa doune noneoſt",
            "p peie reie uneſieil rpu eu piut lodne l leog lnei pon l",
            "m e a lſ eune queſdon quileaoi ent’ene &amp;t nos d ie e ne",
            "ueueodl pieu u iue eyiuerodne aoſie eon, ſs on ulonle elte.",
            "uir, pou leur ilreeouapaendre puleun prors pnapes, qu",
            "lur aipian eſi plaus, &amp; quele t conſomnm",
            "ea n les lienldiur leuae uiſeose dole rennes de lenes",
            "ausie ele d is iinee dcvue vrges de ſa paioe de",
            "ee dlue eu e euſiareunous ſou nriln liſe e us engne r",
            "ne eſerernneanrſarſarodne, e lnu lnune enle ſenonener",
            "Ernunr e eir ſ nue eonreuuen dalene lnre dn len l en ee",
            "eeſn eu liun an reuedae ene eune ſe roſeineinee",
            "lnele ne ſe uleuaun liu as pour luu dlneees en mpoinr len le",
            "uene en ne eues uelul qrear ſeateni de re n ſtn leue penr",
            "lilii ld n dite ileuridais eiele enlaiea eu-men",
            "lse, ir cetre ſimple pofion.",
            "ene len u ie eeue e dn nrordoue en l nl ee onrle lee",
            "eunre duen le caiui eoie eoenſe ln l ſu anleoe",
            "Eenrli pen en eau a oeole eene ieuenen ſreule elror",
            "leſle e isule pueuiupt lonener qeaenu lu Paru¬"
        ],
        [
            "4",
            "Dieu leur demande, ’il eſt done le Pere, ò eſt l’hSneur qu’ils luy rendé",
            "Cela s’entend, puis qu’ils meſpriſentſon Fils: Et s’il eſt le Seigneur,où",
            "eſt",
            "ſa crainte puis qu’ils rejettétſa Loy Mais il leur dit, que ſon nom eſt",
            "grand",
            "entre les Gentils, &amp; qu’ils luy offrent depuis le Soleil leuant juſques au",
            "So",
            "leil couchant, vne oblation nette en Sacriice. le leur demande,",
            "s’iln’et",
            "pas vray que cela ne ſe peut entendre que des Gentils deuenus Chreſtiés,",
            "puis qu’ils n’adoroient auparauant que des Idols? Et s’il y peut auoir vne",
            "oblation plus pure que le Fils de Dieu, que nous offrons à ſon Pere au",
            "Sacrifice de la Meſſe Dieu leur dir, que leurs paroles luy foat violence,",
            "que leur oblation eſt polluë, que ſa volonté n’et pas en eux, &amp; gu’il ne",
            "eceura point le do de leurs mains. Il les menace de leur jetter vn Bras,",
            "&amp; d’eſpandre ſur leurs faces la fiente de leurs ſolemnitez. Il n’y a point",
            "de",
            "doute, qu’on ne leur ſçauroit peindre vne abrogation de l’ancienne Loy",
            "plus expreſſe: &amp; que ce Bras, ne ſoit le Fils de Dieu meſme, duquelils",
            "ont",
            "demandeé que le Sang fut ſut eux &amp; ſurleurs enfans.",
            "Il le repreſente en ſa ſouueraine Sacrificature ſous le nom de L e vx,",
            "&amp; dit, que ſon alliance a eſté́ auec luy de Vie &amp; de Paix : Que la Loy",
            "de",
            "Verité a eſté en ſa bouche, &amp; que l’iniquité n’a point eſté treavée en",
            "ſes",
            "léures. Il me ſemble que la pureté de ſa Dorine en l’Euangile, ne peu",
            "eſtre mieux marquée: Et quandd il a dit, qu’il en a dé́tourné plafieurs",
            "d’i",
            "niquité; Que tous les fruirs de ſaincteté, qu’olle reſpandus &amp;",
            "qu’elle",
            "reſ",
            "pandra par Ie monde, y ſont compris. Il l’appelle l’Ange du",
            "Seigneur det",
            "Armées; Il leur reproche, qu’ils ont rendu ſon alliance vaine, &amp; qu’il",
            "ont eu acceptarion de face en la Loy; Pout letr monſtrer que la Foy’n’et",
            "que l’accorupliſſe ment de la Loy: Et que c’eſt pour cela, qu’il les a",
            "abaiſ",
            "ſez &amp; rendus meſpriſables entre les Narions. Nous ne ſçaations",
            "roir la",
            "cauſe de leur eſclauage mieux déduite ny eoaeos las eaeeptios qu’ls y",
            "voudrolent apporter, pluis abſoluëment conuaincuës, quand Malahfe",
            "â’auroit parlé qu’apres l’euenement. Il enfle encore les foudres de ſa",
            "Prophetie, &amp; dit, que l’abomination eſt faite en Hieruſalem, Parce que",
            "Iud a ſoü̈illé la ſanCtification du Seigneur qu’il a aymé; Qui ſont, l’Hu",
            "nanité Sacrée du Chriſt, &amp; ſon Teſtament: Et il leur demande ,",
            "fr nous",
            "n’auons pas donc tous vn meſme Pere, &amp; vn Dieu qui nous a tous creés",
            "Pour leur inſinuer la vocation des Gentils, par la fiu de la Loy. Dieéu let",
            "die, qu’il leut enuoyera ſon Ange qui preparera ſa voye deuant ſa face. Et",
            "qu’incontinent le Dominateur qu’ils demandent, &amp; l’Ange du Teſt",
            "ment qu’ils deſirent, viendra à ſon Temple; Pour leur manifeſter,",
            "en",
            "ſon Ange, Saint lean Precurſeur du Sauueur du Monde, en l’Ange",
            "du Teſtament, luy-meſme, le Meſſie qu’ils artendoient, &amp; en ſon Tem",
            "ple, la V e e s, puis que la naiſſance de S. Iean n’a precedé que",
            "de ft",
            "mois celle du Fils de Dieu, &amp; qu’elle a eſté donnée à la V ie a’s pour",
            "ſigne. Il indique la Diuinité de Ie svs’- C ri s rt en ſon Hnnanié,",
            "quand il dit, que l’Ange marchera deuant ſa face, &amp; qu’il appelle l’An",
            "ge du Teſtament le Dominateur; e’et à dire, Dien: dais lé Prdpheé",
            "no"
        ],
        [
            "nous le narque du dolgt auſſi bien que S. lean, quand il dit, qu’il vien",
            "dra ponr refondre &amp; purger; qui n’eſt autre choſe que le but de",
            "l’Euan",
            "ile; Qu’il coulera les Enfans de Leuy comme l’or &amp; comme",
            "l’argenr.",
            "E quis onront au Seineur n Sacnifiee en luſtiee , par lequei a",
            "eomprend en vn mot, l’effet de la Redemption, le changenent de la",
            "face de la Loy, &amp; le nouueau Sacrifice. De ſorte que par leur Pro",
            "phete mefme, il paroiſt que les Iuifs n’ont plus de Loy ny de Reli",
            "gio qu’en leur erreur, &amp; qu’en faiſant mourir l esvs-Cmrisr,",
            "ils ont",
            "tué leur Lyon de Iuda: Et les Gentils appellez à la Foy, ont treuué le",
            "mieldans ſa boache. Le reſpect que nous deuons aà la memoire de leur",
            "Natſon eſt grand, parce que le Sauueur en a voulu naiſtre: Et eux ne nous",
            "peuuent ſembler aujoutd’huy que d’autant plus odieux, de tronquer vne",
            "i ſainte Lo, &amp; d’y renoncer au milieu de la courſe malgré tant d’aduer",
            "tiſſemens. Malachie les preſſe encore viuement ſur cét Examen. Il",
            "leur",
            "At, que Dieu ne change point, &amp; que ce ſont eux qui ſe ſont rerirez de",
            "ſes",
            "Ordonnances, comme ont ſait jadis leurs Peres: Et cela, pour leur mon",
            "ſtrer, comme tous les autres Prophetes qui n’en font qu’vne commune",
            "voi, qu’ils attendoient le Chriſt, &amp; qu’ils luy tournen le dos quand il",
            "et renu; Et enfin, qu’ils ne veulent point reconnoiſtre la pierre du coing",
            "que les Manœuures ont rejertée.",
            "Leurs mœurs ne manifeſtent pas moins leur rmalediction quec leur eſ",
            "danage. lln’y a perſonne qui ne ſçache qu’ils n’ont point d’autre",
            "profeſ",
            "hon dans la vie que l’vſure, &amp; que leurs tromperies iurées",
            "&amp; leurs",
            "prati",
            "quas infaues, ont ſemeé leur corruption par toute la terre. Ils ſe",
            "ſont",
            "gliſ",
            "e das le commerce pour augmenter le luxe entre les Chreſtiens, par",
            "a geare de trafie inutile qui ruine le neceſſaire entre nos Marchands,",
            "cependnt qu’ils en tirent toute la graiſſe; Et qu’ils ſe départent du Cou",
            "aat au Leuant, &amp; du Midy au Septentrion, pour s’en rendre les",
            "Mai",
            "tres par out.",
            "lls s’y dé́uiſent ſous autant de noms &amp; de formes qu’ils",
            "rencontrent",
            "d’objets, ileſe font Catholiques auec les Carholiques, ils changent",
            "d’au",
            "aat de Religions &amp; deSectes que de lieux, ſans en auoir pas",
            "vne:",
            "paadent par tou les ſacrileges contre leur Religion, quant à eux,",
            "co",
            "e quand les anciens Iuits ſacrifioient aux Idoles lls nie fe",
            "ſeruent de l’a",
            "iledes Vlles où ils ſont ſoufferts ouuertemeat, que ommede ſeminaia",
            "pour repeupler leur engeance, &amp; fairc croirc qui’ils n’en ont poin",
            "ileurs, pour y trouuer leuc rerraitte aut oecai ns. Si bien que outes",
            "leurs fias ne tenlent qu’d corrompre la nature ponr profiter de ſa corru",
            "on, &amp;ſe conſeruer touſiours le ultre de Peſtes le la Republique",
            "vni",
            "uerſelle.",
            "lsſont naturellement caonttaires par le Principe de leur male diction à",
            "os les Royaumes, Eſtats &amp; Eenpites; parco que n’yant plus de Dieu",
            "ny de Religion, ils ne peuuentplus auoir te regle, &amp; que leur Reproba",
            "noalesmet daus cette neceſué. Ils furent ecxerminez de la",
            "Chreſtienté",
            "D"
        ],
        [
            "6",
            "pour ce ſujet ſous l’Empire d’Heraclius, &amp; caſſez u êgorgez de eous",
            "parts. La France a touſiours eſté principalement le plus fort objet de leu",
            "haine, pour la majelté du nom que ſes Rois portent de Tres-Chreſtiens:",
            "Ils en furent chaſſez ſous le Regne de Dagohert, &amp; s’y trouuerent",
            "encoré",
            "en grand nombre, &amp; dans les plus grandes Villes ſous le Regne deR0",
            "bert. Ceux qui s’eſtoient habituez à Orleans ſe trouuerent les",
            "utheurs",
            "d’vn aduis qui auoit eſté donné au Calife de Babylone, de ruiner le Tem.",
            "ple de Hieruſalem &amp; le Saint Sepulchre, pour oſter aux Chreſtiens le",
            "concours de leurs Pelerinages en la Terre Sainte: Et ils luy perſuaderent",
            "qu’ils ne ſe faiſoient que pour é́pier les occaſions d’entreprendre ſur ſon",
            "Eſtat. Le Calife fit raſer le Temple, &amp; les executeurs de ſa paſſion né",
            "peurent iamais faire la moindre bré́che au Saint Sepulchte, auee toures",
            "les inuentions, les machines &amp; les efforrs des hommaes. Ce miracle di",
            "uulgueé, tout ce qu’on en peut artraper, furent maſſacrez,",
            "aſſommez,",
            "eſtrangle, bruſlez &amp; noyez par tout le Royaume: Et à l’exemple de ls",
            "France par oute la ChNeſtienté. Le Temple fut reédifié par Marie mer",
            "du Calife qui eſtoit Chreſtienne: Et nous ne ſçaarions attribaer cefu",
            "cez qu’aux Priuileges de la Vierge Mere de Dieu, qui voulut conſeraes",
            "ſous l’auchorité de ſon Nom, les Monuments de l’ancienne Loy pearl",
            "reſpeét de la nouuelle.",
            "Ils ſe crouuerent encore en Prance à l’auenemenr de Philippe Augſte,",
            "&amp; ſi puiſſans dans Paris, qu’ils anuoient accablé́ le peaple àl la ville",
            "&amp; aux",
            "champs de leurs vſures, &amp; qu’ils tenoient en gage la pluſpa des Calice",
            "&amp; des Ornenens des E gliſes. Ils furent conuaincus de plufieurs execr",
            "tions contre le Saint Sacrement,( comme ils nous en ont dreſſé des",
            "Mo",
            "numents miraculeux par tous les Royaumes à leur confufion&amp;",
            "emt’au",
            "tres abominations, de crucifier tous les ans vn Chreſtien à la",
            "Pelte d",
            "Paſques. Ils eſtoient nonte à telle inſolence pendant ſon voyage en l",
            "Perre Saincte, qu’il fut auerty peu de iours apres ſon retour, qu’ls",
            "auoient pendu à Bray vn Chreſtien, &amp; qu’ils l’auoient auaparauant foüet",
            "té par les ruës tour nud couroané d’eſpines. Le Roy en fi faire vne",
            "ri",
            "joureuſe punition, &amp; chaſſa les reſtes du Royame. Ils",
            "treuuoient toi",
            "ſiours moyen de s’y reſtablir auec le temps par voye dcorruption,",
            "&amp; en",
            "furent encore chaſſez par Saint Lonys &amp; Philippes le Bel. Ils s’y repe",
            "plerentſous Louys X. &amp; y appliquerent le ſceau d’vne celebre indeli",
            "té ſous Philippes le Long. Ils auoient pris de l’argent des Roys &amp; Prin",
            "ces Turcs &amp; Sarazins, pour faire mourir tous les Chreſtiens: Et",
            "irant",
            "pacte auec les Ladres qui eſtoient alors en grand nombre, d’empoiſonne",
            "les puits par tout le Royaume. Voila des ruitrs que tous les Eſtats &amp;les",
            "peuples Chreſtiens qui les ſouffrent en general &amp; en partieulier peuuent",
            "eſperer d’eux. Cette conjaration fut deconnerte &amp; chaſtiée par le fer",
            "&amp;",
            "par le feu de tous coſtez, ſouas les lgemens de Dieu qui les ſuiueat :",
            "la rage qui leur poſſedoir le cœur , laiſſa des exemples en plufieurs lieus",
            "d’vue cruanté ents àa-ueſmes abaninadleà la uatue. ls iaetees"
        ],
        [
            "laars eaſansſur teux qui les aſſiegeoient en Lagaedoe, dans va Fort o",
            "ils s’eſtoient retirez: Et il y en eut quarante empriſonnez à Vitry en",
            "hampagne qui eſleurent vn Vieillad pour leur couper la gorge; Le",
            "Vieillard en eſleut vn jeune pour luy ayder, &amp; le reſte expedieé, le",
            "jeune",
            "pedia le vieillard, &amp; ſe pendit apres à la feneftre de la priſon.",
            "Les Hiſtoriens nous apprennent que les luifſs furent les Autheurs ds",
            "Schiſme ſur l’Adoration des Images ſacrées, pour abolir la remoire de",
            "aoſtre Redempteur, de la Vierge &amp; des Saincts Martirs: Et que ce fu",
            "reut quelques Magiciens d’entr’eux qui s’eſtoient emparez de",
            "I’eſprit de",
            "l’Empereur Leon, ſurnommé le Briſeur d’uages, qui luy firénr en",
            "eprendre certe nouueauté, pour diuiſer les Empereurs d’auec les",
            "Papes",
            "en la Foy.",
            "Mais nous poauous encore adjouſter à toutes leurs maledictions, l’in",
            "nenion de l’execrabe Loy de Mahomet, qui a tant reſpandu de ſang",
            "hreſtien: Et qui eut eſteinr l’Egliſe de I s vs-Csr, ſi les Porte",
            "d’Enfer euſſent peu quelque choſe contr’elle. Nous ſormmes tous mfor",
            "aez qu’il la cormpoſa par le moyen d’vn Iuif, qui luy en inſpira le",
            "deſſeia",
            "auec Sathan, por rennerſer la gloire du Chriſtianiſme, qui auoit effaceé",
            "la leur: Et que l’Apoſtat duquel le faux Prophete ſe ſeruit, pour acheues",
            "e coupiler ſes tidicule reſueries, n’y pouuoit auoir d’intereſt que celuy",
            "da libeninage. Il faloit bien que ceux qui auoieut eſté les Aduerſaires du",
            "Chuilaà la mort &amp; à la vie, preparaſſent les voyes à l’Ante-Chriſt; Et",
            "c’et",
            "ſez de due,que Mahomet eſtoit fils d’vn Idolatre &amp; d’vne rmere luifue,",
            "que ous les Mahomettans ſont circoncis, pour conuaincre les Iuifs",
            "dſtre les Aurhers de leurs iafernales Sectes.",
            "ne ſemble, qu’apres tan de témoignages de Dien, de la narture &amp;",
            "Aes emps, aa ne ſçaaroir atribuer ous ces prodiges de fareurs, de",
            "al-heurs, &amp; de ſacrileges de leur Hiſtoire, depuis le conmmencement",
            "uſqu’à la fin, qu’ la vengeance Diuine; Et quand il n’y auroit que la",
            "prophanation qu’ils ont touſiours faite &amp; qu’ils font encore tous les;",
            "uurs de nos Sacrements : le crpy qu’in’y a point de veritable Chre",
            "dien qui les puiſſe voir ſans fremir, de peur qu’ils ne",
            "communiquent leur",
            "aldiciosn l’Eſtat. Nos Roys &amp; nos Princes ont deuant les yenx,",
            "leseemples de leurs Predeceſſeurs pour y remedier: Nos Iuges, l’au",
            "hoe de la Iutice pour y concourir: Et tous les Peuples, l’inte",
            "t &amp; la Foy, pour le deſirer. L’Arreſt du Souuerain Conſeil qui",
            "les a",
            "oudamnaez par la bouche de leurs Prophetes, à eſtre inceſſamment",
            "agi",
            "es de Royaume en Royaume, &amp; de Peuple en Peuple, en peine de",
            "aot, demande ſon exeeution de tous: Et de la Monarchie Françoiſe",
            "luslpecialement, pour la preéminence de ſon tiltre ſur toutes les autre.",
            "e ſçay qu’il y en a beancoup qui diſent que nous les pouuons bien ſouf",
            "lir, pas que le Pape les ſouféfte dans Rome: Et que s’il y alloit",
            "de",
            "l’inte",
            "ret dela Foy, il ne les ſoufftiroit pas. Mais outre que nous",
            "n’auons pas",
            "lloquiſiiou, pous les tetenir dans les borues gqui leur ſont preſcritess Le"
        ],
        [
            "S. Pere’eſt obligé́ miſterieuſement de leur donner quelque azile, pour le",
            "reſpetl meſme de la Foy; Et c’eſt icy, que nous leur pouuons encore",
            "appliquer vne Prophetie qui leur fernera la bouche. L’vn des pls mi",
            "ſti ques Pſeaumes de Dauid eſt le 58. qui introduit le Fils de Dien",
            "parlant",
            "à ſon Pere dans la veuë de ſa Paſſion, comme en ſon anieté au Iardin des",
            "Oliues: Et il n’y a pas vn mor, qui ne ſe raporte à la conjuration des",
            "Scribes &amp; Phariſiens, à leurs faux t́moignages, aà ſa Mort, ou à la",
            "gloi",
            "re de ſa Reſurrection: Mais le genre de la punirion des luifs en",
            "general,",
            "&amp; leur rage en parriculier contre le Chriſtianiſme, &amp; leurs",
            "deteſtables",
            "mœurs, y ſont ſi viuement dépeintes, qu’il ſemble que ie n’aye peu rien",
            "dire dnouueau, en tout ce que j’en ay raporté de rant de diuers ſiecles.",
            "Il dit qu’ils rerourneront ſur le ſoir, qu’ils endureront la faim comme",
            "des chiens, &amp; qu’ils enuironneront la Cité́ qui nous figure l’Egliſe,",
            "pour nous monſtrer leurs conſpirarions; Il dit qu’ils ſeronr épendus",
            "pour manger, &amp; que s’il ne ſont plans iuſqu’à la gorge, ils murmu",
            "reront: Comme s’il nous auoit dés-là̀ repreſenté ce que nous auons",
            "dés-ja dit de leurs enceintes, de leur auidité &amp; de leurs vſures. Mais",
            "ils y verront, que le Sauueur du Monde dit à ſon Pere à l’vniéme",
            "Verſet, qui fait ſa liaiſon de tout le Pſeaume; Que Dieu l’a eſleué ſor ſes",
            "Ennemis, &amp; qu’il luy demande qu’il ne les ruë pas, de peur que ſes Peu",
            "ples ne l’oublient; Pour nous faire voir que le Pape qui repreſente",
            "la per",
            "ſonne de l es vs-C u r st en Terre, eſt obligeé d’en conſeruer quel",
            "que reſte, comme vn trophée de ſa gloire à ſes pieds, &amp; des",
            "teſmoins",
            "per",
            "petuels de ce qu’il a ſouffert pour nous rachepter. Et pour acheuer",
            "le",
            "Tableau, il leut reproche leurs execrations &amp; leurs menſonges, qu’ihs",
            "ànnonceront juſques en la conſommation &amp; en l’ire de la conſohmation:",
            "Ie prie Dieu que la terreur de ces Paroles leur puiſſe touchple cœur, o",
            "que la France ne ſoit plus ſouillée de leuras impietez.",
            "FIN."
        ]
    ]
}