{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-03-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "Le festin des partisans, avancé par le chancelier, avant\n          son départ, chef et protecteur de la maltôte.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1379_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE FESTIN",
            "DES",
            "PARTISANS",
            "Aduancé par le Chancelier auant",
            "on depart, Chef & Protecteur",
            "de la Maltoſte.",
            "e"
        ],
        [
            "3",
            "LE FESTIN DES PAR TISANS.",
            "daancé par le Chanceliar aanmt ſondepart, Chef",
            "& Prorecfeur de la Maltoſte.",
            "o E fatal ennemy de l’Eſtat: mon cher amy & confidenc de",
            "la cabale Partiſane le M pour conſoler & réjouir cetre",
            "Tour affligée, du mauuais ſuccez de leurs affaires, & peu",
            "eſpoir qu’ils ont de releuer le Monopole renuerse, &",
            "uſſi pour taſcher de diſſiperr de ſon, eſprit les. broüillars de la",
            "craince que luy cauſe la prudeœnte affection qu’a noſtre Parlement",
            "u bien de l’Eſtat, la valeur de nos Princes. & le zele de tous les",
            "Peuples au ſeruice du Roy, eſtant agnifique comme ileſt; ſur",
            "tout en moeries, jeux, baless & feſtins, pourueu qu’ils luy cou",
            "ſtent auſſi peu que la ſuperbe & enchanteuſe Comedie d’Orpheée,",
            "opriuoisées",
            "qui luy fie produire al.",
            "STſage, des Tritone Hongres & Poiſone",
            "d",
            "d’Avril, & autres moſtres venus d’Icalie à ſi grands fais (bien.",
            "que pour le diuertiſfemon d’vne nuict) que la France en doit",
            "encir l’incõ̃nodie pluſiours annéespuis que la leuée des deniers",
            "pour la paye de nos arḿes ſertoit de fonds à cette fanfare, &",
            "paya la peine de l’inuenteur, bien qu’elle fuſt non ſeulement",
            "nutile, mais honteuſe & dommageable à cauſe de la miſere du",
            "temps cebouffon d’Eſtar, die, s’eſt aduisé de traiter à cette",
            "areſme ſa troupe volante, & les Miniſtres de ſesrapines :Et",
            "pour faire voir que rien ne luy eſt impoſſible, apres l’enchtemet",
            "des prinçipaux Genies de la Fraoce, qu’ils tiennent ſouſmis à ſa",
            "deuoci. Il aà fait par ſes charmes que les quatre parties du monde,",
            "es Elemens, & meſmes les Enfers ont fourny à ce qu’il a deſiré",
            "pour la ſompeuoſé, abondance & rarete de ce feſtin, dont il à",
            "bien voulu que Paris euſt la Relation, pour luy donner ſujet de",
            "çraindre auat que, d’admirer ſa puiſſancesla voicy,ecteur, celle",
            "qu’elle m’a eſté donné́e. Mais pouns te laiſſerpas furpiendd",
            "A 2 l’eſton"
        ],
        [
            "4",
            "2",
            "eſtonnement, i’ aime mieux que tu croye que c’eſt vn menſonge",
            "de mon innention, pour donner quetque moment de diuertiſſe",
            "ment à ſon eſptit ennuyé de la longueur des miſeres de noſtre",
            "chere Patrie.",
            "A l’abord, la table fut couuerte de ſix biſques d’Elephãs, ſix au",
            "tres de Crocodilles ſeruis en baſſins de fontaine, huict douzaine",
            "de Heriſons en ſalmigondis, deux mille rats de Brazil en galima",
            "fré́e, deux mille Cameleõs en capirotades, douze hures de Lyons",
            "en forme de teſte de veau, cenc pieds d’helan, & quatre douzaine",
            "de langue de Centaure en forme de pieds & lan gue de Mouton:",
            "Mais au miheu il fue posé vn mõſtre Amphibie au court boüillon",
            "nõmé hypogriphe, enharnaché de beatilles d’Edicts, de Traittez,",
            "de Romiſes, de Subuentions & ſupplemens de haur gouſt, il eſtoit",
            "timbré d’vne bougetter à pluſieurs bourſons, & portoit autour du",
            "col grand nombre d’Ecuſſons, ou pluſtoſt eſcarcelles, fepreſen",
            "ant les armes de Meſfieurs les conuiez. Ses griffes ſembloient",
            "eſtre inceſſammenc occopées à̀ ramaſſer aurour de ſoy grand",
            "differentes pieces d’or & d’argent, qui eſtoient miſes",
            "&e ſepareées chacunos n leues ppatreerancesdaas ces berugettes.",
            "Mais ce qui fit é́merueillor les aſſiſtans, c’eſt de voir que ce mon",
            "ſtre porcoit le viſage de chacun d’eux en particulier, & que",
            "dans",
            "Eentretien quelqu’vn de lompagaieayant prononce le nom de",
            "Parlement, le fantoſm diſparut à l’inſtant ; ce qui fit auancer le",
            "econd ſeruice.",
            "Second Senaies.",
            "Il fus ſeruy ſoixante Dromadaires bardez en çhapons du",
            "Mas reae mulets d’Auuergne farcis d grenquilles, & lardez",
            "de nerfs de bœuf.",
            "Cnquante Reinocenros rotis en guiſe de cochons de lailct.",
            "ouze Porcpies auee leur peau & leur ſoye en guife de",
            "rdons.",
            "Quinze Licornes l’ardées de viperes auec leur bois y paſſerent",
            "en Dindons,.",
            "Soixanue Lenpards e accolade de lapins de garenneſoixante",
            "ere Bones à la Napolitaine.",
            "Trolſieſae"
        ],
        [
            "Toifieſaue Seraiee.",
            "Quatorſe cens Hiboux & Chaeshuans en plume pout faiſans:",
            "oixantce mil douzaine de Limaſſons eu broche pour alloüettes.",
            "Douxe mil douzaines de Chauueſouris graſe pour Orcolans,",
            "Six vingts Renards a la vinaigrette. Mlle Corbeaux en fricaſ",
            "ſée de Poullets. & ſix douzaine de Dragons volans à la Dodine.",
            "Douze Salemandre à la ſauce à Robert.",
            "Quurieſme ſeroice.",
            "Douze cens Oyſeaux de proye de tourtes ſortes pour Perdrix,",
            "Beccaſſes & Gelinottes. Cinquante Griffons lardez de Ser",
            "pens d’Affrique, ayans tous figure de ſoutraittans. Trente dou",
            "zaines Harpies à̀ viſage de Maltotiers, connus de chacun à la gri",
            "mouche.Il fuc mis au milieu de la table vn puiſſant antrepophage",
            "chargeé de lauriers, qui ſeruit ſeulement de ſpectacle, perſonne",
            "ny ayant osé toucher.",
            "Ciqiaae ſerice de paricerie.",
            "Douze Balaines en venaisõ̃, Mille douzaines de Coqueſigruës",
            "en tourtes, deux cens cinquante Bleraux. Six cens douazaines de",
            "efrr ſa platte",
            "Pigmé́es qui ſorcire",
            "rmeméntfsagtémps figures & poſtures recreatiues, cepen",
            "dant que l’vn d’eux ioüoit du flageollet, & apres retournerent",
            "en leur domicille apres auoir nazardé ces Meſſieurs d’aſſez",
            "onne grace.",
            "Sieiéme ſeruice.",
            "Cent douzaines d’œufs d’Auſtriche à la Huguenote & à la",
            "Portugaiſe. Soixante Tortues du Nil d’effroyable grandeur, dont",
            "es écailles furent preſentées à ces Meſieurs pour faire des lpe",
            "riales à leurs Carroſſes, auec des Clous d’or à leur entrée à",
            "Paris.",
            "Dix milliers de ſangſuës des Palus meotides au ſaupiquet,",
            "portant figure humaine comme les conuiez.",
            "ſues, agouts & Eremsees.",
            "Soixante douzaines de nerfs de bœuf fumez pour langues.",
            "Cinq mil teſticules d’Eunuques à la ſauce blanche enuoyez",
            "par le grand Seigneur à ſon Eminence, en reconnoiſſance de la",
            "coninuaion de la guerre en la Chreſtiente, dont il a prophié",
            "ur ’Eſtat de Venize.",
            "B Cinq4"
        ],
        [
            "Cia axille douzaines de eigallesdlappppar echoiee.",
            "Srx cbarettes de ſauterelles d’Egype & haonetous d Pearoe.",
            "en frtcaſſées.",
            "Quantiteé de jambons d’hypoſentaures en forme de jaboass",
            "deMayance.",
            "Poor ſalades.",
            "Douze milles éponges remplies d’or potable preſtes. d’eſtre",
            "preſſée, qui fit ſonger à ſoy vn chacun des aſſiſtans.",
            "Trois cens charettes de noix de Galles confites en vinaigre.",
            "Quatringts plats de chardons de l’Arabie piece heureuſe.",
            "Autant de cigues d’orties & prunelles de canadas pour oliues.",
            "fut ſeruy au milieu de ces plats vn grad baſſiu de ſalade de",
            "Gaſcongne, ce qui fit vn peu murmurer le Partiſau comme v",
            "nmets de mauuais preſage, ce qu’eſtant apperçeu,il fut oſté & gardé",
            "pour vne autre fois.",
            "Pour le deſert.",
            "Six vingt douzaines de citroüilſes de la terre de Promiſſio.",
            "’Soixante & douze baſſis de gratte culs du lappo.",
            "met plass de poi d’aaiſes & d eſtranglilai",
            "S’charrettes de pommes d’enfer.",
            "Soixante hotées de glands d’Arabie deſerte & douze chaaret",
            "es d’artichaux ſauuages,",
            "cét lncomparable feſtin il fut ſeruy au bufet ſoixante dou",
            "aines de bouteilles de ginguet muſcat de Normique,",
            "Deux mille flacons de vin de punellé de la nouuelle Eſpagne.",
            "ſaluoiſie de cornes uertes aurant.",
            "Et quatre mille bouteilles de ius de fumier à̀ l’ambre de la me",
            "noire.",
            "Le defert leué on vit paroiſtre deſſus la table & deuant châîcun",
            "de ces Meſſienurs vne ſeraine nuë, châîcune ſa corne d’ahondance",
            "er main, repreſentant le viſage au naturel des belles qui ſont ho",
            "norés de leur enrretien à Paris, qui ietierent à chacunde leurs",
            "galan&ts des eaux. & poudres de ſenteus, & chanteren des.",
            "vasdeuilles pour obtenir deux augmenations de leur penſioa",
            "roxnouueaux carroſſes & emmeublemens à leur esas",
            "Pris:",
            "Cas"
        ],
        [
            "5?",
            "a aaetfarubs l’on ſrole la nappe dais vn baſfi àlauer,",
            "v grandt nonbse de teſtes lhumaines dont le ſpetacle deuoit",
            "faire horreur; mais ces Mefſieurs y trouuerent de la onſolation.,",
            "vyt que s’eſtoient celleés de leurs ennemis, & ſur le doute qu’elle",
            "fuſſent nacurelles, quelques vns y porterẽt les mains qui les firent",
            "eſtonner,car ces teſtes ſe rrouuerét auoir des deuts qui mordiret",
            "douleureuſenent ces curieuix, en ſorte qu’ils s’en ſentirent long",
            "temps& puis le tout diſparut laiſſant de la peur & de la",
            "confuſion",
            "en leur ame.",
            "Et d’autant qu’apres vn ſi grand repas ls deuoient auoir beſoin",
            "de poudre digeſtiue, il en fut ſeruy dans vne boëte d’or vermeil,",
            "elle eſtoie composée de cendre de tonnerre, de la pouſſiere que",
            "fait le mouuement du Lodiaque, & des eſſieux ſur quoy roullent",
            "les deux polles faite durant l’Eſte, auec vn peu de la ſuye qu’en",
            "gendre le feu eleméẽtaire au ciel de la lune ſon voiſin, dons",
            "cbacun",
            "de ces Meſſieurs les Partſans prit vue cueilliere plus par curioſité",
            "que par neceſſité, penſant auoir l’eſtomach auſſi chaud que l’Au",
            "triche ayant tant digeré d’or & d’argene depuis que le Monpole",
            "tif compot",
            "es employe ; mais o",
            "t’arréeremẽt, qui leur fera voir qu’il eſt indigeſte en laeur",
            "faiſantvendre tout. Ce feſtin tout à fait acheue, ce grand Chan.",
            "cellier, ou pluſtoſt Archibourbe, pour leur teſmoigner ſa ſcience à",
            "magie. & aſſeurer leurs eſprits par d’autres prodiges plus re",
            "creatifs que les precedens, s’eſtant ſaiſi d’vne verge enchantée,",
            "il",
            "commanda e frappant quelques perſonnages repreſentez das",
            "vne tapiſſetie de deſcendre pour donner la Muſique à la compa",
            "gnie, au defaut de celle de la Chambre du Roy demeurée iey;",
            "Tellement que out auſſcoſton vid Tireſias ſe ſaiſir d’vne vieille,",
            "Polipheme d’vne flute à trois trous, & d’vn petit tabourin, A i",
            "bal de Carthage des cy mballes, Geoffroy à la grand dent d’vne",
            "veſſie de porc, au bout d’vn baſton, & Meluzine d’vn tambour d",
            "Baſque, ils firent merueille auec ces inſtrumens y ayant ioint leur",
            "voix pour chanter vne Hymne à la loüange de la Maltoute & de",
            "es enfans, & ſur l’eſperance de la voir vn iour refleurit apres les",
            "preenduës funerailles du Parlement & des Bourgeois de Paris.",
            "Mais ce qui fut rouué adirable, c’eſt que l’aſne d’Apulée ayant",
            "B 2 eſté",
            ". n a"
        ],
        [
            "8",
            "eſté appelé à ſon tour, quitta la tapierie pouir venir battr é la",
            "meſure auec ſa verge naurelle, rantoſt ſur l’eſpaule de l’va,tantt",
            "ur l’eſpaule de l’autre ce qui fit vn peu rire l’afſiſtance, toutes",
            "fois du bout des denes, ſe ſouuenant toû̂jours des circonſtanes",
            "de ce feſtin, où parmy la rare ſompeuoſité ils auoient remarqué",
            "malice de celuy qui les traittoit, qui s’eſtoit joué d’eux, en leur",
            "mprimant la crainte duſort qu’ils attendoient, dout il ne ſera pas",
            "exempt luy meſne, ſi on luy fait juſtice.",
            "FIN."
        ]
    ]
}