{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "La fin tragique de tous les partisans, arrivée de temps\n          en temps, et tirée de l’histoire de France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1395_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1301-1400/Moreau1395_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1301-1400/Moreau1395_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8333333333333334,
            0.6236933797909407,
            0.6608478802992519,
            0.5949720670391061,
            0.6565934065934066,
            0.6451612903225806,
            0.6875
        ],
        "lexicalite": 0.6398696360673547,
        "ecarts": [
            -0.20963995354239262,
            0.03715450050831115,
            -0.0658758132601458,
            0.06162133955430049,
            -0.011432116270825965,
            0.04233870967741937
        ],
        "ecart": 0.07134373880223256
    },
    "texte": [
        [
            "LA FIN",
            "TRAGIQVE",
            "DE TOVS LES",
            "PARTISANS",
            "ARRIVEE DE TEMPS",
            "EN TEMPS, ET TIREE",
            "DE L'HISTOIRE DE FRANCE.",
            "A PARIS,",
            "Chez CLAVDE HVOT, ruë ſainct Iacques,",
            "proche les Iacobins, au pied de Biche.",
            "M. DC. XLIX."
        ],
        [
            "LA FIN TRAGIQVE DE TOVS",
            "les Partiſans, arriuée de temps en terps,",
            "& tirée de l’Hiſtoire de France.",
            "Aiſant reflexion ſur les motifs qui peuuent",
            "auoir pouſſé le Cardinal à nous enleuer leors",
            "llſg iaieſés, l’en treuue deux principau Ie pre.",
            ", mier eſt, qu’il a crû ſe faire vn bouclier de",
            "ileurs perſonnes faerees, eontre la rioueur de",
            "leur iuſtice qui le menacoits le ſecond qu’il a voulu ſauuer",
            "d’vn naufrage euident la fortune de ſes omplices, & de",
            "eeux qu’il auoit fait maluerſes dans le gouuernement des",
            "inances. Dans le premieril a reſſemble ces perſonnes, qui",
            "ſenoyant ſe prennent aà̀ des eſpées tranchantes pour ſe pou",
            "uair ſauuer: dans l’autre ſa malice ne ſouffre point de com",
            "pariſon; car la prorection qu’il donne aà̀ des impies, eſtant",
            "plus criminelle que la vie des mal-heureux qu’il deffend, il",
            "eſt aisé de iuger que rous les forfaits de cet homme, tien",
            "uent de l’eminence deſſus les ordinaires, & qu’ilsſont mon",
            "s dans le dernier degré de l’abmination. Ie n’entreprens",
            "point de parler icy contre l’intention qu’il peut auoir eu",
            "de ſe deliurer d’vne mort honteuſe, qui deuoit bien.toſt",
            "mettre le comble ̀ ſes vices, ie n’examine point l’iniuſtice",
            "de la penſée où il eſt à preſent, de perdre vn million d’ames",
            "aaht la ſienne, celuy qui n’attendpas d’autre vieapres cel",
            "led’icybas, la doit conſeruer le plus long-temps qu’il peur,",
            "& dans le deſeſpoir qu’l amorallement de ſon ſaſut, ie luy",
            "pardonae qu’il ſe ſerue de toutes les extremires imagina",
            "blespour ſe ſauuer, iaſques à-faire- vneinfiniré denouueaux",
            "uàrtyrs dansle Ciel, qui mourant pour la defence de leur",
            ", peuunt par vn ele de charité enuers leur ennemy",
            "A i"
        ],
        [
            "arreſter le bras preſt à s’appeſantir deſſus ce fameux erim",
            "nel: mais de dire que le Cardinal veüille auoir des creatu",
            "res, & faire regner les meſchans auec luy, c’eſt ce que ie",
            "rrouue inſupportable: & c’eſt ce que ie pretens faire voir",
            "n’eſtre iamais encore arriueé, ſi ce n’eſt de nos iours. Que",
            "Mazarin protege les Financiers, & par conſequent les meſ",
            "chans, l eſt facile de le montrer par les oppoſitions qu’il fie",
            "à l’eſtablſſement de la Chambre de Iuſtce, & par les re",
            "tardcmens qu’l y apporta du depuis: mais quel beſoin a",
            "uons nous de preuues, quand il l’auoue luy meſme, & qu’il",
            "fait vaniteé́ de n’auoir pas laiſſé perir cette maudire canaille.",
            "Cerres la France ſous ſon miniſtere eſt trop accouſtumée",
            "à verſcr le ſang des innocens, pour vouloir commencer ſi",
            "rard à reépandre celuy des cou pables: Le Cardinal s’auiſe de",
            "ſe montrer plus doux: car apres auoir tiré tout le bon ſang",
            "des François, il eroit qu’il eſt encore temps de fermer leur",
            "veine, & de conſeruer le meſchant qu’il leur reſte. Pitoya",
            "ble action, il veut ie croy donner temps à̀ ces voleurs de fai",
            "re reſtitution, & de ſe conuertir, il ne veut pas la mort des:",
            "pecheurs, il n’en veut qu’à nos iuſtes. Doncques ame cruel",
            "le & barbare, la France n’étouffera que ſes enfans legti",
            "mes, elle ne foulera que ſes verirables ſujets, & vous vou",
            "lez ie croy par droit d hoſpiralité qu’elle nourriſſe des mon",
            "ſtres eſtrangers rels que vous, & ceux qui l’ont pil’ée. Ie.",
            "ſcçay que c’eſt contre les maximes de l’eſtat preſent, & con",
            "tre les regles de voſtre politique de punir les crminels; ie",
            "ſç̧ay que c’eſt vne choſe preiudiciable à l’authorité royalle",
            "que vous auez vſurpée, & que vouloir faire le procez aux",
            "Partiſans, c’eſt vouloir faire le voſtre, puiſques vous vous.",
            "éſtes treuué depuis cinqans dans tous les parties les plus in",
            "fames: mais comme lIes moindres des aceuſarions don;.",
            "vous eſtes chargé, ſont celles de vos rapines, ie vous conſeil:",
            "le de reprendre vos eſprits égarez, pour venir voir aues",
            "nmoy de quelle ſorte de toute anciennere l’on a puny ceu",
            "que vous deffendez, & ſans apprehender leur ſupplice, puiſ.",
            "ques vous en meritez vn plus grand, apprenez comme les,",
            "Fmoanoiers vos complices ſe ſont de tout tmps meſpris dans,",
            "le deſſeis"
        ],
        [
            "le deſſein qu’ils baſtiſſoient d’vne fortune permanente, &",
            "ſouuent apres auoir tout pris, ſe ſont pris eux- meſmes à̀ l’ha",
            "meçon, & à l’appas d’vne iuſtice pareſſeuſe qu’ils eroyoient",
            "auiramuſ́e. Voicy quelques exemples des iugemens de",
            "Dienu, que i’ay tirez de nos plus fidelles hiſtoriens, exem",
            "ples que ie pourrois nommer illuſtres, ſi ſon eminence n’e",
            "ſtoit preſte à nous en donner vn plus authentique, & tant",
            "de partilans apres elle.",
            "Sous le regne de Louys Hutin l’an 1515 du Haillan dit en",
            "ſon hiſtoire de France, qu’vn nommé Anguerrant de Ma",
            "igny, qui auoit eſté ſur-inrendant des finances, fut accusé.",
            "de lesauoir diuerties, qu’il fur conuaineu de ſes vols, & con",
            "damné à eſtre pendu à montfaucon, ce qui fut executé́ en",
            "luite.",
            "Le meſme du Haillan rapporte que l’an j;e. regnant",
            "Charles IV. Pierre Remy qui auoit éſé ſurintendant des",
            "fnances, ſous le Roy Charles le Bel, fut pendu à paris, par",
            "te que ſes biens ſe treuuerent monter à trois cent mille li",
            "res.",
            "A rapport du meſme hiſtorien, philippe de Valois fut",
            "reduit à rélle neceſſité par la mauuaiſe adminiſtrarion de",
            "ceux qui gouuernoient ſon Eſpargne, qu’ayant demandé́",
            "au Moines de S. Denis le Crucifix d’or qu’ils auoient, &",
            "qu’ils luy refuſerent, il fit arreſter priſonnier pierre des Eſ",
            "ſarts Normant, preuoſt de paris, & diſpenſateur de ſes fi",
            "nances, ly fit faire ſon procez, & à pluſieurs autres, dont",
            "les biens furent entierement confiſquez; ledit des Efſarts",
            "tondamné à deux cent rmille florins d’amande, & renuoyé",
            "enſa maiſon de Cherebourg, à̀ la priere du Comte de Flan",
            "dtes, & remarque l’hſtorien qu’ils furent quittes aà̀ bon",
            "narché de leurs maluerſarions & larcins.",
            "tJ",
            "En ſuire du regne de Charles VI. vn nommé Montagu ac",
            "eſe des’ſtre nrichy des deniers du Roy, eut la teſſe tran.",
            "dee anx hales le ’ Ooetobre aoo. & ſa maiſon de a",
            "t l omes ſon done uſ eonmne de plaruuſ",
            "Du regne du meſme Roy, tenans les Eſtats generaux, ſur",
            "l lſlilures qu furenut failes des ma luer ſareon des ſinaa",
            "et"
        ],
        [
            "0",
            "ciers, l’on fit le procez à pluſieurs’: entre.autres le nommé",
            "des Eſarts fut derechefconſtitué́ priſonnier, & decollé e",
            "la place des halles, pluſieurs pendus, les auatres aſſommez,",
            "ou iertez en la riuiere par le peuple, qui cormmençoit à voix",
            "elairement lours rapines.",
            "Sous le Roy François I. l’an 5r. apres vne exacte rechen-",
            "ehe, pluſieurs des principaux officiers des finances furent.",
            "pendus, les autres priuez de leurs offices, condamnez à de",
            "groſſes amandes, quelques- vns bannis du Royaume, tous",
            "leurs biens confiſquez.",
            "On lit auſſi dans du Haillan, que ſous le regne de Char",
            "les 7. ançon accuſé d’auoir mal gouuerné les finances",
            "fut fair priſonnier à Tours, & qu’ayant aduoué ſes vols, il",
            "donna ſix vingr mil eſcus au Roy, qui le fit ſortir à la priera",
            "de luſieurs grands Seigneurs,",
            "Sous le Roy Charles o. l’on pgendit des Threſoriers pour",
            "les abus & larcins commis,",
            "Pluſieurs autres furent execntez ſous Henry 2.",
            "Sous le regne de Henry ;. és années585. & 97. pluſieuns",
            "furent empriſonnez & executez, entre-autres vn nommé",
            "Richer & barfait.",
            "Sous le regne de Henry 4. l’on ſç̧aitauee quels artifices,",
            "qu’elles prieres, qu’elles fauſſetez, & qu’elle peine on ob",
            "ûnt cet arreſt honteux d’abolirion des partifans, comme il i",
            "fur extorqué de ce Roy à qui l’on déguiſa les choſes, en",
            "abuſant de ſa faciliténaturelle, & neantmoins il ne leur vou",
            "lut aceorder pardon, qu’à condition qu’ils rendroient tout ’",
            "ce qu’ils luy auoienr pris. L’on ſçait que la Chambre de Ilu.",
            "e e luee lenie en erous ue vieſe un ur en oe ene",
            "condamuations s’enſuiuirent, dont les financiers ne ſe ra ’pſ",
            "e",
            "cheterent que par vn million de liures qu’ils promirent.",
            "L’on voit par tous ces exemples, que comme ce n’eſt pas",
            "vne cheſe nouuelle de voler en France, ce n’eſt pas d’au ’",
            "iourd’huy qu’on y punit les voleurs, & neantmoins le Car",
            "dinal ſe declarera en ce temps le pillier des pilleurs, il em",
            "eſhera qu’on ne leur courre-ſus, & par vne douceur cruel",
            "le, il proreger ces ſapg-ſues toures preſtes à creuer, bie",
            "4"
        ],
        [
            "qu’elles ſemblaſſent ne deuoir iamais eſtre ſaoules. 0 te",
            "pora, ́mrnsô temps, ô mœurs que vous auiez grand beſoin",
            "de reforme.",
            "Apres vous auoir rapport́e la fin malheureuſe des finan",
            "ciers telle que ie l’ay extraite ſans beaucoup de lecture des",
            "Annales de nos Roys, ie croy pouuoir inſérer icy la forme",
            "ancienne des procedures qui ſe faiſoient contre eux. Nous",
            "latrerous du regne de Charles 6. dans l’inſtruction du pro",
            "cez qui fut fait aà Montagu. Ledit Montagu eſtoit fils d’vn",
            "Noraire & Secretaire du Roy, qui deuint ſi puiſſant, & 6",
            "peureconnoiſſable dans la ſurintendance des finances, qu’",
            "eſleua de ſomptueux edifices, achbepta quantité de meubles",
            "pretieux, fit des dépenſes exceſſiues, donna à ſes filles en",
            "mariage de groſſes ſommes d’argent, deuint grand maiſtre",
            "de France, & par ſes ſomptuoſitez bien au deſſous de celles",
            "ouvit le moindre Partiſan de ce temps preſent, ſe fit enuier",
            "regarder de preés par ſes voiſins, qui le defererent de con",
            "cuſion, tant que ſon procez luy fut fait en la forme qui ſuit.",
            "l ſutinterrogeé de quel pere il eſtoir fils, quels biens il auoit",
            "de patrimoine, ou de ſucceſſions eſcheuës, qu’elle vcation",
            "il auoir faite en ſa ieuneſſe, quels ſeruices il auoit rendus à",
            "l’Eſtat, par quels moyens il eſtoit deuenu ſi riche, quels",
            "donsil auoit receus de ſa Maieſté, ou d’autres, qu’elle dé",
            "peaſe ilauoit faite, quel bien il auoir, ſurquoy ne pouuant",
            "ſausfaire, il fut condamneé.",
            "Vaila la forme ancienne dont on leur faiſoit le procez,",
            "laquelle eſt briefue & prompte pour cenuaincre, ou pour",
            "abſoudre tels hommes. C’eſt cette maniere de procedures",
            "oat on ſe peut ſeruir en ce temps, que l’on n’a pas de peine",
            "à connoiſtre la naiſſance de nos financiers, pour eſtre enco",
            "retoute nouuelle, & que l’on voit ſans beaucoup de recher",
            "e, & en ſe promenant les biens immenſes qu’ils poſſe",
            "dent;auſi eſt-ce chez ces riches coupables qu’on peut trou",
            "er des threſors innocens, c’eſt chez eux qu’on peut pren",
            "e nfoads pour la ſubſiſtance des gens de guerre nouuel",
            "lenent leueés, fonds qui ſera touſiours moindre que leur",
            "l enuannuel. C’eſt ſur eux qu’on peut tous les iouars met"
        ],
        [
            "tre quelques impoſitions ſans les charger : enfin on fera eux",
            "qu'on peut taxer ſans les opprimer, & que l'on peut oppri",
            "mer ſans crime. Ainſi ſoit-il.",
            "FIN."
        ]
    ]
}