{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique judiciaire",
            "factum",
            "faux"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Mazarin, Jules (1602-1661)",
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Factum servant au procès criminel fait au cardinal\n          Mazarin, touchant ses intelligences avec les étrangers ennemis de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1368_MAZ.xml",
        "path": "Corpus/Mazarinades/1301-1400/Moreau1368_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1301-1400/Moreau1368_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7247386759581882,
            0.6739606126914661,
            0.6331877729257642,
            0.7617107942973523,
            0.7192513368983957,
            0.6642011834319527,
            0.7420886075949367,
            0.719327731092437
        ],
        "lexicalite": 0.7033603707995365,
        "ecarts": [
            -0.05077806326672207,
            -0.040772839765701896,
            0.1285230213715881,
            -0.042459457398956624,
            -0.05505015346644304,
            0.077887424162984,
            -0.022760876502499694
        ],
        "ecart": 0.05974740513355649
    },
    "texte": [
        [
            "FACTVM",
            "SERVANT AV PROCEZ CRIMINEL",
            "FAIT AV CARDINAL MAZARIN,",
            "touchant ſes intelligences auec les Eſtrangers",
            "ennemis de l’Eſtat.",
            "PREMIERE PARTI E.",
            "IL y a apparence & probabilité que le Cardinal",
            "Mazarin s'eſt couiounenendoueeles ſpagqool",
            "ennemis de la France, & qu’il a procure leurs",
            "auantages autant qu’il luy a eſté poſſible, au dé",
            "unuene ene uen nien",
            "5x Pour cet effet,il a depuis deux ans malicieuſemẽt",
            "& prodiroiremet arreſteé le cours des proſperitez des Armes du Roy.",
            "Apres les priſes de Courtray, Dunquerque & Furne, qui arri",
            "uerent en 66. il fit caſſer & retrancher plus de cent",
            "Compagnies",
            "de Caua lerie, & perir celles qui reſterent,ſans leur donner pendant",
            "le quartier d’Huer ny paye, ny fourrage, bien que la guerre duraſt",
            "touſiours, & qu’on la deuſt conrtinuer à la prochaine campagne.",
            "Il aſſeuroit cependant que la Paix ſe feroit, & neantmoins il en",
            "tretenoit ſecrette correſpondance auec les Miniſtres du Conſeil",
            "d’Eſpagne, & auec le Marquis de Caſtelrodrige, Gouuerneur du",
            "Pay bas, enuers lequel il s’eſtoit engagé dés Rome, ou ledit Ca",
            "ſtelrodrigo a eſté Ambaſſadeur du Roy d’Eſpagne.",
            "4",
            "SERVANT AV PROCEZ CRIMINEL",
            "N’avyant ny fait la Paix, ny prepareé d’Armée pour la Campagne",
            "de6 & ayant par ce moyen donne lieu à l’Archiduc Leopold",
            "d’aſſieger Armantieres, cette Place durãt au delà de ſon atrente, &",
            "de ſon deſir, il blaſmoit à la Cour le ſieur du Pleſſis. Belliere de te",
            "nir ſi long-teps, & s’opiniaſtrerdãs vne Place qui deuoit eſtre",
            "priſe.",
            "La neceſſité, ou pluſtoſt la honte & les cris de roure la France,",
            "ayant auec preſſe fait mettre vne armee ſur ped, elle deuint par ſa",
            "oarr",
            "llll",
            "Ii",
            "1",
            "1",
            "l!",
            "1!"
        ],
        [
            "l",
            "Jl",
            "1!",
            "l",
            "11",
            "1",
            "l",
            "relolution ſufiſante pour arreſter les prorez des ennemis, leſf",
            "quels ne pnuuoient rien entreprendre tant qu’ils auroient l’a",
            "meé́e du Roy en preſence de la leur.",
            "2 l onper noyen à celle des ennemis de léeamper auec ſeu",
            "rreré, & aler forme le ſiege de l-andrecies, qu’on auoit epres",
            "d́",
            "garny d’hommes, le Cardnal s’en alla d sens ̀ Dour lans ſou",
            "pretexte des meſintelligences qui eſtoient entre les Mareſchaux",
            "de oaſon &e de anuau, Generaut de l’ Arnmee du Roy, il les ft",
            "venir à Dourlans, non pour les mettre bien enemble, naa deſſein",
            "de leur faire employer & perdre trou jours de renos, tant poural",
            "ler & s’en retourner, que pour leur ſejour, com ue ls firent",
            "Soudain apres leut depare, l’armée de l’Arehi due décampa",
            "d’auprés de Lens, & fut inueſtir & aſſieger Landreees. ces dare",
            "caux de rance aruez à leur Camp aecouurent a ce ſiere aue",
            "’eur arnee, & reſolurent de faire vn efrt pout jerrer ies gens",
            "dans la Plaee dequoy ele manquoit ſeulenen, eſt nt des plus",
            "forte lu Pays has Cet eet juge & tenu pour inſailli hle pr le",
            "conleil de l’Armée, il fur abſolument deſrendu de la Cur par or.",
            "dreſeeret apporre par Langlée, en ſorte que ces deux &enerausx",
            "furent oblgez d’abandonner vne ſi boonne & im porteanre Plaee,",
            "qu’ils pouuoient & vouloiene ſauuer, ſe retirerent & prndrenrt cha",
            "un les troupes qui leur eſtoient ſeparément deſtnees, & ſurent",
            "aſſieger chaeun vne plae, le Marelehal de Gaſon la Biſee, & le",
            "Mareſchal de Ranzau Dixmude, qu’ils pnrent & fornfierent.",
            "Sur ces differentes pertes & gains, la Cour qui auot qutte Paris",
            "aux premiers aduis de la marche des ennemis, pour ne pas ouir les",
            "reproches de n’auoir ordoné les recreués, ny leué aucunes trou pes,",
            "S’en reuint dePicardie à Paris, &toſt apres s’en alla àõ̃tainebleau.",
            "L’Archiducenuoya au mois d etobre alieger Dixmude auee",
            "cinq mille deux cens hommes, tãt Caualerie qu’infanterie:le ſieur",
            "de Clanleu auoit eſté mis dedans pour la deffendre auec deux mil",
            "le huit cens hommes, entre leſquels eſtoit le Regiment de Pied.",
            "mont, bien que les aſſiegez ſe mocquaſſent des aſſiegeans par la",
            "ſeule comparaiſon des vns aux autres, outre la bonté de la Placele",
            "Mareſchal de Ranzau s’approcha non tant pour la ſecourir, que",
            "pour enleuer le ſiege, comme il auroit apparemment fait, ſans l’ad",
            "uis de la ſoudaine & inopinée reddition de la ’lace, dont la",
            "capitu",
            "la tion fut à cette fin faiteincontinent apres l’arriuée de la",
            "Cour du",
            "ſieur de Cominges, qui en porta les ordres, ſans que les ennemis",
            "euſſent gaigneé aucun dehors, uy le pûſſent faire de deux mois.",
            "-LE",
            "LLLLeeeee"
        ],
        [
            "P",
            "l",
            "Clanleu ne fut pas mis en priſon, mais bien à couuert dans la",
            "tadele d’ nmens afin queles cris & les reproces que luy",
            "faiſoiene",
            "a ne infnire de petſonnes de tous ſees & condios, pour la",
            "ooteuſe plave qui vnot d’etre faie dans Dmmude al’eſtat & i",
            "lreputaon des arnes du oy, ne luy nent perdre paienct",
            "delarer oour ſa deſcharge les ordres qu’il auiout us de faire e",
            "auil auoe ſeaitnl fut bien raite dans la Cadele d Amens en o",
            "5",
            "lteomme il y eſtoit entré, braue Caualier & bon Fransois",
            "Ces nauluiſes neligenees des lareſchaux de oaſion & de",
            "Rau eſleunt ſi publi ques, que non ſeulement les Oieiers, oai",
            "lous les ſol dues deleur rmee les en blaiſnoient, le lreſepau de",
            "Sroa de elara pluſeurs fois & ſormelement, que le Cardim!",
            "laarin nmon ſeulement les fomentoit, mais les ordonnoit pour",
            "eſruire toure les honnes diſpoſinons qu’l yauoit pour les pol",
            "eire de la r ue ia quileiſ en oir dleſpgnes le iareele",
            "de uan au qus unuoit les ordes de ce rnuid liniſdre, ſe laiſe",
            "aue oueſeous enrenlre en cee confornire, peſtant cnnre",
            "eſee deſe furee a faire la guerre tout autrement quil n’auot",
            "apprs & qu’il ne ſe deuoit faire.",
            "pen dant eere Canpagne de o le paince de Conde fue e",
            "oyé en Caralogme, pour y eonquernir oure l’uſpugre, lon eo",
            "lappaurenee, nuis ſleſon l’́ſpeaee que le cardnail laanlu",
            "en onnoit lequel auſni ſin & meſchant, que le Prnee eſt genereux",
            "auilnr lu avne nerſuade ce employ, luy ft aeeroie quel",
            "Sote le toues leu eonqueſtes ſouuaiahles & de la plore a l quel",
            "l e peon e touiores ve eoe lenda CQui iloir iler di",
            "cette aee, ſans ,’uler aleurs, queleues bonnes diſpoſition",
            "& apparences de meilleurs luecez qu’l y peut auoir",
            "&i teſinlu nre le Prnee & le Car lnal, anin que ce ſe",
            "eret de deux le fuſt parfaitement, & ne put eſtre decouuert que",
            "ar n deus l e rrooun pourant dan letſd e arne peſ",
            "nqueauſ fore que cele de ce prnce aus qul y euſt de trouppe",
            "ln uueune des autres places que le oy Catholique a dan laCa",
            "eloooe nui les euent deſrendre ſs elſes euſent eſte armoquce",
            "pare qu on ſe auoi hie en leſpene qu’eles ne le ſeroieontps",
            "Son ne deuour ,s ateaeher qu l Lendaisque ee Ptnee ſliegea al",
            "lanmment la conſidera prudemment , & l’ayant bien reconuou",
            "pluſieurs aures choſes enſemble qu’l pourroie dire, ’en eoin",
            "ſeureuleneus ſns vonmper dms le peoe qu on luyauor enile.",
            "Foutes les choles que le Cardnal luy auoit d’ailleurs promiſes,",
            "*",
            "It llh",
            "3",
            "1",
            "l",
            "l",
            "1",
            "lill1",
            "l",
            "I",
            "1",
            "J",
            "1l1l",
            "1",
            "11",
            "l1",
            "1",
            "11",
            "L"
        ],
        [
            "p",
            "1",
            "1l",
            "l",
            "1",
            "!",
            "1",
            "l",
            "1",
            "l",
            "1",
            "1",
            "1",
            "1",
            "il",
            "luy manquerent en la plus grande partie, & ce Prince fut obligé d’y",
            "ſuppléer par ſa valeur & ſon bon heur, & d’hazarder à toutes occa",
            "ſions vne perſonne ſi cherie de la France, & ſi redouté́e de",
            "l’Eſpa",
            "gne, biẽ que ſes principaux Officiers luy repreſentaſſent pluſieurs",
            "fois que s’ileſtoit neceſſaire de s’expoſer aux perils de la guerre, il",
            "n’eſtoit pas juſte de le faire aà ceux de la trahiſon.",
            "Le Comte d’Harcour, plein de vie & d’honneur, peut dire ce",
            "qu’il apprit quand il ne prt pas Lerida, qu’il auoit aſſiege l’année",
            "Suparauanr ll ſe ſouuiendra de ce que les Catalans ſe ſont plaints,",
            "les Caſtillans vantez, la douleur& la joye exalant de groſles veri",
            "rez dans leurs excez, en manifeſterent d’eſtranges en Catalogne.",
            "La Campagne de 64. finiſſant auec la vie du Mareſchal de",
            "Gaſſion, toure ſon Armée auec la France teſmoignerenr vn grand",
            "regret de la mort de ce Heros: L’Armée ennemie & l’Eſpagneau",
            "cneurent beucoup de joye, & grand ſujet. La Cour qui eſtoit",
            "alors à Fontainebleau, enrre ces deux partis & paſſions, le declara",
            "neutre, ſur l’aſſeurance que le Cardinal Mazarin donnoit que c’e",
            "ſtoit vn grãd bien que cêt homme fut mort, en quoy il diſoit",
            "vray,",
            "’il entendoit parler à l’Eſpagne, à laquelle il ne ſouhaittoit pas",
            "plus de mal, que de bien à la France.",
            "Les mouuemens de Naples eſtans ſuruenus, & venus au poinct",
            "que tout le monde a ſç̧eu, le Cardinal Mazarin les a ſi ſagement &",
            "ſi prudemment entretenus, qu’ils ſe ſont doucement calmez, ſans",
            "autre effuſion de ſang ny mort, que celle que la foy & la conſcience",
            "des Eſpagnols ont depuis fait faire par leurs bourreaux. Le teſta.",
            "mẽt que GennaroAnneſe fit ſur l’eſchafaut auãt qu’on luy coupaſt",
            "la teſte, a par tradition paſſeé par toute l’Europe, afin que tout le",
            "monde ſçeut le legs qu’il faiſoit au Cardinal Mazarn, qui l’aydoit",
            "à ſi bien & ſi chreſtiennement mourir, apres auoir donne la paix à",
            "rout le Royaume de Naples. Le Duc de Guiſe fut pris par mal",
            "heur, eſt retenu par recommandation, & ſera relâché quand il",
            "plai",
            "ra à Dieu; alors il pourra dire ce qu’il a ſçeu cy-deuant, &",
            "ce qu’il",
            "penſe & paâtit maintenant.",
            "La Campagne de 648. eſtant ſur le point de ſe commencer, le",
            "Prince e Condeé eut le commandement de l’Armée du Pais-has,",
            "qui fut ſelon ſon deſir compoſée en la plus grande partie des Oſi",
            "iers & des troupes qu’il demanda. En formant cetre Armée,",
            "&",
            "meditant ſes effets, ce Prince & les Mareſchaux de la Melleraye &",
            "de Grammont, qui deuoient agir ſous luiy, jugerent que la plus im",
            "portante diuerſion qui ſe puſt faire des forces ennemis, pour",
            "dõner",
            "L",
            "eererereeer-e",
            "plus",
            "L."
        ],
        [
            "2",
            "2-2-.L",
            "us deleu e ſelite ltoures len entepiſeade l’auml’e duoyeſ e l",
            "l nr ln e e e eurns oque les iſrpaeols uon nnl’ innte pneree",
            "n e eie ou noie one oe n enunmde lin uee ee llane lon ſre ſe",
            "n le e r i n eue que le inſi ra l ſone ſinne uiel e nonie e",
            "l eil n i u paaſlece que le Cooenut rot puges l Cre e e n",
            "ernteei nu lp luuol ouet e oeue plae, la laſlant ſniſan nent an",
            "pour ſa garde oidinaire hors de ſiege",
            "ruee en i n eoie e enenen ernien & uun deluaneanne ie l l leuil",
            "i nue e nonſi lun cCruin une leus ulot lſe e enn iee",
            "n nuens e ueune u e oue ue de nnne lſeunei deu le enue le l l.",
            "lue nu ene ſeain nnn eens lemeue s celes d ene le u e",
            "iſe, e l iutren oe es plus ſores lu da,s bu aueel Ca eee euliee",
            "que le Mareſe ual e G ſſien y auoit comenct",
            "e eurt de Paluau ayant de ſai oouueneur de Corue ue",
            "une e eeun euen dene u aure eenis eues n laoun de l eſ nele e",
            "l ſue e ſlis i eus ſo oue ſe eeu nen an le ln qe n oua ’ n nen lri er",
            "peuineu r iee nuilean e nu e ene eie ceoudle un i en in ei eſien",
            "Peei r le e eie iu enenne i i nu enue de enfoe d eoeſeinonrene",
            "ele le oeoe oe e e ounrn r lu us i qu lſeuoie boen e ous l ſſoue",
            "e l ea e nu oe n e nee re ern eis olo eo ſa e loiel ue e nee",
            "e euen e e l nueui eleoſin non e edur nnl lunuenes de iſenin",
            "aen e e ei e eneuns e n ae d i eunaſon enre eſe e eilr",
            "e ee e eun ies ui u n ne an line oine la eruue de eniee",
            "oue e e euneuen iue uneueln roilon ani us de le lne dene e",
            "le e ie e u il dn ei l nue ſe iſonrt u ln nrer dionnt u le e",
            "eun iſe eiene de e s es ene erodn nuoilie i ens deune lu lee",
            "nei eei i e ouee nue a eles qoile onr e ue e ene e lenee.",
            "dn ne e le unnue i le us cCou enai uiuann pour la ne e de lienee",
            "le n n e en de i ln ae li la i nn oniſeonere, puie oue e ere e",
            "nuine ne e l aoon ir uern de lor, oue is edois ene oue de lau u",
            "eoo ſi e iun eu ue ile eſderoie euis eoaounoe les ie nie",
            "e ei n l ul leein e u dois l alement uuie u cout de l pet d cout",
            "oieu eue es ſneeu ſi r uin ole, e lunern nre lir e e one",
            "leae oen el s e onl e de irois s cuſe de lu pnle lpes la plulirporne",
            "lie l eele le t ar dres leus ſoi pu gnde pus niehepos maur hundeo",
            "lun eu ene ene enun ler nas oune pnon e l lſ eſene ene",
            "neie e e l ei n euu e enneuoai e oeluieninen ei en lenune",
            "le euene e e eun ie ſlnul u nrouit e rnnnn e en ie ler",
            "lpt l ll ie ele e luu l ou da, & la dirend ee l Cour o ile",
            "qu le Caidinal eſt ſa caution.",
            "ai e e e ei en uue le diſerenue ſrron dun e le onie e nelder",
            "le e aene lon e pi unr de uuen Cle eues en enunl einor n ie",
            "eneiene lue eoneee iu eune ie eurae eeenileles eſeoer e",
            "ane ſoerneoune de ues ueeeinil liouni, leoenu penen de e",
            "ne eele e ener le e ne n le ne repredenerl e oanue elene de e",
            "leoiue e oe eunese ldeue le neie dis onins en elnie e le n eien",
            "n ur, lſ ue pas le Cu dunl llauarin lais obuge de e eourns",
            "B",
            "ln llpnrera",
            "lſ",
            "ill",
            "llſ",
            "1",
            "l",
            "1",
            "1",
            "l l",
            "lſl",
            "l",
            "1",
            "le",
            "l l",
            "1",
            "11!",
            "l",
            "1",
            "1l",
            "l",
            "l.",
            "1",
            "l",
            "1",
            "ae;",
            "1",
            "1",
            "l",
            "L"
        ],
        [
            "l",
            "1 i",
            "l",
            "l!",
            "!",
            "l",
            "li",
            "1",
            "l",
            "ll",
            "l",
            "1",
            "l",
            "l",
            "l",
            "l",
            "l",
            "u1",
            "i e e e e eieonu de p e plaſloſd pen ſondende vur le ſer dermnemn qu",
            "re l eie e l ſin le r ie de con ie ere ne l le a ſon ſue e e unli e",
            "eines oeniulſe p nur pu oene e n e runi y unir nr n e eie",
            "q aupun oneier np oed let deſos lune l on le i onme tes e e eee",
            "ionr pnuede lnine e eonae ſans auoe e nnes e en e e nte",
            "aeuon ne e n re e nenone desnrnie ſl ou les proponuounu pi ſ lleet",
            "nelle enel len neln onelunuieonod enſaoen e e n i ſi o niiſie",
            "Tula ludeiruſemne pou ftareſemblant den rnlre gruten oie e l le li",
            "oionmſune ou la ſorie faire mlau les Senaueon qu ,yuoiese e r",
            "Du qu poit patiamment ſondter tnn de traniſon, faurs ’i re n e.",
            "ole eiſuſiſie ele e enln puileun unie e ſelu le ni le le e renpſe e",
            "de au ſaere llere publu ouſin pat la roi deſon pouple l vi ned l",
            "eie nele Coun lui unn fiſealiuie e e re eunre lauaueunmein ies pe",
            "eunene nineſenle le oat ndl uununn les errereruſenien eie ei e pe",
            "ne de e eonie nn noun l enione ee roeſeuen lee ie en pone",
            "pu l oilanore eanr eteuu dus ſon ſeruie, qu ſeile t o le e li ne",
            "leour s urnt ſi ſute en pou laor len h loue ſloiens eiie e ie, d ſ,",
            "lei e e ou ſun ealne grreis u bn peu ſufde eenr e ſpuni du e n e",
            "leni le one le elnn la eonſenm nu dle onnoue pr l ne o e ee.",
            "uoien ſie eonls bueile de ms pout ne le r onnoue en u e d oil",
            "E n eune eui de nnde de oir & e n u ſe dle rnrnie r ee eie re n.",
            "’ane e Coen eni ſi e une oeai aue s e ſi nue un le ii, ee euns e",
            "eut omber s rmnins du yainqueur ’l vouioit ataquer",
            "Pouonſtrer l’affecoon qu il portoit au Pne de Condé, ou aux intere",
            "deneſe enl e e or luaile one eſe qeer ee ſe ſiue e pner;",
            "e oeie e tenr e ſoue lns deuee lu ſn idi drue e eun dele eunenue",
            "ſe vietoire, ſe rouuaſent cuealis dans lemeſne jouir de l’rauu",
            "l Pnce de Conde reuenua la Cour, le Cardinul Maannche de le broun",
            "le enn nie ne l one e o lenui &es e ioi pur en nre i n u n en",
            "Se ſ oe inninent len ge de onus deus s il euſt pl ais e an opul qu",
            "Douit dans leurs vunes ſe coiln pluſoſt & plus ſaelenenr quel epeelli",
            "deſiroit",
            "Pcpisi adle oanehe cepeneneon poner pout le ſaire mal leurenſement pe",
            "n nai pienileoneſerne ai onnme l s ſai de uoue le enen nes u i ſe",
            "endues, & luy feaconnoiſre ſes fouroes & malees pout le laitet cdaſrt a",
            "Royaume qu’il a infamement pillé & proditoirementvon",
            "Cela eſtanreſerué au temps & ai la iuſtice diuine & humaine Reſte a cotter",
            "aures apparenees ou peobailire, de lineligence d Crdnal aiaurn",
            "les Eſpagnols.",
            "llenceomene de la Camougne de lannee oqs i enuoy aſnieger o",
            "beloen Joſoane, plae fore dui oy rſpaone aue deu arm e e tl.",
            "e ene e nueter le oenonuen dener fſl linire in pre ronu de Siuoe",
            "lrernuaurnrne ilunt &e henrrus louel s eſent eonrpui uee l pnrern",
            "ilie ſ dlenene lne e uſrnan oae ie ſelon a deniere e upes peuns",
            "pere leleua honorablement, &ſe reoa ſeurenent, ls Criui a’",
            "pe ue comunme ſi oſtuelo our eue poer luy d&en laplae du p ine rtrs",
            "enuoye ſur la cote de Toſame le Mareſchal de l Meenye, aneede e",
            "-ee-Leeeeeeee---",
            "1",
            ".,",
            "5"
        ],
        [
            "l",
            "p",
            "---oa--eao p-a--eaaaaLL-eer--e, aog,",
            "ſfeiers, autres deux armeécs de terre & de mer, pour y faire des conqueſtes.",
            "Piombino & Portolongone furent pris, munis & fortifiez auec plus de couſt &",
            "de deſpence, que toutes les places d France n’en ont conſommé depuis la guer",
            "re, ſi d’auanture tout l’argent qui a de ce Royaume paſſé en Italie",
            "par les ordres",
            "u Cardinal Mazarin y a eſté employé",
            "Ces deux places n’ont pas eſté artaquées par les Eſpagnols, bien que le recou",
            "nrement leur ſoit d’vne haute importance, le Cardinal Mazarin a",
            "voulu ache",
            "ter pour ſoy Piombino du Prince Ludouiſio proprietaire, qui s’en",
            "eſt mocqué́",
            "encore qu’il en ſoit deſpoüillé, le Roy d’Eſpagne eſt interuenu dans ce marché,",
            "a pris les droits du Prince Ludouſio, luy a baillé en eſchange la Principauté de",
            "Salerne, & autres fiefs au Royaume de Naples, pour fauoriſer le Cardinal Ma",
            "arin de cette Principauté de Piombino, qui a eſté infeodeée par",
            "l’Empire a la",
            "Couronne d’Eſpagne, de laquelle elle eſtoit enuë en foy & hommage par le der",
            "nier Poſſeſſeur. Le temps fera voir ce qui en arriuera, & à qui",
            "ces fortereſſes de",
            "nmeureront.",
            "Les effets de nos arḿes nauales depuis la conqueſte de ces deux places, font",
            "connoiſtre preſque à tout le monde, l’intention ou le iugement de ce grand Mi",
            "niſtre, les ſentimens & les diſcours des Officiers de ces",
            "armees, rant des Capitai",
            "nes des vaiſſeaux, que des galeres & de tous leurs Pilotes,",
            "eſtoient qu’ils partoient",
            "touſiours quand il n’eſtoit plus temps de partir, & alloient touſiours ò ils ne",
            "deuoient pas aller: les plus ſages concluoient à ce que ce Miniſtre n’entendoit",
            "rien a gouucrner vn Eſtat:mais les plus clar-voyans concluoient à ce qu’il s’en",
            "tendoit auec les ennermis, & les vns & les autres",
            "deploroient de voir ce Royau",
            "me ſi miſerablement vendu & trahy, la repuration d vn grand",
            "Roy, & d’vne",
            "belliqueuſe nation ſi vlainementdiffamé́e, & tant de braue nobleſſe expoſ́e",
            "la boucherie par vn eſtranger Italien Eſpagnoliſe, ennemy capital du nom",
            "çois.",
            "Si nos armdes de mner fuſſenr alleées en Catalogne pour y apuyer les deſſins",
            "qu’on auoit dans cette Prouince, ſans leſquelles ils ne ſe peuuent eſclortc. Nous",
            "y urions fait d’autres conqueſtes, & tiir le reſte des Caralans de la ernitude",
            "Caſtillane en laquelle ils ſont, mais tous les bons deſlein de ſuccez apparens",
            "& probables, qui ly ont eſté propoſez, n’ont mais eſlé gouſtez ny ſuiuis par",
            "luy, & ce teſmoignage peut eſtre hautement rendu par infinite de gens de bien",
            "& de condition qui luy ont fait des propoſitions conſiderables, & donné des ad",
            "uis importans, le tout vainement.",
            "Cette helle Prouince de Catalogne creut que la l’rance, a la que le elle ſe trou",
            "ue vnie & incorporée, l’alloir démembrer & jetter dais ſon",
            "ancien e!clauage, pour",
            "eſtre tous ces nobles & genereux Catalans expoſez a la barbare vengeance des",
            "Eſpagnols, comme ils la pratlquent à Naples; lors que le Cardlinal de Sainte Ce",
            "cilefiere du Mazarin, futenuoyé Viceroy dans cette Prouince, voyant",
            "ces deux",
            "freres, l’vn fol ridicule, & l autre méchant execrable; ils s’écrioient publique",
            "ment: ha pauure Francelha pauure Catalogne!ſous quelles conduies",
            "eſtes-vous",
            "tombé́es: la peur & la honte que le Cardinal de Sainte Cecile eut de ces plaintes",
            "publiques, le porta a ſe reciretr & ſortir de cette Prouince ſans ordre, & de",
            "s’en",
            "veni aà la Cour, contre l’ordre qu’il auoit de n’y pas venir.",
            "L’impertinent deſſein qu’il a eu de faire paſſer & perdre cette derniere Campa",
            "gne à l’Armée du Roy deuant vne Place, & d’engager encore le",
            "Duc de Modene",
            "li lpr",
            "l",
            "ll",
            "l1",
            "l",
            "1l",
            "1",
            "ll",
            "lli",
            "J",
            "1l",
            "1",
            "1",
            "l1",
            "ſ4",
            "11",
            "l1",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "l1",
            ".",
            "l1",
            "l",
            "1",
            "ll",
            "l!",
            "!l",
            "1",
            "auſiege de Cremone, ville du Milanois, qui ne ſe deuoit, ny pouuoit prendre; &",
            "quand bien elle eut eſté́ priſe;ne ſe deuoit ny pouuoit garder; fait juger du moins",
            "par l’euenement quel eſt ſon eſprit & ſon ame pour le bien & pour l’honneur de",
            "la France.",
            "Il n’y a pas vn eſtranger qui ne ſçache que le Royaumne de France eſt le plus",
            "p uplé deé l’Vniuers, & que cette Nation eſtant auſſi propre pour les armes",
            "qu’aucune autre, les hommes y ſont ineſpuiſables pour la guerne, les François",
            "avans pour leur Roy & pour leur Patrie l’affction que Die, la Nature & la Loy",
            "edonn nt à tons leus Sujets: l Cardinal Maaarin faiſoit ſaire tous les ans des",
            "l ue ’lomns eſlratersen Polonte, en Allemagne, n Eſcoſſe, en Angle",
            "tre, en I lande, deiquels il n’yauoit cun qui ne reuint en France",
            "à̀ beau",
            "pps que quatre Francçois nauroient couſté; cette œconomic cſtoit",
            "ſe lon la",
            "penetatin des plus habiles gens, pour auoir pretexte de fai eſotir de l’argent",
            "de Frarc, & pour auoir ne armaée d’eſtringers qui fut p’lus a luy qu’au Roy, ny",
            "au Roume, v eyant cinqou li Regimens, tant de Caualerie que d’nfanterie,",
            "ſous lc om de Mazarin",
            "1l eareſi ſi fort le ſieur d’Erlac, Gouuetneur de Briſac, pendant le ſejour qu’il fie",
            "a la Cour apres la bataille de Lens, & taſcha de le ſonder ſi ſubrilement ſui le de",
            "laiſſement de cette Place que ce fidele Gouuerneur également",
            "rançois & Suiſſe,",
            "a ſoupcone ielon qu’il s’eſt laiſſeé entendre, que leCardinal Mazarin voulur auoir",
            "cette fortereſle pour luy-meſine, ou pour le Roy d’Eſpagne, pour la liaiſon de la",
            "Frnche-Comtéauec l’Allemagne, & ſans paſſer par la Suiſſe, luy donner vn paſ",
            "iage ſur le Rhin plus aſſeuré.",
            "Pour la Paix, tant des trairez particuliers qui ont eſte faits, que ceux qui reſtent",
            "encore à̀ faire, le Duc de Longueville & le Comte d’Auaux pouuãt dire ce qu’ils",
            "en ſçauent, pour auoir eſté ſi long-temps amuſez à Munſter; & ce Prince & ce",
            "Seigneur pouuant & debuant eſtre creus, on ne dira ſur ce ſujet ſinon que le Car",
            "dl Mazarin eſt la ſeule & ſecrette cauſe que la Paix ne s’eſt",
            "pas vniuerſellemét",
            "faite, que le traite de Bauicre s’eſt rõpu, & que celuy de Hollande s’eſt executeé,",
            "les",
            "Hollandois ayãt franchemẽët dit que ſi laFrance les vouloit touſiours auoir pour",
            "alliez & vnis auec elle, qu’elle eut pluſtoſt d’autres Gouuerneurs & Miniſtres.",
            "On fait grand bruit de pluſieurs millions volezà cette Couronne par le Cardi",
            "nal Maxanin, & tranſportez hors du Royaume le ſieur d’Emery qui",
            "ſe chauffe aà",
            "à ſon aiſe le dos tourne au feu qu’il a malignement allumé dans le Royaume;",
            "pouuant fournir les preuues de ces larcins lors qu’on luy fera ſon procez, l’",
            "s’en remettra à luy, & l’on n’en dita pas d’auantage, ſinon qu’il ya grande appa",
            "rence & probabilité, que le Cardinal Mazarin s’eſt couſiours",
            "entendu auec les Eſ",
            "pagnols ennemis de la France, qu’il la veut maintenant dechirer",
            "apres l’auoir é",
            "Corchée, excitant le Roy contre ſon pauure & fidel peuple,",
            "contre ſa bonne &",
            "puiſſante Ville de Paris,contre ſon ſage & afectionné Parlement, voire contre",
            "rous les Officiers du Royaume, lequel il veut embraſer d’vn feu de guerre ciuile,",
            "& ſe refugier & ſauuer en Eſpagne poureſtre recompenſe de ſes ſeruices & de",
            "ceét",
            "incendie.",
            "A PAR I5 che a eafue . GIEMor, ruë des Mamotet. 1649."
        ]
    ]
}