{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "burlesque"
        ],
        "subject": "Ormée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-25",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-08",
            "@who": "AB"
        },
        "titre": "Extrait de tout ce qui s'est fait et passé à Bordeaux\n          depuis le 29 juin 1652, touchant le parti de messieurs les princes et celui des\n          Mazarins.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1342_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "EXTRAICT",
            "DE TOVT CE QVI S'EST",
            "fait & paſſé aà̀ Bordeaux depuis",
            "le 29. Iuin 1652. touchant le",
            "par de Meſſieurs les Princes,",
            "& celuy des Mazarins.",
            "A PARS",
            "Chez IACOB CHEVALIER, pres Saint Iean",
            "de Latran.",
            "M. DC. LIl."
        ],
        [
            "jeeyepgj",
            "EYTRAAITDE TOVT cE QV",
            "eſt fauit & paſſe à Bordeaux depuis le . Iuin",
            "1652. touchant le party des Princes, & celuy des",
            "Mazarins.",
            "t",
            "SIE ’eſteſeue n pareonreLo",
            "g micre, qui eſtoit celuy du Cha",
            "peau Rouge, & eceluy qui",
            "genei ne es oe ſe d enre e",
            "Fontennelle, le Parlcment qui vouloit tirer rai",
            "ſon de ces gens qui auoient renuerle leur autho",
            "té, fait caſſer leurs Confreres, & quantité",
            "dautes choſes contre eux, c’eſtoit ioint à ce par",
            "y ou il ſemblot comme ilſe faiſoirt eſperer que",
            "lals grande partie de la ville ſe deuſt auſſitioin",
            "de, mais le ſuccez s’eſt trouué bien eſloigné de",
            "lur attente. ll y euſt quelques gens de Lormiere",
            "qui furent tuez en faiſant vne ronde dans la ruë",
            "du Chapeau Rouge par le Iurat Fonten nelle &",
            "par d’autres qui eſtoient de la cabale qui s’e",
            "foient aſſemblez dans la maiſon d’vn nommé́",
            "Comet qui demeure deuant le bureau pour faire",
            "cee belle leuée de bouclier, & que cette action",
            "quoy que tres noire auoit mis vne telle conſter",
            "utiondans le party de Lormiere qu’il ſembloit",
            "A ii"
        ],
        [
            "reerement abbatu, puiſqueau lieu de repouſ.",
            "ſer la force par la force, il eſtoit contraint de de",
            "mander iuſtice à Monſieur le Prince de Conty",
            "auec plus de moderation & dc retenuë qu’oneſ",
            "peroit. Les Conſeillers exillez auoient eſté rap",
            "pellez & eſtoient reuenus ſans que les auteurs de",
            "leur exil en euſſent ſeulement murmuré: enfin",
            "toutes choſes ſembloient ſe pacifier ſi ceux du",
            "Chapeau Rouge ne ſe fuſſent rendus inſolens des",
            "petits aduantages qu’ils auoient eus. Monſieur le",
            "Prince de Conty auoit deffendu les aſſemblées",
            "aux vns & aux autres, & cependant Dimanche",
            "dernier la nouuelle eſtant venue que les enne",
            "mis s’eſtoient ſaiſis de la ville de Cadellaec, &te",
            "noit le Chaſteau aſſiegé, il fut reſolu de leſecourir.",
            "pour cét effet pluſieurs s’aſſemblerent volontai",
            "rement, dont Mellieurs les Conſeillers & lu.",
            "rats s’allarmerent & particulierement le ſieur",
            "Gurault qui ayant ſix Compagnies du ſuſdtt",
            "quartier du Chapeau Rouge, auec pluſieursde",
            "ſes intereſſez Mazarins, & autres que ce nombre",
            "entrainoit auec eux, ſe reſolurent de courir deſſus",
            "ſans auoir communiqueé ny declaré́ à leurs Al",
            "teſſes Madame la Princeſſe & madame de Lon",
            "gueville qui eéroient ſeules par l’abſence de Mon",
            "ſeur le ’tince de Conty, ils furent donc les",
            "hercher iuſques pres le logis de Monſieur de",
            "Duremartin, où̀ leurs Alteſſes ſe trouuerent pou",
            "empeſchet",
            "4"
        ],
        [
            "enmpeſcher le deſordre, & de fait Lormireequoy",
            "que l’offence de l’attaquee auoit mis les armes",
            "bas au premietr cõmandement qu’ils auoiét re",
            "ceu de leurs Alteſſes, mais les autres interpre",
            "tans cetre deffence a crainte voulurent pouſſer",
            "leur pointe, mais àbien atraqué́, bien deffendu,",
            "ceux du ChapeauR ouge furent contraints de ce",
            "retirer & au plus viſte, & ne remporter de cette",
            "bele entreprſe que la confuſion de n’auoir pas",
            "1eüſf, il demeura ſur la place huict à dix perſon",
            "ues de part & d’autre, nommément le ſieur de",
            "laVerier qui mourut le lendemain de ſes coups.",
            "Le lendemain Lormiere s’eſtant aſſemblé & ren",
            "du maiſtre de la maiſon de Villes, ſe reſolurent",
            "de tirer raiſon de l’outrage qu’ils auoient receu,",
            "& pour cet effet prlrent les armes, &e mmirent trois",
            "pieſes de canon aà leur teſte, & marcherent droit",
            "Chapeau Rouge ou ils entrerent au nombre",
            "de plus de deux milles par le bour qui touche",
            "a rempart du cſteé de la porte d’Aufine, &",
            "nent ſe ſaiſir du Pipaulin, où ils commence",
            "rnt leur attaque auec beaucoup de vigueus",
            "r la maiſon du Preſident Piſchon, ils y per",
            "rent du Monde, mais enfin ils l’emporterent",
            "nobſtant la reſiſtance de ceux de dedans, &",
            "lunt prſe ele fur píe & bruſĺe ; de la ils",
            "alerent à̀ deſcouuert iuqu’au logis dudit Cor",
            "nt, ouù̀ Fontennelle & Guerault & pluſieurs",
            "ues eſtoient retiés, mais la peur qu’ils eu"
        ],
        [
            "rent que leur reſiſtance ne fut vaine & initile",
            "& qu’en fin ils ſeroient forceé́s, ils ſe ſauuerent",
            "par deſſus les tuilles, ſi bien que la maiſonayant",
            "eſté forcée l’on ne trouua perſonne dedans cette",
            "violence continuant rouſious & eſtant ſur le",
            "point d’enueloper tout le Chapeau Rouge",
            "tier. Leurs Alteſſe ſortirent de l’Archeueſcheé",
            "pour taſcher d’y mettre ordre, on fit ſortir le",
            "Saint Sacrement qui d’abort ioint aux prieres",
            "de Madame la Princeſſe qui y demeura pourcet",
            "effet iuſqu’a onze heures du ſoir, produiſit lefft",
            "qu’on eu eſperoit, & obligea ces gens à ſereui",
            "rer chez eux, auſſi le Chapeau Rouge ne doit",
            "qu’à Dieu & à Madame la Princeſſe, pour quile",
            "Peuple a beaucoup de veneration; & d’eſtimede",
            "ſa conſeruation, puiſque la perte eſtoit lneui",
            "ble.",
            "Tout Bourdeaux eſt maintenant de ormie",
            "te nous en honorons les eſtandars, & les feuls",
            "Conſeillers & les Mazarins s’afligent ſenſiblemés",
            "des aduanages que ce Peuple a ſur eux, & de",
            "voir qu’ils ne ſont plus en eſtar que deſoufrir",
            "le peu de reſpect qu’ils eurent pour lon Alſs,",
            "la prermiere iourné́e ayaat eu l’audace que deluy",
            "tuer vn homme au pués de ſa chaiſe, fait aſſe",
            "conoiſtre que leus intentiõs ae lont pas ſincerej",
            "& leur inſolence qu’ils profererent hauremen",
            "en-parlant à Son. Aleſfe, & particulieement lo",
            "ſieur de Leſair Conſeiller nous foat aſſez voi",
            "Ae"
        ],
        [
            "7",
            "uiſ que sils euſſent eu le deſſus nous aurions bien",
            "la! peuenuoyernos Mareſchaux des Logis marquer",
            "ue nos logemens autre part, puis qu’il eſt indubi",
            "table que nos ennemis l’auoiẽt porté à nous iouer",
            "er",
            "le",
            "ge",
            "cee pieſſe, mais grace à Dieu nous ſommes",
            "hors de cette apprehenſion, puiſque les inte",
            "reſfs de Son Alteſſe toutſeul armerent Lormiere,",
            "ceſtelleauſſi que nous conſiderons comme no",
            "ſteprotectrice, puis qu’elle ſeule des deux partis",
            "a teſmoignéſon reſpect en la defference, n’ayant",
            "iamais dt vne parole quipeu choquer ny l’vn ny",
            "Iautre lls caſſemblerent hierà l’Hoſtel de Ville,",
            "ouayantſceu que ſon Alteſſe vouloit parler, au",
            "meſme temps ils enuoyerent desDeputez de leur",
            "Corpsaſſeurerſon Alteſſe de leur obeiſſance & de",
            "leur affection, & la ſupplier de chaſtier les au",
            "theurs qui ſont Fontennelle, Guerault Iurats, du",
            "Coret, Roquette & Tilletr, les quatre derniers,",
            "bourgeois du Chapeau Rouge, par punition",
            "porele ou par le baniſſement perpetuel, mais",
            "ieoy qu’il ne ſera pas beſoin de ce faire, ayant",
            "plſtoſt choiſi vne honnefuite qu’vne mauuaiſe",
            "attente.",
            "FIN."
        ]
    ]
}