{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "factum",
            "rhétorique judiciaire",
            "discours adressé"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "Factum de la sapience éternelle, et requête remonstrative\n          présentée au Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1361_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "te deepeeeedeo",
            "FACTVM DE LA SAPIENCE",
            "Eternelle, & Requeſte remonſtratiue preſentee",
            "au Parlement. & c.",
            "NOSSEIGNEVRS,",
            "IE ne pretends pas icy de vous ennuyer d’vn long",
            "diſcours: car, outre que ie n’ay pas enuie de le faire, toutes les",
            "portes ſont fermées aux organes de la verite, tant par les Mini",
            "ie le onunſ ei eue ne leune sſonenus eeoee ne.",
            "quatre mots, par cette Rqueſte remonſtratiue, à la faueur de",
            "ce papier, afin de iuſtifier des choſes principales couchées és",
            "pieces que Dieu ma fait la grace d’écrire à tous les Eſtats.",
            "En premier lieu, i’auouë que i’ay vn peu picqué ſon Alteſſe,",
            "mais ce que i’en dis eſt la verite connuë de tous, ſans aller pour",
            "cela en recriminant.",
            "Secondement, i’ay argué Meſſieurs de Beaufort & le Coad",
            "juteur, non pas auec vn libelle diffamatõire, tel que l’entendent",
            "ceux qui iagent d’vne affaire par l’etiquette du ſac: mais comme",
            "le Verbe reprit les ſiniſtres intentions, ou pour mieux dire les œu",
            "ures mauuaiſes des hommes qui auoient euidemment préuarié.",
            "Troiſiémement, i’ay trouble l’Eſtat, ſi troubler l’Eſtat s’ap",
            "pelle de dire la verité à Mazarin qui l a perdu. Ie ſuis vn",
            "pertur",
            "hateur du repos public, ſi on en qualifie la meſme paix. Ie me",
            "rite pour cela l’Enfer, pourueu que l’Enfer ſoit le Paradis; bref,",
            "ie dois encourir la malediction du Ciel & de la Terre, ſi de",
            "maledictions doiuent eſtre nommées les applaudiſſemens de",
            "touS.",
            "Quatriemement, i’ay fulminé, ſans paſſion, contre ſa Maie",
            "ſté Regente, voyant en elle ſi peu de charité, de reconnoiſre",
            "mal! Dieu, en opreſſant les Prouinces des faueurs que chacun",
            "croyoit qu’elle en auoit receuë̈s ſurnaturellement.",
            "En cinquiéme lieu, i’ay roidy les ſaints iugemens contre les",
            "Lieuenans Ciuil & Crmjneſls paree que pour compluaire nin",
            "A."
        ],
        [
            "ſtement aux mauuaiſes Puiſſances, ils font faire vn carmage des",
            "iuſtes, afin de leur rendre vn mauuais deuoir ou Dieu eſt deſeruy.",
            "Sixiémement, ie m’adreſſe aà̀ vous, Auguſte Senat, afin de",
            "vous conjurer, par l’humanité que vous deuez auoir, d’ayder",
            "les Peuples affligez, pour leſquels, auec des gemiſſemens in",
            "nenarables, le Saint Eſprit vous fait ſur le portail du Palais,",
            "autant de lamantations que Ieremie ſur Ieruſalem.",
            "Et ſeptiemement, i’mplore le Verbe qui me fait parler, afin",
            "qu’il me déliure, ſi ceſt ſon plaiſir, du ſuplice ou ie m’expoſe!",
            "pour ſon amour; ou qu’il m’abandonne aà̀ la fureur de ſes enne",
            "mis, ſi pour ſa gloire il eſt expedient, dequoy ie ſuis reſigné.",
            "Or comme le Verbe s’eſt ſeruy de mon organe, afin d’adreſſer",
            "ſon langage aux hommes; i’ay employé les meſmes hommes",
            "pour leur faire entendre plus vtillement. Neantmoins la cupi",
            "ene de ue ne ene ſde een e onrne e nenne lnee",
            "vendant trop les exemplaires que ie leur ay donnez; ce qui m’o",
            "blige d’embraſſer leur intereſt, comme ma propre cauſe, ſeule",
            "ment pour ce en quoy ils ont concouru à la gloire de Dieu &",
            "oere",
            "aà̀ l’vtilité du public, car au regard de leur auarice, à raiſon de",
            "laquelle la pluſpart ſont enchaiſnez, ie n’entends pas les defen",
            "dre: c’eſt pourquoy ie les abandonne à la mercy de vos iuge",
            "mens. Ie ne ſerois pas fondé en droict, ſi i’appuyois le vice, au",
            "lieu de la vertu à cauſe dequoy, puis qu’ils ne ſçauent ce qu’ils",
            "font non plus que des aueugles, Ie vous en laiſse auoir compaſ",
            "ſion, ſi vous le trouuez à propos.",
            "Ie ne produits que douze ou treize pieces dans mon affaire,",
            "leſquelles ie vous prie de bien examiner, afin que i’en reçoiue",
            "enſuitte tel iugement qu’il vous plaira. Ie m’offre de les ſouſte",
            "nir en Iuſtice ſi on me les confronte mot à mot. Qu’on ne ſe pre",
            "cipite as, comme ceux qui s’emportent à tout ſans rien écouter",
            "auec poix; parce que la verité paroiſt menſonge à de tels eſprits,",
            "ſemblent le plus bleſſer, il y a quelque choſe de doux, & que",
            "la prudence & la diſcretion, auſſi bien que la Force & la Iuſtice",
            "m’ont conduit. Ie ſupplie encore la Cour, de peſer bien tout",
            "periode par periode: pour voir ſentence par ſentence, ſi ce que",
            "i’ay écrit eſt vray. Si on me prouue rien de faux, ie ne pretends",
            "pas le ſoutenir: mais ſi ie montre la verite de tout, ie le ſoutiens.",
            "Vous diſtinguerez, s’il vous plaiſt, ce que ie dis directement"
        ],
        [
            "& indirectement, par maniere d’exageration & de fait arreſté:",
            "parce que ce qui eſt diffinitiuement poſitif, merite vne plus fer",
            "me ſentence qu’vne choſe qui ſe peut éluder. Vne injure difini",
            "tiue, ne peut eſtre qu’vn aſſaſſin acheue qui merite la mort; &",
            "vne arguation exagerante, n’eſt qu’vne égratigneure à la renom",
            "mée, laquelle on doit ſeulement reparer. Mais qui eſtime auoir",
            "receu vne offance de ce qu’on luy annonce les diuins iugemens;",
            "afin de luy donner par ce moyen la crainte de Dieu, & par con",
            "cequant le commencement de ſa ſageſſe; ne doit pas eſtre receu",
            "à demander reparation d’honneur, encore moins la mort de ſon",
            "Medecin: parce qu’il ſeroit ridicule de faire vne inſtance crimi",
            "nelle pour faire mal à celuy qui dans le droit Ciuil nous fait",
            "bien:",
            "à cauſe que de dire la verité à tous les ordres, il n’y ableſſeure",
            "ny aſsaſſinat, au contraire remede & gueriſon.",
            "Ie plaide par ma Requeſte, d’aatant que, peut-eſtre, la Cour",
            "ne me fera pas la grace de me donner vn Aduocat; ou peut-eſtre,",
            "ſi elle me l’octroye, qu’il n’aura pas la hardieſse de plaider pour",
            "moy, à cauſe qu’il pourra auoir plus d’apprehenſion des Puiſsan",
            "ces, pour ſetaire, que deſir de témoigner ſon zelle au Sou",
            "uerain Dieu, afin de parler. Quoy qu’ils ne doiuent rien regar",
            "der en ſouſtenant leurs parties, neantmoins ma cauſe eſt d’uvne",
            "telle nature, que tout le monde l’abandonnera, dont mes aduer",
            "ſaires meſme, pour ſe trahir dans leur fait propre, auront com",
            "plſi eui e ireunee ne ſe onune eoie e enreiernoe",
            "vn innocent, qui eſt à la veille de ne trouuer pas vn ſouſtien",
            "comme le plus criminel. Ainſi le S. Hſprit ſera mon appuy par",
            "la bouche de celuy qu’il m’élira: & il pourra exciter quelques",
            "uſtes, afin de defendre mon party, ou pour mieux dire, à deſ",
            "1 ſein de ſouſtenir ſa cauſe genereuſement.",
            "Il y a ſix ans que Dieu me fit parler aux Roys, aux Eccleſiaſti",
            "ques & à Noſſeigneurs de la Cour. Ie vous declaray en public,",
            "&",
            "en particulier, que le dernier iugement venoit, ou du moins la",
            "renouation du monde, ſuiuant qu’il plaira à Dieu d’eſlire l’vn ou",
            "l’autre de ces deux.",
            "Ie fus gouſté de quelaues Sages mais les fols ſe moquérent",
            ". de mov. Le Clergé me fit emp iſonner, Mſieur le Procureur",
            "eneral du Roy de voſtre Compagnje, me fit nouu llen nt ar",
            "reſter és priſons où i’eſtois detenu. B1ef, les luges",
            "Eecleſiaſti"
        ],
        [
            "oe ne ireneſene e eue ieni le ſiene lei l linr o eie",
            "de garder le ſilence, ce que ie fis.",
            "Deux années s’écoulérent en de continuelles agitations, apres",
            "leſquelles vne perſonne à qui i’oſay dire la verité, ſema mille",
            "menſonges contre moy: l’amirié me trahit. Ie fus derechef ga",
            "rotté dans vne priſon pendant quatre mois, ſans ſçauoir pour",
            "quoy. Ie n’eus point de parole pour me defendre, parce que mes",
            "ennemis n’auoient point de grlef pour m’attaquer. Ie n’opoſa",
            "d’autres loix à la iuſtification de mon innocence, que ma taci",
            "turnité, mon eſprit ſincere, & la patience de voir la verité",
            "pri",
            "ſonniere iniuſtement. Autant que ma parole fut tonnante dans",
            "ma premiere captiuité, ie n’ouuris pas ma bouche, nõ plus qu’vn",
            "enfant qui begaye, dans ma ſeconde priſon. Enfin, la diuinité,",
            "par le moyen de la Reyne Regente me fit ſortir.",
            "Incontinent que ie fus cette ſeconde fois hors d’eſclauage,",
            "vne perſonne chez laquelle ie fus loger, comme la croyant amye,",
            "me ṽdità beaux deniers, pour n’eſtre obligée de me payer quel",
            "le e ele eiei",
            "que argent que ie luy auois preſté dans le haſtelet: quoy que",
            "ie ne luy demandaſſe rien, elle le coniecturoit, à cauſe que",
            "Ie ſuiuis vne autre auanture, plutoſt que de me laiſſer es mains",
            "des ennemis de Dieu, leſquels ſans ſuiet m’ont perſecuté.",
            "Vn autre amy qui me frequentoit au lieu de ma retraitte, m’a",
            "bandonna, pour lu auoir reproché vne trahiſon. Ie fuyois, ce",
            "qui me ſuiuoit, ie m’écartay de la vipere, & ie trouuay vn aſpic.",
            "Or voyant que la verité eſt horrible ſur la terre, & qu’on l’a en",
            "ma perſonne, bunnie des choſes ſiennes, Dieu m’excite à la di",
            "uulguer dans ce temps, pour reprendre mes briſees du paſse, car",
            "puis qu’on me perſecute auſſi bien dans le ſilence, comme d’a",
            "uoir parlé, il faut que i’anonce les Oracles d’vn Dieu aux hom",
            "mes, afin de leur ſouſtenir à la face du Ciel & de la terre,",
            "plutoſt",
            "que de ne rien dire en iugement.",
            "Apres tant de foibles amitiez perduës, ie n’ay pû rencontrer",
            "vn cœur pour me repoſer: mon ame, que tous abandonnent",
            "dans la voye, languit d’ennuy: le Ciel a beau dire; réiouys toy,",
            "car quoy que tu ayes moins d’enfans que la delaiſſee, tu enfan",
            "teras, que cette infaillible parole, à peine de calmer ma douleur.",
            "I’ay"
        ],
        [
            "ay fait vne promenade par les places & par les ruës, ſans",
            "ſcauoir dans mon tranſport ou ie vais, ny d’ou ie vienss Jout",
            "abſoebé dans l’impalſi diuine, ie me ſuis trouue pres du Pont",
            "au Change: ayant ietté la veué dans l’eau, i’ay dit à deux per",
            "ſonnes qui s’amuſoient à regarder la violence des flots. Si ce",
            "eet ſn de lenes i enrnrs lle nnun ſnuei nui d len le dee",
            "e nermſirn ne en e e ſener ſe de nne e oe eune es",
            "Sodome, on ne ſcauroit rrouuer vn ſeul Loth. Mais en proferant ces",
            "paroles, mon’idée eſtoit vers toy, cruelamy: Au lieu de mayder",
            "annonecer le vebe, ſuiuant que iet’en av doméla connoilan",
            "ee, tuten es moque , & as combau enme reſitant llais ſoa",
            "che que le deluge de ma voix te noyera dans ſon impetuoſité;",
            "tu perſeueres me reſiſter. Tu demandes des ſignes, le Saint",
            "Eſprit, que l’eau de tes mediſances a enflamé dans mon cœur",
            "comme vne fournaiſe, te fera voir la rapide force d’vne actiue",
            "flame qu’on contrainte",
            "Tu me crois ſur le fumier comme vn Iob; c’eſt pourquoy",
            "tu t’ébats de mon afliction: mais ie ſuis auſſi pres de la gloire",
            "t comme Dauid, que du ſlupplice ainſi que Iesvs. Si ce Ieremie",
            "leune l deroioo de luieierne leruſilen, ilſe reouis co",
            "Ie reuiens à vous, Noſſeigneurs, afin que vous faſſiez refle",
            "ction, & ſur ce que ie vous dis dans cette Requeſte, & à",
            "ce",
            "1 que ie vous ay dit és diuerſes pieces que ie vous ay adreſſées",
            "t dans ce temps, leſquelles ie vous cotteray. Et comrme ie reſ",
            "ſens encore ie ne ſçay quoy qui m’auertit de me tenir ſur mes",
            "ſ ie neeue eninie ſoſie ren ne oene e re ie oeirele",
            "agir ſur ma liberté. Si ie fais l’vn, quelles conſequences la ma",
            "1 lice n’en tirera-t’elle pas? Si ie fais l’autre, ne ſemble-t’il",
            "point",
            "t que ie ne ſuis pas encores aſſeure, ou que i’ay honte de la paro",
            "l de Dieu? D’vn coſté ie tremble, & de l’autre i’ay peur. Ie",
            "ſuis",
            "amoureuſement pouſſe de tous les deux. Ce Verbe m’engage",
            "en le prononçant.",
            "Puis que i’ay ton iauelot dans la poictrine, mene moy, ô",
            "Dieu:! du coſté vers lequel tu me tires, auec des liens de iuſtice",
            "r & de charité. Cette coulombe vole, & nul ne veut receuoir",
            "u1 oliue de ta paix. Immole moy dans ton temple, comme vne",
            "haulocauſte parfait. Faits que ce bellier ſoit conſommé. Sois"
        ],
        [
            "mon Iudas, mon Sergent & mon Iuge, mon amour! Puis",
            "que la terre m’abandonne, intelligences celeſtes, plaidez pour",
            "moy. Enfin, apres tant de Satires tyrannies, deſquellesie me",
            "ſens repaiſtre, donnez-moy mon deſir & m’aſſouuiſſez. Ayant",
            "execu vos ſouhaits, faites moy ſuiuant la juſtice & la pureté",
            "de mes mains",
            "Ie confeſſe auoir quelque obligation temporelle à ſa Majeſté",
            "Regente, mais ie n’auoue pas auoir de l’ingratitude en luy diſant",
            "la verite. Au contraire, au lieu où on voudroit m’appeller in",
            "grat, ie luy fais vne reconnoiſſance ou ie vais moy-meſme me",
            "ſurpaſſant. Quand lle m’auroit ſauué la vie temporelle, c",
            "qu’elle n’a pas fait encore, ie ne luy ay pas tant d’obligation,",
            "qu’elle m’en a de la corriger, afin de luy faire acquerir vne Eter",
            "nite. Les biens de l’eſprit ſont bien plus grands que ceux du",
            "ne dene leis iu dl ſe e poene de ns l ſinen n e",
            "quels ne luy couſteront rien. Ce qui conſte peu n’a point de",
            "prix; mais on ne peut payer le haſlard d’vne ve; parce qu’au",
            "te que Dieu ne la peut reſſuſciter du tombeau. Si ie dois priſer",
            "la grace que vous me pouuez faire, i’en ay toute l’obligation à",
            "na valeur: parce que ſa Majeſté n’auroit pas lieu de m’en faire",
            "l’octroy, ſi en luy annonçant la parole diuine, ſans crainte, ie",
            "n’auois eu le courage de la merter.",
            "Si elle imite Magdelaine, au lieu de me combattre de l’auoir",
            "trop miſe au iour: elle me perſecutera de ne lauoir pas dauan",
            "taoe fat Parce que ne luy ayant point ſe deecouuer ſes playe",
            "ie ſeray la cauſe qu’elle ne les pourra pas bien gueiir. Si i’en",
            "cours aucun chaſtiment, il me deuroit plutoſt tomber ſur la teſte",
            "pour cela, que pour aucune autre raiſon.",
            "L’amy fidelle ne flatte pas: Dieu ſt l’amant des ames: donc",
            "il ne ſçauroit. La farteri de la Cour l’a pedué̈, & enſuitre à",
            "ſes ſubjets: & lavenite ſeule la peut ſauue & à ſes vaſſanx.",
            "Dieu chaſtie cheux qu’il avme, pour leur proft, & il laiſſe",
            "reſiouir les meſchans, pour les reprouuer.",
            "Ie ſupplie ſon Alſe de me dire en oucl des deux coſtez",
            "le inienie de le ie eie e e e e ne uiei enin",
            "le reprobation. Elle a le franc abitre, ie luy en laiſſe fai",
            "l’cbtion."
        ],
        [
            "7",
            "Auſſ bien qu’à ſa Majeſté Regente: ie ſuis grandement obli",
            "gé à Monſieur le Coadjuteur: mais ie ne les puis mieux recon",
            "moiſtre que de leur faire vn bien éternel, pour vn te mporel",
            "qu’ils",
            "m’en ont fait.",
            "Ie dis le ſemblable à Monſieur le Lieutenant Ciuil, s’il pre",
            "tend faire ſon deuoir en executant les ordres du Cardinal: qu’il",
            "ne ſe faſche pas ii ie fais le mien en obeiſſant à Dieu",
            "Ie ſçay le reſpect moral que ie dois à vn chacun, ſuiuant ſon",
            "rang: mais ie n’ignore point la façon conformément à laquelle",
            "ie leur dois parler de la part du Ciel. D’vn coſté ie leur fléchis",
            "comme foible: mais de l’autre, ils ſe doiuent ſoumcttre au",
            "Tout-puiſſant.",
            "Si pour ccla ils ſont faſhez contre moy, ie leur requiers par",
            "don pour vn mal que ie ne leur ay pas fait. Ie les ſupplie d’x",
            "cuſer mes fautes, ſi i’ay failly de leur procurer vn bien qu’ils",
            "veulent ignorer. Ie les meſure, comme ie veux eſtre meſuré",
            "du Scigneur. Ils en leront traittez comme ils me traitteront.",
            "Condemnation ſans miſericorde ſera faite ſur ceux qui n’en vſe",
            "ront point: & la clemence ſera appliquée aux mſericordieux.",
            "Mais comme les raiſonnables connoiſſances n’ont point de",
            "miſe, quand on eſt es mains de ceux qui ſe tiennnt offencez de",
            "la parole du Souuerain: ou pour mieux dir qu’elles ne ſont",
            "point écoutées: Ie veux agreer vn iugement, ſi i’ay commis",
            "aucun crime: mais il n’eſt pas iuſte que mes parties ſoient mes",
            "Iuges & mes Bourreaux: c’ſt pourquoy ie ſupplie le Senat du",
            "Ciel & de Terre, de me prononcer l’Arrſt que Dieu m’a éter",
            "nellement predeſtiné, afin que ie me diſpoſſe de le ſubir.",
            "Mais ie fuis vne trape, pour matraper. Ie recuſe le Chaſte let,",
            "& ie ſuis accuſé du Plement. I’av argué ceux-cy en part icu",
            "lier, & i’ay tanſé ceux-la n general. Si i’accepte la juſtice",
            "des",
            "vns, les autres en doiuent eſtre ialoux. Le Grand Conſeil eſt",
            "meſme intereſſé contre moy. Le Piué de ſa Majeſté ne me",
            "marque des mauuais écueils, pour me re compenſer de luy auoir",
            "montre le bon port.",
            "O Dieu! toy qui es le protrectur des delaiſſez, d fends en",
            "Iſtice le plus r butté ds humains. TS leshommes ſont mes",
            "Iuges & mes parties, leſquels comme ils on nouuoir ſur l",
            "terre, n’entendront pas les cauſes de ma recuſation. I a ncſ",
            "ſité veu que ie me ſoumette à leur jugement, puis que ie ſuis <pb",
            "n=\"9\"/>",
            "en leur reſſort. Mais n’as tu pas plus de puiſſance que tous lesl",
            "mortels, pour faire que mes parties ſoient mes Aduocats, apres",
            "n’en auoir pas trouue vn ſeul? Tu as aſſez d’adreſſe & de bonté",
            "pour l’executer: C’eſt pourquoy i’eſpere contre toute eſperence",
            "que par ceux- là meſme qui me voudront perdre, tu me feras ſau",
            "et Dans ceerte immuable fermete: ie t’immole mon ame ſur l’é",
            "chafaut de mes idées, de la main de mes deſirs, auec le glaiue",
            "de ma reſignation.",
            "Toutes les vertus m’engagent d’honneur, afin de te plaire,",
            "ſans apprehender le choc de ceux que i’inciſe pour les guerir. Le",
            "Verbe me les lance comme vne poignée de fleches ocultement.",
            "Ie leur reſiſte, & elles me font acquieſcer. La charité dit à mon",
            "ame, où eſtton amour? La magnanimité, ne veux-tu pas eſtre",
            "genereux? La conſtance, veux-tu dormir La Iuſtice, en quel",
            "endroit ſommeille ta raiſon? La patience, apprehende-tu de",
            "ſouffrir? La Croix, n’ayme-tu pas d’eſtre glorieux? La gloire,",
            "ne te veux-tu point deïſer en faiſant ce que Dieu veut? L’vne",
            "me rauit de ſa grace, l’autre me pipe de ſa beaute: celle-là m’in",
            "tereſſe, & celle-cy me vient charmer; bref, chacune en parti",
            "culier & toutes en general, comme vn eſſain d’abeilles, me",
            "picquent d’vne douce demangeſon. I a prtie inferieure mepre",
            "ſente mille contraires, & les vertus me fourniſſent d’autant",
            "d’o",
            "poſez. La peine que mon corps ſe figure, l’épouuante, & la Iu",
            "bilation que luv donne le S. Eſprit, luy oſte la peur. Ie me con)",
            "ie ini e nie e ieouneie leroune enine e on ene",
            "ſidere d’vn coſté és mains des hommes, comme vn bellier és",
            "& me faire eſtre parmy eux, ainſi qu vne coulombe dans vn",
            "troupeau de brebis. Vne fois ie doute que cela ſe faſſe, & vne",
            "autre ie voy que Dieu peut tout. Ie reſiſte au dam qui me fait",
            "horreur es mains des Bourreaux. I’acquieſc au tourment que",
            "aie e eaue ele ſeiue oeune lene le e enielee",
            "le neurs a moi meſne, &ne vis qen Dleu leme ſinmpiie",
            "de la façon auec ſon eſtre, pour me l’initier en me conuertiſſant.",
            "Sonffiir pour la verité eſt vn bapteſme qui me tarde, & mon",
            "ame en eſt triſte iuſqu’à la mort. Ma iove & mon angoiſſe vont",
            "le pnſe eie e enie ie de len ileoſone lne e eneie",
            "cean de ma volonté: Ma memoire en eſt occupée, comme la",
            "plage,"
        ],
        [
            "plage des airs: mon entendement en eſt remply, ainſi que la re",
            "gion du feu. Et enfin, ie ſubſiſte dans la douleur & le",
            "plaiſir,",
            "comme le monde dans ſes Eſlemens. Ovos omnes qui tranſitis pcr",
            "vam, attendie & videte, ſi eſt dolor, ſicut dolor m ue.",
            "Ie triomphe des vertus & i’en ſuis vaincu. Toutes m’aca",
            "blent, & chacune me garotte de ſon attrait. Ie ne m’en puis de",
            "fendre, & ie m’en defends. Le Verbe me lie de mille ſeps. Ie",
            "fremis de les encourir, & i’ay peur de les échapper. Ie heriſſon",
            "ne d’vn coſté de ceux qui adminiſtrent mal la Iuſtice; mais con",
            "ſiderant la gratieuſe face de la Iuſtice me ſme és peſonnes de",
            "probité, ie la careſſe tendrement. La picqueure d’vne gueſ",
            "pe, quand elle ſeroit douce, eſt antipatique à mon naturel:",
            "mais le juſte, comme vne abeille, me picque & me plaiſt. Ses ſe",
            "ueritez me ſont des complaiſances, & ſes terreurs des doux re",
            "gards. Si ſes Ofſiciers veulent m’acabler de ſa foudre, à cauſe",
            "que ie l’aime, elle me les captiuera. La Iuſtice & moy ſommes",
            "vn, c’eſt pourquoy elle m’vnira tous les droituriers.",
            "Mais n’eſtimes pas, Auguſte Senat, que ie vous veüille de",
            "ceuoir auec ces diſcours, & que parce que la Iuſtice m’eſt",
            "amie,",
            "& qu’elle a tout pouuoir ſur vous, elle & moy deuons eſtre ſuſ",
            "pects, & par conſequent recuſez, Vous ne me pouuez iuger",
            "qu’en ſon reſſort, puis que la neceſſite me fait ſoumettre à vo",
            "ſtre juriſdiction: & ſi vous me condamnez dans la chambre de",
            "la faueur, ji’interiette vn appel de vous deuant vous meſnc,",
            "pour vous faire retracter vos premiers Arreſts en ſecond liu.",
            "Mon deſſein n’eſt pas de ſurprendre la religion de la Cour, n’y",
            "d’auoir injuſtement perſonne pour ſuppoit; tant s’en faut, ie",
            "declare que ſi aueun me ſeruoit d’appuy mail- prele droit, que",
            "moy-meſme me ſerois aduerſaire, pour ſoliciter contre moy.",
            "Si ie ſuis enpoſe au ſuplice, c’eſt que ie l’auray oulu, pour",
            "plaire aa Tout puiſſant s’il ſe contante de ua volone & oquni",
            "nen déliure, ceſt que tel ſera ſon plaiſir, pour ne fe liciter. le",
            "erme mes yeun. Ile ay did́e que la gloiſre diuine & ſ’lniite",
            "du public.",
            "Ie n’oſe monter au Caluaire, & j’y vole comme ſur vn Tabor.",
            "le erains ce que ie naprehende pas, le re doure ce que veu.",
            "Vne des parties de moy- melſme me fait la uerre, & l’autre",
            "nm’enmomee la pai. lLe repos ne m’eſi que ronile d le me lue",
            "quiers à la viue pointe de la vertu, & la pguerre vn lardin",
            "de fdeurs"
        ],
        [
            "10",
            "quand le vice ny eſt point meſſe: mille conſiderations mepoi",
            "gnent, & ſur toutes la tranquillité des Eſtats, & les",
            "bonnee",
            "mœurs pour loür Dieu.",
            "Mon cœur eſt preſt à tout, & vn lac de charite me conduit",
            "au ſupplice que ie ne cherche pas ambitieuſement, & que ie ne",
            "Pefuſe point àuec laſcheté. Mon ame eſt occupée aux ardantes",
            "impreſions que le S. Elprit luy caracteriſe en ſecretauee vnbu:",
            "4n’de fe. Elle a le Vêrbe comme vn dard au ſein. Elle porte",
            "ſon buſcher, afin de s’immoler en holocauſte parfait. Ayant",
            "ſoif ade la fontaine viue, ele veut l’etancher elle sy iette de",
            "dans, la conſiderant plaine des larmes de tous les Peuples affſi",
            "gen.’Et enſin, comme vne biſche alterée, que toue le monde",
            "erſecute, elle s’abandonne en la diuine Prouidence, & entre!",
            "les mains du Parlement.",
            "La priſon que ie fuis, comme vne mort, de crainte que mes",
            "ennemis ne ſe donnent liſſence de m’oſter la vie, ſera, ſi ie l’en",
            "ourt,mafortereſſe, laquelle me garentia de leurs mains, &le",
            "tombeau des criminels, la clarification d’vn innocent.",
            "Apres mes diuers mouuemens, ie conclus, à ce qu’il plaiſe",
            "à la Cour, attendu que les principaux du Chaſtelet ſont mes",
            "Iugs & parties, à cauſe que ie les ay partieuliereme nt toancea",
            "de ler iuterdire la connoiſſance de ma cauſe, & d’ordonner",
            "que le ſeray transferay à la Conciergeie du Palais: ſi a ou",
            "haſar l ie ſois enfermé dans leurs priſons. Et faiſant droict ſur",
            "ma Requeſte, laquelle ſeruira de Factum & de plaidoyer a mo",
            "procez, enjoindre au Procureur du Roy, ſi la po ſuitte ci",
            "noy ſe fit en ſon nom de ne nm’empeſe et pus ’a moindre li",
            "brté neceſeire à vne perſonne qui ſe veut d fendre en juee",
            "ment, ſuiuant les voyes du Droio. Comme Dauid fut peſecuté",
            "de Suuil apes que Samuel l’ent oint pour reener apres lu",
            "quoy qui ne l’euſt iaomais onone, on ue poua de meſne",
            "eaoues, ’eſ pourquy, le a adnenan, ie vou denmnndeon",
            "aille afin de me defandre de cent maux quron voudra m’infliger,s",
            "pour milie hiens que i’av faits a leurs da ieſte x au polls",
            "l au ſurplus, que mon poee ſea eait & p ſi. fer",
            "bien.",
            "ſhieane d Palais ie ne evous entends f as,",
            "l’ay eſcrit ſimplement ce que ie vou’ois dire,"
        ],
        [
            "Reeuee-done, Senar, mes ſoupirs i",
            ", ne haſiee paint pour na forme d’eſtrire.",
            "Cn moy ſeul vous aure l’appuy de l’Etern",
            "Auet umnlle orgueiſ Dieu veut que ie nm’en vantei",
            "e fais unue Sion Selee de ſon ſee,",
            "Eeou, rriomphere par cere triomphante.",
            "Donnez-moy evoſtre main, voulece que Dieu veut,",
            "Vn ſiecle tout dorè i’amene ſur la terre i",
            "veouee r’au du Seignenr enle inr da lalu",
            "Le natin de la paix & le ſoir de la guerre.",
            "Pour evous emerueiller Dieu fait deuant vos yeuxs",
            "Vne euure -vrayement digne de ſa puiſſancei",
            "on erbe, en l’abregeant, la dilatte des Cieux,",
            "Ee ous fait evn preſent de ſon amour immence.",
            "S’l me fait mepriſer, vous le donnant part",
            "L ſeis ſeuls ſonr enfas, ſan queie me confonde",
            "Qu’aue deriſion ils me baptiſent Ro,",
            "eu quie i le ſois, pnur me mocquer da monde",
            "Je veux tout ce qu’il veut, & ſuis indifferent,",
            "Faiſant ſa valonté, d’vne illuſtre couronne",
            "Eile ne me rend pas plus petit ny plus grand,",
            "E ie laiſe ra main, mon Dieu, qui me la donne.",
            "Qu’on me nomme orgueilleux, ton œil voit en ſecret",
            "Comme quoy deuant toy mon ame s’hunilie,",
            "’on me diſe uſence, s bin roſt vn ſot fai,",
            "o uerra ta ſageſſe, ſemblable à ma folie.",
            "FIN."
        ]
    ]
}