{
    "entête": {
        "form": "prose",
        "genre": [
            "factum",
            "rhétorique judiciaire"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Factum pour maistre Bernard de Bautru, advocat au conseil\n          privé du roy, intimé et appelant de la procédure extraordinaire et sentence du 4ᵉ jour du\n          présent mois de juin, et demandeur, Conutre le substitut de monsieur le procureur géneral\n          au Chastelet, appelant, intimé et défendeur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1365_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "FACTVM",
            "Pour Maiſtre Bernard de Bautru Aduocat au Conſeil Priué du Roy,",
            "intimé & appellant de la procedure extraordinaire,& ſentence du 4.",
            "iour du preſent mois de Iuin, & demandeur.",
            "Contre le Subſtitut de Monſieur le Procureur General u Chaſtelet, ap",
            "pellant, ntimé, & deffendeur.",
            "L’Appel à̀ Min ima, quia eſté interjetté par le Subſtitud de M. Ie Pro",
            ",cureur General, eſt d’vne ſentence renduë au Chaſtelet de Paris,",
            "par la",
            "quelle il a eſte or loune qui leroit plun unpſlnen lnſiormnel pe",
            "V dant quel’accuſé ſeroit mis hors des priſons à ſa caution Iuratoire.",
            "L’accuſé eſt vn Aduocat du Conſeil Prie du Roy, qui demeure dans cette",
            "ve de Paris, qui a vne femrme & ſix enfans. Et bien que ſa qualité, & ſon",
            "employ,",
            "& l’eſtat deſa fortune, fuſſent des oſtages aſſez puiſſans pour le publie, &",
            "pour",
            "ne pas craindre qu’il ſe derobaſt à la Iuſſice, il fut neantmoins arreſté priſonnier",
            "le premier de ce mois ſur les huict à neuf heures du ſoir, comme vn voleur & vn",
            "ſcelerat, par vn Commiſſaire accompagné de quarante ou cinquante archers, ſans",
            "Information, & ſans decret, que l’ordre Verbal du Lieutenant Ciuil, qui eſt vne",
            "violence à la ſeureŕ publicque.",
            "Mais bien que les mauuais traitemens faicts a l’aceuſé par ceux, qui ſe ſaiſirent",
            "de ſa perſonne, meritaſſent qu’on luy donnaſt quelque relaſche dans ſa priſon;",
            "neantmoins il n’y fut pas ſi-toſt entre, que l’on trauaille à ſon procez. Quoy qu’il",
            "fuſt dix-heures du ſoir, l’on ne peut atrendre le iour, c’eſtoit vne action, qui n’e",
            "ſtoit bonne que pour la nuict, & pour les tenebres Tellement",
            "que dans moins de",
            "deux ou trois heures, l’on entend l’accuſe, l’on fait la confrontation, marque",
            "infaillible que les teſmoins eſtoient desperſonnes bien familieres de l’appellant,",
            "& qu’ils eſtoient touſiours preſts d’opprimer l’Innocence affligée, & de ſeruir",
            "d’inſtrumens a l’injuſtice.",
            "Le procez ayant eſté mis en eſtat de Iuger pendant la nuict, & dans cette pre",
            "cipitation ſans exemple, c’euſft eſté encore trop de conſolarion à",
            "l’accuſeé; ſi dans",
            "ſon mal-heur & dans ſa perſecution, Il euſt p euû iouyr de la veue de ſes amis, de",
            "celle de ſa femme, & de ſes Enfans. C’eſt vne grace qui ne ſe refuſe qu’aux ſeuls",
            "criminels de leze-Mjeſté, & encore dans la deniere riguear de la loy, que l’on",
            "ſouffre bien ſouuent eſtre vioĺe dans ces renconatres. Mais il fut auſſi-toſt reſer",
            "ré par le Iuge dans vne forme de cachot: & de peur qu’il ne ſe",
            "trouuaſt quel"
        ],
        [
            "qu’vn, qui euſt aſſez d’ht manité pour meſpriſer les cmbres de la nulét, & qui",
            "dans ce, lieux obſeurs, qui ſont les pr miers ſupplices, vouluſt ſoulager ſa mi",
            "ſere & ſés inquietudes, le L ieutrenant Ciuil emporta luy-",
            "meſme la eſet du ca",
            "chor, qui eſt vne cruauté & vne rigueur, qui ne s’exerce point",
            "par les geoliers or",
            "dinaires, qui n’agiſſent pas par des mouuemens eſtrangers.",
            "Les plaintes de ce procedé violent, ayant eſté pcre à la Cour dés le lende",
            "main, M. le Procureu General manda le Ccr miſſaire de l’Eſtre, qui",
            "auoit fait",
            "la capture. Mais cor me il ne taſchoit qu’à couurir les ſeuices qu’il auoit luy",
            "meſme exercées, en prenant l’accuſé priſonnier, il fit paſſer",
            "l’affaire pour la plus",
            "importante de l’Eſtar.",
            "Tellemenr que ce diſcours empeſcha que M. le Procureur General ne donnaſt",
            "ſes Concluſions pour obtenir vn Arreſt de deffences particulieres.",
            "Neantmoins le Lieurenaut Ciuil iugeant bien que cette procedure extraordi",
            "naire auoit deſia excité́ de grands mui mures, que le Parlement",
            "voudroit ſans",
            "doubte connoiſtre de l’affaire, & qu’on luy pourroit lier les mains, Il reſolut de",
            "luger l’accuſé le Vendredy. Et ce qu’il y a de remarquable, c’eſt qu’on y vit des",
            "Iuges qui ont abandonné il y a long-temps l’exercice & la fonction de leurs char",
            "ges, pour s’engager dans des affaires, qui les cn ont rendus",
            "indignes tant de fois,",
            "& qui les deuroient empeſcher d’entrer iamais dans le temple de la Iluſtice, &",
            "pourtant leur preſence n’empeſcha pas que l’innocence de l’accuſé ne preualut",
            "& ne fuſt rece gneuë par la ſentence qui aordonné, qu’il ſeroit plus amplement",
            "info é, cependant que l’accuſe ſeroit mis hors des priſons à ſa Caution jura",
            "toire.",
            "Mais bien qu’il ſoit ſans exemple, que les Subſtituds de M. le Procureur Ge.",
            "neral puiſſent appeller d’vne ſenrence Interlocutoire qui ne va qu’à l’inſtruction,",
            "& à deſcouurir plus facilemenr la verité, le Subſtitud au Chaſtelet ne pouuant",
            "pas cacher l’opiniaſtrete & la chaleur qu’il a faict paroiſtre dans ce rencontre,",
            "en",
            "a routesfois interjette appel; & ce qu’il y a de plus extraordinaire & qui",
            "marque",
            "viſiblement ſa paſſion, c’eſt qu’il a qualifié ſon appel à̀ Minima, quoy qu’il n’y",
            "euſt point de peine afflictiue, & que les Iuges n’ayent rien’prononceé ̀iffinitiue",
            "ment.",
            "L’accuſeé ſouſtient donc, ſaufcorretion de la Cour, qu’il ne faut que la ſim",
            "ple deduction de la procedure, pour monſtrer qu’il n’y a rien eu",
            "que de violent",
            "& de precipité dans l’action de l’appellant, & dans ſa conduite, que toute l’in",
            "ſtruction a eſte vne cabale, quiſe ruine d’elle-meſme, & par",
            "les citrconſtances du",
            "procez.",
            "Prermierement dans la forme de l’empriſonnement, la Cour eſt tres-humble",
            "ment ſuppliée de conſiderer les mauuais traitemens faits à la",
            "perſonne de l’ac",
            "cuſé, quieſt vn Aduocat du Conſeil de probité, qui pouuoit eſtre",
            "arreſté auec",
            "moins de ſcandale & de ceremonie.",
            "Mais la violence n’a pas ſeulement paru dans l’execution, elleſe rencontre",
            "encore dans l’ordre du Iuge. Et c’eſt icy que les loix ſe doiuent éleuer elles-meſ",
            "mes pour dmander juſtice, la ſeurete publique eſt violée, Vindicate",
            "fatres,",
            "vindicate fatres, vindicate mariti, fortior diſcipline public ſeueritas ſar"
        ],
        [
            "5",
            "3",
            "gat. Tous les ſoins qu’a pris la Cour dans ’ces derniers temps pour rappel",
            "ler les anciennes loix, & empeſcher l’oppreſſion publique ſont",
            "aujourd’huy",
            "entierement inutils; car elle obſeruera comme vne choſe d’exemple, & de",
            "conſequence perilleuſe, que l’accuſé fut pris ſeulement de l’erdonnance ver",
            "pale du Lieutenant Ciuil La Cour rappellera, s’il luy plaiſt, en",
            "cét endroit ecom",
            "bien de combats & d’attaques il falut ſouſtenir l’année",
            "derniere dans les Con",
            "ferences faites à Saint Germain, pour eſtouffer le mauuais vſage",
            "que l’on auoit",
            "introduit dans le Royaume. Elle ne voulut ſeulement iamais accorder",
            "que l’on peuſt ſe ſaiſir de perſonnes ſans les formes ordinaires de la juſtice, ſans",
            "infornation & ſans decret: cette Police qui a meſmes eſté inſerée dans la Decla",
            "ration du mois d’octobre, a eſté jugée ſi importante au lien de la",
            "ſocieté Ciuile,",
            "qu’elle s’appelle aujourd’huy l’article & le poinct de la ſeureté publ que &",
            "neant",
            "moins ce que la Cour n’a pas voulu accorder dans les plus grands",
            "crimes, le",
            "Lieutenant Ciuil a creu le pouuoir faire en cette occaſion de ſon authorité́ ab",
            "ſoluë;, car en vertu d’vne ſimple ordonnance verbale, on a enleué",
            "l’accuſé, on l’a",
            "reſerreé dans vn cachot, on luy a faict ſon procez.",
            "Ce fait n’eſt pas imaginaire & ſuppoſeé: La Cour eſt tres-humblement ſuppliée",
            "de voir ’extraict de l’eſcroü̈e, par lequel le Commiſſaire de Laiſtre qui a eſte l’in.",
            "ſtrument de cette violence, declare formellement que ce n’a eſté qu’en vertu de",
            "l’Ordonnance verbale du Lieutenant Ciuil que l’empriſonnement a eſté fait.",
            "Et bien que l’appellant pretende qu’il y a auoit vn Decret du 27. May dernier,",
            "ce n’a pourtant pas eſté en vertu de ce pretendu Decret que l’aceuſe a eſté empri",
            "ſonné: Car la Cour obſeruera, s’il luy plaiſt, que le Decret que",
            "l’on fait voir au",
            "jourd’huy eſt du 27. May, & l’Ordonnance vetbale dont il eſt",
            "fait menrion dans",
            "leſcrou, eſt du a29 du meſmemois. Tellement qu’il paroiſt par cette circonſtance",
            "que l’information & le decret que l’on rapporte à preſent ſont",
            "des pieces viſible",
            "ment ſuppoſees qui ont eſte faites apres coup, & lors qus l’on",
            "tenoit l’accuſé́",
            "dans les fers & dans la priſon.",
            "La ſeconde nullé dafonme eſt la precipitarion viſible dans l’inſtruction",
            "du procez; il a eſté obſedans le fait, que l’interrogaroire, la con frontarion,",
            "& out le reſte, a eſté fait dans trois heures. Que l’cuſe ayant eſté pris ur les",
            "huict à neufheures du ſoir l’on auoit paſſe vne partie de la nuict pour acheuer vn",
            "ſibel ouurage, & pour le mertre dans l’eſtat que l’on le ſouhaittoit:cette vetite",
            "ſe",
            "juſt fi: encores par ladtte del’nterrogatoire & de la confrotation, tellement",
            "qu’il ne s’eſt rien veu de plus violent que cette procedure, ny de plus contraire à̀",
            "nos mœurs & à noſtre vſage.",
            "Au fonds l’aceuſé ne pretend pas qu’il y pulſſe auoir aucune charge con",
            "re luy, quelque ſoin qu’on ait apporre pour la faire tnompher de",
            "ſon inno",
            "cence.",
            "On luy a confonré deux teſnoins, le premier eft vn nomme Pierre Vaudran, qui",
            "eſt vnfacteur du meſſager, lequel pretend qu’ayant eſté por er quelques let res au",
            "lois de l accuſe: illuy demanda s’il n’y auoit pas moyen defaire impimer vnD",
            "cou fair contre la Deputation du Parlement à Monſieur le Prnce de",
            "Conde que",
            "pour cela il luy auoit rmaené quelques ours apres vn nommé Deſdin, lequel n’auoie <pb",
            "n=\"12\"/>",
            "p,, ,",
            "pa emporté la piece; mais qu’il luy promit ſulement de la venir prendre au pre",
            "mier iour: que n’eſtant pas vnu luy- meſme, Pierre Vaudran ſe",
            "chargea de ce ma",
            "nuſcrit pour le donner à imprimer, ce qu’il auroit fait quelques",
            "iours apres, &",
            "le nomme Boucher l’auroit mprime de ſon ordre & par ſes ſoins.",
            "L’accuſé ſouſtient qu’il ne faut pas beaucoup de raiſonnement pour deſtourner",
            "cete ſuppoſition, c’eſt vn homme qui aduoue ſon crime, & qui ſe deſcharge ſur vn",
            "autre, il porte ſon reproche auec luy: il demeure d’accord que c’eſt luy qui a me",
            "né le premnier Imprimeur dans la maiſon de l’accuſe: que ce premier",
            "Imprimeur",
            "ayant manqué & n’eſtant pas venu, que l’accuſé n’en a point recherche d’autres,",
            "mais",
            "qu’ils’en eſt luy-meſme charge, & qu’il a pris les ſoins de faire imprimer le Diſ",
            "cours aupremier de ſa connoiſſance.",
            "Ert bien que la pluſpart des choſes contenuës dans cette depoſition ne ſoient pas",
            "veritables, qu’elles ſoient fauſſes & ſuppoſees que l’aceuſe n’ait iamais parlé au",
            "nom",
            "mé Vaudran de faire imprimer la piece dont eſt queſtion, le",
            "teſmoignage qu’il rend",
            "contre luy-meſine peut-ilſeruir à la conuition de l’accuſé vn homme quis’offre &",
            "ſe defere luy-meſme enIuftice, qui ſe dit coulpable & criminel, nepeutpas eſtre con",
            "damné, s’il n’y a encores d’autres preuues qui confirment ſa",
            "confeſſion; & ncant",
            "moins l’on veut que dans vne accuſation deſtituée meſmes de toute",
            "apparence & de",
            "preſomption, ce nommé Vaudran puſſe conuainere l’accuſe des crimes qu’il ad",
            "uouë luy-meſme, l’on veut qu’ittrouue l’impunité dans ſa perſonne,",
            "non pasà cau",
            "ſe qu’ils’accuſe, mais parce qu’il en accuſevn autre.",
            "Mais ce qui fait paroiſtre que ce teſmoin a eſteé prattique pour perdre vn homme",
            "d’honneur, c’eſt qu’encores qu’on eut pris grand ſoin de l’inſtruire pour fa depoſi",
            "tion, il n’a pourtant pas laiſſe de varier dans ſa confrontation ;",
            "car il n’y a que la veri",
            "te qui ſoit toûjours ſemblable à elle meſme, le menſonge eſt",
            "toûjours deguiſe: dans",
            "ſa depoſition il dit que l’accuſe luy auoit encores mis entre les mains vne piece inti",
            "ulee, La Requſte des Prouinces leſolées: & dans ſa",
            "confrontation il dit au contrai",
            "re, qu’il l’a eue des mains de ſon Clere, ſans qu’il l’ai s bos ſa",
            "preſence. Cette",
            "eé Vaudran eſt vn homme",
            "variation eſt tres-importante, & fait voir que ce nſ",
            "qui cherche par tout des pieces lecrettes & inconnuespof en faire commerce, ou",
            "plutoſt pcur ſurprendre ceux qui s’ en trouuent quelqueſois chargez par la curioſité́",
            "naturelle & la conioncture des affaires.",
            "La;. raiſon qui eſt infaillible, & qui fait voir que ce nommeé Vaudran eſt vn",
            "homme qui eſt nourry dans l’impunité, & qui dans cette aſſeurance ne craint pas",
            "d’entreprendre tour, c’eſt qu’eſtant luy-meſme coulpable de l’impreſſien de lapiece,",
            "comme il demeure d’accord dons tout le procez, l’on n’a pas ſeulement decrerté",
            "contre luy, l’on ne l’a pas arreſté priſonnier, bien que cela fut fort facile lors",
            "qu’il a eſté confront́ à̀ l’accuſe, de ſorte que certe conſideration fait bien voir",
            "que c’eſt vn homme qu’on neveut pas perdre par ce que c’eſt vn teſmoin Bannal,",
            "& qui peut ſeruir en beaucoup d’autres rencontrts.",
            "Le deuxieſme & denier teſmoin ſt vn nom mé Dedin imprimeur de cettevil",
            "le de Paris, qui ne dit rien aurre choſe ſinon qu’il fut auec le",
            "nemmé Vaudran",
            "dans la maiſon de l’aceuſe, qui luy voulur donner ſa Picce à Imprimer, mais",
            "qu’il ne la prit pas ayant remis au Dimanche ſuiuant, ce qu’il n’auoit pourtat",
            "pas fait."
        ],
        [
            "a , ,",
            ",, ,2",
            "Ce teſmoin ne dit pas qu’on luy eut donneé lapiece, mais qu’on luy a vou",
            "ludonner, ſi bien que ſa depoſition eſt inutile, & ne prouue",
            "rien: d’ailleurs c’eſt",
            "vn teſmoin à gage de la meſme fabrique du premier, & qui eſt de ſa connoiſ",
            "ſance.",
            "Et de fait, toute cette entrepriſe auoit eſté curieufement concertée auec les deux",
            "teſmons; Car il eſt aiſé de iuftifier que quarre ou cinq iours auparauant que faire",
            "arreſter l’acuſé, le Lieutenant Ciuil auroit fait conduire ce nommeé Vaudran quieſt",
            "le premier teſmoin dans vne m aiſon particuliere, ou il paſſa toure la nuit, & que",
            "Ia ſous eſpe-ance d’impunite & de recompenſe, comme l’apparence y eſt toute en.",
            "tiere, l’accuſation fuſt arreſteée, & que tout fuſt prepareé.",
            "Cr’eſt pas d’uiourd’huy quel’on tend ces pieges&x ces embuſches, n’y aper",
            "ſonne qui ne ſçache dans P’aris que l’on diſtribuéë de l’argent à",
            "plufieurs particuliers",
            "ain de faire des recherches exactes, de multipl’er les crimes & les accuſations:",
            "&",
            "comme cela ſe reſpend patmy le petit peuple, que ces deniers ſe donnent à des",
            "mal heureux & rmaiſerables qui ſont touſiours preſts à tout entreprendre, & qui",
            "ſous",
            "eſperance de recompenſe peuuent meſme ſurprendre ceux qui les employent à vn",
            "ſi funeſte deſſein, la Cour voit les maux & les deſordres que certe nouueauré peut",
            "produire dans le public, & ſi l’innocence peut trouuer vne retraitte aſſeuré́e.",
            "Tacite ne trouue point de plus grand deffaut dans la conduitte & dans le gouuer",
            "nement de ſon épsqu’en ce qu’on inuitoit les delateurs par des",
            "recompenſes.La cor",
            "rupuion, dit- il, fut ſigrande en ce temps là dans lEmpire omain,",
            "qu’elle paſſa",
            "iuſques aux Senateurs, qui ſous eſperance de ſe metueen credit, & de faire leur",
            "fſortune, ſe rendoient meſime dénonciateuars contre toutes ſortes de perſonnes, ils",
            "ne ſe mettoient pas en peine de diſtinguer les innocens des coupables, pourueu que",
            "leur action fuſt agreable.",
            "Ceſte ſorte de recherche a rtouſiours eſté condãnée par les loix d Royaume, Nous",
            "auons aſſez de nos vices, ſans emprunter ceux des eſtrangers: c’eſt vne forme d’In",
            "quiſition qui ne conuient point à nos mœuny à̀ noſtre liberte",
            "Frangoiſe. Il n’y a",
            "perſonne qu’on ne puiſſe enuelopper par ce moyen dans cescrimes ſuppoſe. Lon",
            "peut meſme dire que ce qui a eſftefait dans ce rencontre en la pedonne de l’aceuſe",
            "fait paroiſtre vne conſternanion generalle dans les eſpris, out le monde à̀ pns",
            "l’eſpouuante des qu’on a veu qu’vn hommed’honneur, vn Bourgeois qualifie auoit",
            "t enleué comme vn criminel d’eſtat ſur la dépoſtion de deux hommes de neant",
            "& qui porentleur reproche Caril n’y ̀ perſonne daus Pais, qui ayt peu encoreſe",
            "perluader que l’acculte, qui à ſafamille, ſon employ & ſa fortune ſur laquelle il",
            "doit",
            "veiller inceſſamment ſe ſoit amuſe à faire vn libelle contre monſieur le Prince, qu’il",
            "at ſi peu conſidere ſon rang & ſa naiſſance, ce ne ſont pont les ſoings & les",
            "ocu",
            "pations d’vn homme de la qualité de l’accuſe, & encore moins de",
            "le faire impri",
            "mer.",
            "Enfin la Cour remarquera pour dernieres conſiderations qu’il eſt de Notorieteé pu.",
            "blique que la piece auoit paru entre les mains de mil peſonnes vn mois aupaa",
            "uanit qu’elle fſt imprimée. Le Lieurtenant Ciuil luy-meſmelcait",
            "ben qu’elle a eſté",
            "leuë en pluſieurs compagnies, & en des lieux publics, comme elle n’eſtoit enco",
            "re qu’eſcrite à la main, Tellement qu’il y à̀ peut-eſtre plus de",
            "trente perſonnequi",
            "A iij"
        ],
        [
            "l’ont donnée à imprimer, les Imprimeus meſme qui",
            "recherchoient’toutes ces pieces",
            "auec tant de ſoins n’ont-ilspas peu eſtant commune comme elle eſtoit l’imprimer",
            "de leurs propres mouuemens comme ils ont fait tant d’autres pieces, ainſi quelle",
            "apparence de vouloir rendre refponſable l’aceuſé de tous les deſordres d temps &",
            "espoſer ſã vie, ſes biens & ſon honneur, celle de ſa femme & de ſes enfans, à",
            "deux",
            "oyſeaux de proyes, à deux beſtes de ſang & de carmage, à deux teſmoins corrompus",
            "qui s’accuſent eux-meſmes pour auoir droit d’accuſer les autres qui ont eſteé prepareés",
            "par de mauuais artifices, & condamnez par nos mœurs: l’accuſe eſpere donc que la",
            "la Cour en fera vne exemple prononçant deés à preſent ſon abſolution.",
            "Monſieur CRESPIN Rapporteur."
        ]
    ]
}