{
    "entête": {
        "form": "prose",
        "genre": "contrefaçon",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Évènements infaillibles touchant l’autorité du roi envers\n          ses sujets.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1312_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1301-1400/Moreau1312_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1301-1400/Moreau1312_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.75,
            0.6511627906976745,
            0.7016129032258065,
            0.7233201581027668,
            0.7073170731707317,
            0.8007968127490039,
            0.7259615384615384
        ],
        "lexicalite": 0.7180028129395218,
        "ecarts": [
            -0.09883720930232553,
            0.05045011252813203,
            0.021707254876960347,
            -0.016003084932035172,
            0.09347973957827227,
            -0.0748352742874655
        ],
        "ecart": 0.05921877925086514
    },
    "texte": [
        [
            "EVENEMENS INFAILLIBLES,",
            "TOVCHANT",
            "LAVTHORITE DV",
            "ROY",
            "ENVERS SES",
            "SV BIECTS."
        ],
        [
            "3",
            "ledittiſt lſletdſeſdltllſle",
            "Er e EA s JaluEV Torcs uT",
            "’athorité da oy, eners ſes Sbjefs.",
            "J E Parlement veut deſpoüillerle Roy deſon",
            "Lauhorité pour ’en reueſtir; les Princes qui",
            "ſe ſont vnis au Palement voudroient bien s’ac",
            "commoder de ſonbien& deſesplaces.",
            "Et vous pauures Bourgeois de Parisſacrifiez vo",
            "ſtre repos, hazardez voſtre vie, vüidez le fonds",
            "de vos bourſes, vous reduiſez à la faim, prenez les",
            "armes contre voſtre Roy, & ne trauaillez qu’à vo",
            "ſtre ruine, pour appuyer ſansleſç̧auoir les iniuſtes",
            "pretentions des vns & desautresc’eſt bien ſetour",
            "menter pourſe rendre ciminels & malheureux",
            "toute voſtre vie, quoy qu’il armiue. Car, ou le Roy",
            "demeurera le maiſtre, comme il y a grande appa",
            "rence, & fi auant cela vous nereparez voſtre cri",
            "me, & ne regaignez ſon affetion par quelque",
            "marque de la voftre, il vous fera ſeruir vous & vos",
            "familles d’exemple à la poſterité par vn chaſti",
            "ment memorable de la rebéllion que vous com",
            "mettez: ou le Parlement & les Princesauront le",
            "deſſus (ce quifait horreur ſeulement à le penſerà",
            "tout bon Francois & au lien d’vn Roy, d’vn le",
            "gitime Souueran qurvous cheni roicauectendref",
            "ſe, & neſongeroit qu’à votreſoulagement & à̀",
            "vousrendre heureux, vous aurez quate cens ty",
            "anneaux, qui vous deſclhireront & vous opae"
        ],
        [
            "4",
            "ront de mille taxes, comme ils ont deſia coml",
            "mancé, & voſtre opiniaſtreteé n’aura ſeruy qu’à",
            "allumer & nourrirvneguere ciuile, qui rendra",
            "la Francela proye de ſes ennemis, & changera vo",
            "ſtre ville la plus belle du monde & la plusheureu",
            "ſe, en vn theatre d’horreur & de miſeres.",
            "Le Cardinal eſt vn meſchant homme, parce",
            "qu’il n’a pas voulu conſentir à la deſtruction deli",
            "Royauteé, ou aucuns du Parlement viſent pour",
            "gouuerner eux-meſmes: C’eſt vn perturbateur du",
            "repos public, parce qu’il n’eſt pas tombé d’acord",
            "de contenter Nouion, Blancmeſnil, Viol, Brouſ",
            "ſel & autres, ny les Prnces dans ce qui leur eſtoit",
            "venu à la teſte de pretendre: Il trouble le Royau",
            "me, luy qui ainceſſamment trauaillé & auecſuc",
            "cez a le conſeruer en tranquiliteé pendant toutre la",
            "Regence & à la procurerau dehors. Il n’a niluyny",
            "aucun deſes parensplace, ny charge, ny gouuer",
            "nement ny eſtabliſſement; & ceſt vnambitieux,.",
            "vn ihtereſſeé, vn perfide: Les autres pretendans,",
            "n’ont rien contribué comme luy aux conqueſtes",
            "qui onteſté faites & ne laiſſent pas de demander",
            "les meilleures places du Royaume, & des graces.",
            "qu’ils n’ont point meritées.",
            "Le Cardinal s’entend auec les Eſpagnols pour",
            "rahir l’Eſtat, pour lesen rendre maiſtres: Il faut.",
            "qu’il ſoit bien habile, & qu’il les dupe bien fine",
            "ment, de conſeruer ainſi leus bonnes graces lors",
            "que le Royaume s’acroiſt toutes les années, de",
            "places, & par fois de Prouinces entieres à leurs deſ",
            "pens."
        ],
        [
            "5",
            "pens. Si le bon Dieu nous aſſiſte d’auoir touſiours",
            "des Miniſtres ſi meſchans, nous mettrons bien",
            "troſt en chemiſele Roy d’Eſpagne de ſon conſen",
            "tement.",
            "Le Catdinal eſt vn eruel, vn violent, vn ſan",
            "guinairec: cependant on void la Baſtille rempli",
            "depuis quinze jours de plus d’Oſfieiers & ſcrui",
            "teurs du Roy qu’elle n’a eſté de meſchans & de cri",
            "minels dans les ſix années de la Regence; ou ie ne",
            "ſçay pas quil y ait euautre ſang reſpandu que ce",
            "luy d’vn Italien quidonnoit des aduis aux Eſpa",
            "gnols.",
            "Le Cardinal eſt vn Crœſus, vn yoleur de deniers",
            "publics, il a englouty tout l’argentde France: ce",
            "pendant nous apienons qu’il n’a pas dequoy vi",
            "ure, & queſa Maiſon eſt tous lesioursſur le point",
            "de renuerſer. Ilfaut qu’il ſoit bien cruel à ſoy-meſ",
            "me de ne mettre pas ſes treſors au jour dans cette",
            "occaſion ou il va du toutpourluy, & ouil ne luy",
            "ſeruiroit de rien de les auoir ſauuez, s’il ſe perdoit.",
            "Enfini les autres mettens tout s’en deſſus deſous,",
            "font prendre les armesau peuplecontre leur Roy:",
            "cependant ilsne ſont nyperçurbateurs ny meſ",
            "chans, ny gens quiſrermuet pourautre intereſt",
            "que pour le bien public. Pauur peuple deſiſle tes",
            "yeux, permettras-tu d’eſtre ſacrifié pour des inte",
            "reſts particuliers de nlle conſideration, & dee.",
            "nus pour des gens qui ſemnocquent de toydans le",
            "temps meſmeque u ſers à̀ leurs fias? Ne ſçais tu",
            "pas que ſes braues Prices paſſementez & brodez",
            "B"
        ],
        [
            "6",
            "a tes deſpens boiuent tous les jours l’vnà l’autreà",
            "la ſanté des badaus de Paris? Lvn deux, diſoit-il",
            "yVa quelques iours, qu’il falloit pnier Dieu qu’ils",
            "fuſſent long-temps dupes: l’autre, que c’eſt faire",
            "vne guerre bien commode, d’auoir beaucoup",
            "d’argent, coucher dans de bons draps, & ne ſe",
            "batre point. Ou ſontces deux cens mil hommes",
            "qui deuoient ſortir pour engloutir d’vn morçeau",
            "les troupes qui t’affament? Pour toutes les taxes",
            "qu’on a faires ſur toy, dont le Roy auroit puû leuer",
            "cent mille hommes, qu’as-tu encore que deux",
            "mil meſchans fantaſſins, & huict cens cheuaux de",
            "meſme qui n’oſent monſtrer le nez hors la ville",
            "fans ſe recoigner auſſi-toſt dans tes portesteſmoin",
            "la belle eſquée de Corbeil?Si tu nem’en crois pas",
            "par le aombrc, donne toy la peine de les com",
            "pteraux reueues, & ne te donne pas apres cclaſi",
            "tout leursexploits ne vont qu’a faire cuire quelque",
            "pain aux fauxbourg, & à l’eſcorterà la halle pour",
            "perſuaderàuxniaisqu’ils l’ont conquisà la pointe",
            "de l’eſpée en raſe campãgne",
            "Tes Generaux & autres chefs, n’ont pas laiſſé de",
            "rouchet qutre à hlq cets mille eſcugs Il eſt vray",
            "que la pluſpart d’entreux cinquantez commeils",
            "ſont valent bien pour le moins les troupeés qu’ils",
            "sS’eſtoient chatgez de ſuer On controle lesactions",
            "du Roy quant il donne mille eſcus à desOfficiers",
            "qui vont reſpandreleur ſang aà la campagne con",
            "tre les ennemis de l’Eſtat: c’eſt vn prodigue, vn",
            "dicipateur: Les Finances ſont mal adminiſtrées"
        ],
        [
            "7",
            "quand on donne deux mille eſcus pour leuer vne",
            "compagnie de cheuaux legers qui va en des pays",
            "eſloignez pour le ſeruice de ſa patrie: & c’eſt eſtre",
            "fort moderé, gradœconome & bon meſnager des",
            "deniers publics quand on donne icy des cinquante",
            "francs en pure gratification à des particuliers qui",
            "ont pns particontre leur Souuerain, quand on paye",
            "des quinze mil francs pour leuer vne compagnie",
            "ſeule: Tu peutfacilement t’eſclaircir de cesveritez,",
            "& ſitu en doutes tant ſoit peu, la ſeconde touche",
            "qu’onſe prepare de donner à ta bourſe ne r’en ren",
            "dra quetrop certain, comme la troiſiême & la qua",
            "ttiéme, qui ſuiuront bien-toſt les autrres, acheuerõt",
            "de te mettre aux abois ſi tu ne pres auant cela quel",
            "que reſolution genereuſe pour rompre les fers de la",
            "tyrannie qu’on t’impoſe pourquoy ſouffrir ſi long",
            "temps au joug ſi rude qu’ilne nous ſoit pas ſeule",
            "mentpermis de parler, parce que ceux que nous",
            "faiſons volontairement nos Maiſtres ne trouuent",
            "pas bon que nous puiſſions faire que comme ils",
            "nousſiflent.Ils en veulent au CardinahCependant,",
            "qui ne ſçait que s’il euſt voulu ſatisfaire les chefs de",
            "parti du Parlement que ie t’ay nommez, & conſeil",
            "ler qu’on donnaſt Sedan, le Havre, Montreuil, &",
            "autres choſes, de pareille nature, le bien public ſe",
            "fuſt bien porteé, il n’eu ſeroit pas le perturbateur, il",
            "auroit eſté le meilleur Miniſtre quifutjamais, il",
            "faudroit le canoniſer.",
            "Eſt-il poſſible apres ce que tuſois encore dupe, &",
            "que tu laiſſes ſilong-tempsabuſer de bonté? Vange"
        ],
        [
            "8",
            "pluſtoſt tonRoy d’obey, mal traicté, offenfé, attẽ̃d,",
            "vange-tcoy toy-meſme desce que tu ſouffres, & de",
            "ceux où l’on ne ſe ſoucie guére de te plongera l’ad",
            "uenir. Quand tu n’aurois autre choſe à crindre que",
            "de perdre pour touſiours la preſence de ton Roy,ce",
            "quit’eſt infaillible ſi tu t’opiniaſtre en ta rebellion,",
            "ne conſideres-tu point quelle ſeroit pour toy la",
            "grandeur de cette perte, & quo cette preſence eſt ce",
            "qui t’enrichit, & te donne la ſplendeur & l’opulen",
            "ce par deſſus les autres villes? Où irois tu chercher le",
            "payement de tant d’argent que la Courte doit?Ne",
            "t aperç̧ois-tu point que ſi elle faiſoit ſon ſejour en",
            "quelqu’autre ville, tous tes artiſans ſeroient à la",
            "faim, & qu’il ſe dépenſeroir à ’aris moins de douze",
            "milions de liures par an qu’onne fait?",
            "Declare-toy ſeulement, & tu ſeras le maiſtre de",
            "ces factieux criminels qui t’ont armé́ contre ta pa",
            "trie: tuauras les benedictions du Ciel, les graces de",
            "ton Roy, & l’aplaudiſſement de tous les bons Fran",
            "çois: Oblige le Parlemenc à ſortir de Paris, &tu",
            "obligeras ton Roy ày retourner, & auecluy le bon",
            "heur, l’abondance, le commerce, la tranquilité, la",
            "ſeureté, & enfin toute ſorte dopulence, de felicité",
            "& contentement.",
            "u"
        ]
    ]
}