{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "Le fidèle politique.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1389_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "FIDELE",
            "POLITIQVE",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "LE",
            "FIDELE POLITIQVE",
            "IL eſt vray que les Eſtats ſouſtenus des",
            "& ee meileures Loi, peuuent enrer dan,",
            "le butin du emps, parce qu’il ne ſe",
            "lſ plaiſt pas moins à détruire qu’à edifier,",
            "!",
            "ilais quelques prodigieus que ſoien",
            "les ſgnes qui ſont pendus ausx Cieu, ou qui roulent",
            "ſur la terre comme des preſages, & des demonſra.",
            "ions de la déca dence des Royaumes, leur conſer.",
            "uaion ou leur ruine ne d pend pas tant de l’vnion",
            "de planettes, que de la deſivnon des eſprits, & de",
            "oms ou des miuuais conſeils de ceur qui les gou",
            "uernent.",
            "A conſiderer celuy- cy, tout vict orieux qu’il eſt, &",
            "qui apres la déyence d’vne longue guarre, ne laiſf",
            "Ee eue e pne eeneie ple loen",
            "gré de la fonune & de la gloire, eſt le pemier du",
            "A ij",
            "5 3y"
        ],
        [
            "mal heur, quand par vne negligence affectée, ceux",
            "qui ont le pouuoir & l’authoriteé dns ales mains, ſont",
            "aurant de Iuges criminels qui enuoyent l’honneur",
            "au ſuplice, & le vice au Triomphe.",
            "La faueur duine qui ſemble auoir aſſocié́ le bon",
            "heur, & la victoire aux Armes de France, n’a point",
            "aſſez fait pour ſa conſeruation & pour ſa gloire, ſi la",
            "Police quia couſtume de prendre ſujet de quelque",
            "notable deſordre pour impoſer ſilence, & pour met",
            "tre des bornes à la violence des eſprits factieux, n’a",
            "giſt comme la cauſe ſeconde, en vſant de ſon autho",
            "riteé pour obtenir en faueur du Trône vne ſurſeance",
            "d’armes & d’injures, qu’on refuſe au reſpect qui en",
            "eſt le plus ferme appuy.",
            "Cette inſolence ne ſe coule pas ſeulement ſur la",
            "conduite des Miniſtres, mais ſur celle des meilleurs,",
            "& des plus ſages Princes, & meſme ſur noſtre gran",
            "de Princeſſe. ben qu’elle n’aye rien de ſon ſexe, que",
            "ce qu’elle a de merueilleux, & que ſa vie aye touſiours",
            "ſté la mieux reglée & la plus admirable de ſon",
            "temps. Les reſpects & les venerations qui eſtoient",
            "autrefois le tribut legirime de ſa veru, de ſa renom",
            "mée, & de ſon integtité, ne ſont plus en vſage pour",
            "lle’comme ſi ſon authorité auoit diminué de ſon",
            "eſtime, & qu’elle. euſt moins regné pour l’vtilité du",
            "Royaume, que pour perdre les atetions du puple",
            "̀ meſure qu’elle en ecdoit plus d’ne Les iles",
            "l’hnonneur ne ſont plus que pour ces eſprits tumul",
            "tueux"
        ],
        [
            "ueux, qui décochent impanément les effonrts iniu",
            "tieux de leurs paſfions conrre es ſfupremes puiſſan",
            "es, & qui ſe plaiſent à̀ inuenrer contre elles desx in.",
            "aectines & des aoehſatiors. Qu’il eſt aufſi aduana",
            "geux d’oublier, que nuſible de retenir, puis qu’elleis.",
            "ne ſeruent qu’a alterer les affections entre les Prin",
            "ces & les Sujets..",
            "C’et de cette ſemence de mal- heurs d’où naiſſens",
            "les diſgraces des Puples, qui changont le plus ſoul",
            "uent les plus riches ’rouinces en deſerts, & les plus",
            "belles Villes en Bourgades,parce que les grands Prine",
            "ces ne laiſſent pont à la Iuſtite urdinaire lacon",
            "noiſſance, & le chaſtiment d’vne temerité ſi inſo",
            "lente. lls employent eux-meſmes leur.puiſſauace &",
            "leur force. pour punir l’audate qui bleſfe l’hoeu",
            "des Roys, & quoy que leur victdire & leur ptopre",
            "bon heur les afflige en tel renconrre , ils aimens",
            "mieux nauoir poia de Sujts, que d’en auoir d’infi",
            "deles.",
            "C’eſt vnbonheura vn Eſta; quand ceuxqui’ſ",
            "meſlent décrlre manquent de telle matiere; mai",
            "c’e eſt vn bien plus gand quand il er reſte d’aſſez",
            "zelez, & d’aſſez raiſonnables pour deétromper ceun",
            "qui prennentdes impveſſions contraires à leur de",
            "uoir, & qui par vne innocence criminelle ſe reden",
            "inadignes de l’affection paternelle de leurs Priaces,",
            "qui bien ſouuent ſur de moindres ſuiets, ſe tourne en",
            "a haine qui dure auuant que leu vie, & qui ́ei",
            "B"
        ],
        [
            "niſe leur mauuaiſe fortune. Ce ſeroit ma ioye ſi par",
            "vndiſcours plus preſſant, & par des raiſons plus puiſ",
            "ſan tes, ie pouuois releuer ceux qui tombent dans ces",
            "ces mauuais ſentimens; ſoit en leur faiſant connoi",
            "ſtre leur aueuglement & leur crime, ou en leur fai",
            "ſant apprehander le chaſtiment.",
            "Il eſt aiſé à remarquer que toutes ces intelligen",
            "aeos vienuent de certe ſource orgueilleuſe, qui iette",
            "la vanité, & la deſobeiſſance dans les eſprirs dont les",
            "fſuittes reuoltent les peuples contre les puiſſances",
            "Souueraines, & leur font changer la crainte en arro",
            "gance: de ſorte que les Artiſans quià peine ſont ca",
            "pables ’de conduire leurs affaires domeſtiques, pre",
            "tendent l’eſtre de gouuerner l’Eſtar, détouffer les de",
            "fordres quiy naiſſent, de ruiner les deſſeins des enne",
            "mis, d’agrandir vn Royaume, d’y eſtablir des meilleu",
            "ees Loix, d’y faire venir l’abondance & les richeſſes;",
            "Et comme ils viuent ſans raiſon, ils ſe perſuadent que",
            "la felicité conſiſte à̀ viure auſſi ſans peine, & ne con",
            "fiderent pas que la faineantiſe & loiſiueté́ eſtans les",
            "ſemences & les ruines du vice, ce ſeroit le dernier",
            "crime qui attireroir ſur eux l’ire de Dieu, &la haine",
            "des hommes.",
            "Pour dire quelque choſe de partieulier, oſeray-ie",
            "hien me mertre au milieu de cetce foul e importune",
            "de peuple, à qui la plus grande ville de l’Vniuers de",
            "uient tous les iours plus étroite, à meſure qu’elle de",
            "uient plus grande. Quoy cette eyne de toutesles"
        ],
        [
            "Citez qui ſembloit n’eſtre baſtie que porſerair de",
            "luſtre, d’éclat& de ſouſtie n au Royaume, n’emploira",
            "elle ſes forces que pour y ietter de la confuſion e",
            "prenant les armes pour des cauſes mal entenduës &",
            "rmaal interpreteées, que luy reuiendra-il d’auoir allumé.",
            "vn feu qui peut eſtre la conſommera elle-meſme. Les",
            "Prouinces & les autres villes l’accuſeront d’auoir rui",
            "né́ ſes Comparriotes pour ſe vanger d’vn Mini",
            "ſtre plus digne de loü̈ange que de blaſme, & d’auoir",
            "éloigneé la Paix; dont elle- meſme eſtoit ſur le poinct",
            "de gouſter les douceurs. Renouueller telles prati",
            "ques, ſe ſeroit en verité́ fauoriſer le deſſein de l’bnne",
            "my, & deé́truire le noſtre, effacer les tableaux, & per",
            "dre toutes les Prouinces, toutes les Riuieres, & tou",
            "tes les Vlles, qui ſont autant de marques des victoi",
            "res ou le plus noble ſang des François a eſteé épanché,",
            "& pour leſquelles tant de finaces ont eſté emploiées.",
            "Cependant il ſemble que nous ſoyons ſur le poinct",
            "d’en vſer, comme le lezard qui efface de ſa queueë les",
            "impreſſions de ſon paſſage; afin d’oſter à la poſêe",
            "riteé la connoiſſance de noſtre gloire.",
            "Les illuſtres & venerables perſonnes qui compo",
            "ſent ceét Auguſte Sena, doat il ſemble que le Chef",
            "ſot diuinement inſpire; ont veritablement e des",
            "ſentimens dlgnes de leur conduite, & de leu profe",
            "ſion en ſe ſentant toucher des miſeres! publiques;",
            "Mais comme au mihieu de la guerre, il et difficllle de",
            "retrancher les reuenus d’vn Eſtat, qui peineſuffi",
            "9"
        ],
        [
            "8",
            "ſent porlamaintnir,ſans dimiur ldépence, o",
            "ttouen de déshet dads ls prorés, o da les vi.",
            "coiros,& n’ayao que la neceſſieé ouœl force qul",
            "paiſſe porter l’Eunonſy à la Paix, ne cunnddr as les!",
            "ataques auec’vneégale vigueur, c’eſt luy monſter",
            "vne laſſitude, & érouffer la penſée qu il auoit d’en ve.",
            "nir à vn accommoddement. De ſorte que l’on uſt t",
            "réplus dauahtage, de gloie & d’vailité de ſupporter",
            "encorl. quelques années les meſnes impoſitions",
            "pout entretenir les meſmesforces, auec leſquelles ils",
            "auoient tant de fois vaincu, puis qu’il eſtoie éuident",
            "que la Paix generale deuoit eſtre en btef la trecom",
            "penſe de leurs trau, & la gueriſon parfaite de leurs",
            "necſſitez.",
            "le ne m’eſtonne pas pourtant que la Reyne par ſa",
            "bonteé́ ordinaire aye dechargé le Peuple d’vne ſom",
            "me ſi conſiderable, qué celle dont ſa Majeſté luy faie",
            "remiſe, mais ie ne puis cohceuoir pourquoy cette fa",
            "aur luy a eſté ſi peu ſenſible, qu’elle ne le erouue pas",
            "epable d’arreſter le eumulte, & deſteindre les ſedi",
            "rions qu’il ſemble qu’on veuile faire renaiſtre ſur de",
            "nouutau pretctes, qui font clalrement voit que le",
            "deſi de pis faite manque bbien moins que le pouuolt.",
            "- Ateo op dralſon, le Peuple attend la conclu",
            "ſioa de la pase, eſt ou conſiſte-la ſeureté de ſa vie, de",
            "fes bles & de fA tepos, nais elle ne deépend pas toû",
            "jJous du vainqueur. l nefaut poie aécuſer les Mini",
            "ſtres doaauit loigé le Traité, nous auons veu des",
            "gens"
        ],
        [
            "3",
            "gens aſſez attdcheéz au mal-heur, pôur ne lſ",
            "point de quartier, quoy qu’ils fuſſent ſahns’ iles",
            "& ſans reſiſtence, & ſi- l’ennemy preſere la perte.",
            "de a rputationde ſesairmes, à celle-deſes Eſta",
            "& deſes ſuiets la rheilleure reſolutideſqu’on puiſſ",
            "prendre, ’eſt celle de luy oſter le pouuoirdehous",
            "nuire, e que l’on fera aiſement ſi l’on garôe au",
            "tant de conſtance pour de vaincte, qu’il d’opi",
            "niaſteré pour ſe perdre, & que l’o ne- roubled",
            "point par des changemens & des diaiſions leboni",
            "eſtat des affaires; C’eſtvne armonie doublemene",
            "neceſſaire & infinimenr precieuſe, en ce que-la re",
            "putation de la Couronne en depend, auſſi bien",
            "que l’affeion des ſes alllez quiiuſque à̀ preſent",
            "luy ont pteſté la main pour s’oppoſer eoniointe",
            "ment aux efforrs de leurs ennemis comniuns, ſans",
            "uoir témoigń aucune impatience, y arcunre",
            "froidiſſement dans les diuerseuenemens & les dif",
            "ferens ſuccez qui ont ſuiuy nos deſſeins depuis",
            "la delaraion de la Guerre blen ques nos ptaiſ",
            "ſions iuger de leurs depenoes par les noſtres, &",
            "de leurzelle par les ruynes qui pareſſent en !eurs",
            "Eſtats comme des marques d’vne fidelité que le",
            "pillage& le feu n’ont peu éboanle..",
            "l’auoüie que la richeſſe de ceux qui gotſuernént",
            "eſt vne marque de la neceſſité publique C’eſde",
            "l’eſtat de leur fortune que l’on rire vne conſe.",
            "quance infallible de leur inclnaion, & e qui"
        ],
        [
            "1",
            "ſrmble ſoruir a le ur ſureté les met ſouuer dans",
            "le haard Le peuple de qui la connoiſſance va",
            "plus loin qu’on ne penſe é́rudie leur conduire &",
            "uge de leur auarice, où de leur liberaliteé́ par les",
            "profuſions, par les depences, ouù̀ par les é́pargnes",
            "qu’ils font. Ainſi leurs actions ont cela de conm",
            "un auec celle des particuliers, qu’elles ſont ſu",
            "ietes à la ſenſure de ceux que la connoiſſance où",
            "la raiſon oblige à la regarder comme faiſane leur",
            "bonne ou leus mauuaiſe fortune; ce qui leur eſt",
            "de plus nuiſible ſont les charmes des mauuaiſes",
            "imapreſions que l’enuie inſpire à certaines gens a",
            "qui l’eclat & la vertu des grands eſprits ébloü̈it",
            "touſiours les yeux; lls mediſent impunément de",
            "leuy conduite, ils blaſment toutes leurs ations",
            "& rendont leurs plus fideles ſeruices ſuſpects,",
            "comme s’ils les auoyent pour ennemis à cauſe",
            "qu’ils font au deſſus d’eux, & il ſemble que la hai",
            "ne publique ſoit attachée à celuy qui a l’admini",
            "ſtration du Royaume, comme s’il eſtoit auſſi",
            "chargé de crimes que d’affaires; L’on les accuſe",
            "d’ordinaire d’infidelité enuers l’Eſtat, d’inhuma",
            "nité enuers le peuple & de mille autres crimes,",
            "les vns vſurpents l’auuhorié́ Royalle les autres diſ.",
            "ſipens ou enluent les finances. En ſorte qu’a s’ar",
            "reſter à l’opinion comune, il faudrot commettre",
            "tous les iours vn peche d’Eſtaz. en dépohanr coa",
            "tre toue la Politique & la ptudence, deS prioci."
        ],
        [
            "1",
            "paux, & des plus clairs voyans Miniſtres.",
            "Il eſt vray qu’on a touſiours faciliteé a décrier les",
            "actiors & la condulte de ceux qui gouuornent les",
            "affairespubliques, il ne faut pas eſtre fort inge",
            "nieux pour les rendre odieux au peuple; qui n’e",
            "ſtant iamais bien informé́ de ce qui le paſſe, ne",
            "voit rien plus aiſement que ce qui ruine la repu",
            "tation de ceux, que l’intereſt pluſtoſt que la rai",
            "ſon leur fait tenir ſuſpecs; La plus pluſpart des",
            "hommes par vne malice naturelle qui ſe ſaiſie de",
            "leurs eſprits regardent d’ordinaire auec ialouſie le",
            "hon-heur meſme de leurs plus proches, & ſe figu",
            "rant que les choſes ne ſont bien conduites que",
            "quand elles ſont conformes à leurs ſentimens,",
            "mettent dans les deſordres publics & les crimes",
            "d’Eſtat, tout ce qui n’eſt pas fauorable à leurs in",
            "tereſts particuliers: quelques-vns ſe peuuent en",
            "core ſouuenir des plaintes que l’on fit pen dant la",
            "Regence de la feuë Reyne Mere, contre ceux qui",
            "tenoient les premiers rangs dans le Coſeil.1",
            "Le plus grand crime de Monſieur le Cardinal",
            "Mazarin eſt de n’eſtre pas François, mais ce n’e.",
            "ſtoit pas aſſe a ſon pre deceſſeur de l’eſtre pout",
            "meiiter ces eminent degreé d’honneur",
            "Il ne falloit pas manquer a inmpoler desbonss",
            "aux effots impetueux de la Mer pour prende la",
            "Rochelle, ny aà̀ ſecouris heureuſement Caaal, o",
            "chacun ſç̧ait qu’il ne fit pas le coup. plus impor",
            "0"
        ],
        [
            "1",
            "rant: ſi inais homme n’afeſe ſi grandes cho",
            "le :aim isaeun n’a rceu de nlus grandes tra",
            "ueies pour le miintenir. En effetpar-vn mal-heur",
            "comnun à cous, eux qui gbuuetnent, ’eſt vſur",
            "per la reputation que de ne la pas etablir par des",
            "imiracles, ou par des effets extraordinaires qui",
            "ferme la bouche a l’enuie & qui impoſent ſilen",
            "ce à la rebelion. Et bien que ſon eſprit ait eſté",
            "d’vne trampe toute parti uliere, ſon credit a eſté",
            "tably par de moindres victoires que celles qu’on",
            "a obtenuës de puis ſix ans, que ſa conduite a",
            "1nanqué à la France La generoſſté de nos Princes",
            "a aigné plas de baailles, forcé plus de villes,",
            "& porté les armes plus auant qu’elle n’auoient",
            "clié́ du temps de ſon Miniſtere",
            "De ſorte que ce ne peuc eſtre ny la crainte de",
            "l’ennemy ny le mauuais Eſtat des affaires, qui",
            "oblige le peuple aà ſe plaindre, & a décrier la con",
            "duite de celuy qui en decrient le gouuernail.",
            "Le bon-heur qui accompagne les ames dui",
            "Roy, n’a point eſté inrerrompu depuis qu’il en",
            "prend ſoin: ainſi ſa vigilence & ſa fidelité n’ont",
            "point eſté endeffaut, non plus que ſes intelligen",
            "ces ſecrettes qui ſont les vrais reſſorts pour ou",
            "urir l’entrée des cabinets,, & qui ſont autant de",
            "reuelations des conſeils les plus cachez des enne",
            "mis, qui font eſchoü̈er leurs deſſeins auſſi toſt",
            "qu’ils les ont reſolus, & qui le plus ſouuent ſans",
            "hazard."
        ],
        [
            "hnarander des batailles ruinent deaamées ensirr",
            "’ael e e aei ons pailent ſ doneuſemen de ſa",
            "oulie que ie eoy uunlei le uemps lep",
            "oles que lemploe l fiurer les nanaoe ut",
            "er le n eroi, puis que daeun ſeaies que",
            "urenieine rus ee einrois l ur lie ne ſie",
            "Poune eu e e ſie dinn dlu plu pnſioné ſuie",
            "ae e l i aiſ ilurnuat poins dpeienede ſns bne",
            "iluſruonan dons ſ ire ſon onipine",
            "eurirues aneſein e lne eneo ſeie rnenunr",
            "ée afaire plier vne partie de la erre & tram",
            "bler l’autre.",
            "ls poar bie iou les ſe reres ene",
            "ons de de eſpens boroilous, iuuenneoun deon",
            "eniee unra e quniren den le une de ſleſene",
            "e ue ienre reu das nouen pnenene o de enr",
            "oupne leus plis auaehen s loeſuniet eene t",
            "nre i un nuouneeeons, d le enunrenon rn",
            "Ele ene ermnes daus les neſnens mil euns ee",
            "n i a ſiuununo di nernnpilie e dre nſeiene",
            "lneueue i e edini ie oaireſieneie e",
            "pene eilſens dl iein i ſenple que nilin",
            "ne ne e eine und aſi ſoers us le in eliene",
            "lene e ul d ia ſio rue dei duonſiea le ourden!",
            "’urnnene lea lſ ierene e dlepe le lenr e",
            "Se e enr ai de rnes oour le rneni ſ.",
            "pene aneduni auiniſiepſe omenl eie le e",
            "lſee oe eupſlle de pouut que doniaeig & d"
        ],
        [
            ".",
            "14",
            "eni rdes liures; Comme ſi l’oa vouloit contrain",
            "dre ſa Maieſteé à̀ faire vn effort pour ehtrer en ſon",
            "hetitage, & iouyr d’vne Couronne qui luy eſt ac",
            "quiſe il y a plus de 1oo. ans tres legitimement,",
            "ie ne dis pas cecy pour iuſtifier ceux qui ne ſont",
            "cupables que par la haine qu’on leur porte, mais",
            "pour appliquer le remede à l’origine du mal,les",
            "vertes & la naiſſance de telles perſonnes, les af",
            "franchiſſent aſſez de la crainte &du chaſtiment.",
            "Ie ſcay qu’aux choſes qui importent au bien",
            "public, on ne doit parler qu’auec vn langage &",
            "des raiſons communes à tout le monde. Ainſi ie",
            "pourray eſtre excuſé fi la Politeſſe ne paroiſt point",
            "en ce diſcours, ou ie n’ay autre intention que d’v.",
            "ſer de termes ſimples & naifs pour repreſenter la",
            "veriteé dans ſon naeurel. Mais ie ne le pourrois pas",
            "eſtre ſi par vn ſtil & des raiſons tirées du terte ſa",
            "cré́. le n’y adiouſtois que Dieu qui na iamais rien",
            "fait que de iuſte, a touſiours moins puny ceux qui",
            "ſe rebelloient contre luy. Que ceux qui ſe reuol",
            "toient contre leurs Princes, parce qu’ils faiſoient",
            "la deſolation de tout ſon Peuple, & quoy qu’il fiſt",
            "diſtinction des coupables, & qu’il ne vouluſt que",
            "faire tomber ſureux le mal’heur qu’il deſtinoit à",
            "leur punition, ll en faiſoit neantmoins voir les pre",
            "ſages à tout l’Vniuers, ces prodiges riroient à la",
            "verité quelque eſtonnement de leurs foibleſſes,",
            "mais point de repentir ny de larmes. Si-toſt que."
        ],
        [
            "15",
            "Ces obiets qui les auoient fait paſli dé erainis",
            "paroiſſoient à leus yeux, ils ne les oniderol",
            "plus que quand ils voyoient que leun moindre",
            "eres depeuploient des prouines,",
            "enoquer des puiſanes qui pou le miounr de",
            "truire employoient toutes leur fore lu,",
            "nduſtnie afin d’accroiſtre leur confuſion, reie.",
            "9",
            "deſolarions eſtans d’ordinaire le mui de",
            "deſobeiſanee & de l opiniaſrere, ile ſouhue",
            "auee rous les bons Francois, que de meilleure,",
            "mpreſions ſueeedent à celes qui paruiſtent",
            "uſe pus ce ſion de uuilet loſnre nune",
            "auec nos propos mains.",
            "I. B."
        ]
    ]
}