{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le feu de joie, ou la Réjouissance publique des bons\n          François pour le retour de la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1382_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "T E",
            "LL L v",
            "DE IOYE.",
            "LA REIOVYSSANCE",
            "PVBLIQVE DES BONS",
            "FRANCOIS.",
            "POVRLE RETOVR",
            "DE LA PAI",
            "i ue ielii i iot aea eoun",
            "eeerore",
            "AVEC PERMISSION."
        ],
        [
            "Athéteô",
            "&es",
            "o&",
            "Eſſeſee",
            "pn",
            "E d",
            "LE FEV DE IOIE, OV LA REIOVISSNCE",
            "publique des boms François, pour le erour de la Pax.",
            "2",
            "Ne1 la Paix tant deſir ée des bons François,",
            "eſt reuenuë, le repos eſt reſtably dans nos",
            "villes, & la felicite eſt de retour; Enfin la",
            "Furie A lecton a eſté vaincuë & enchainée, &",
            "le funeſte flambeau de la guerre qu’elle auoit",
            "2 allumeé’ pour embraſer & conſumer toute la",
            "France, a eſté eſteint: Enfin la bonté de la Reyne Regenre",
            "s’eſt laiſſée vaincre, & ſon cœur a eſté touché par l’effroyable",
            "objet de nos miſeres; Enfin l’emotion & la colere de ces deux",
            "grands Princes qui ſembloient nous vouloir accabler, ont",
            "eſté calmé́es, & le premier Parlement de France a ſi bien",
            "rauaillé auec eux, qu’ils ont tous enſemble aydé au Roy à",
            "fermer le Temple de lanus, & à chaſſer le monſtr, ou plû",
            "toſt le Demon, qui auoit iuré la perte de ce Royaume.",
            "Rendons graces à la bonté Diuine, qui nous a eonſeruez,.",
            "qui a change & adoucy la fureur & la rage des Lyons, & lesa",
            "rendus traictables; qui a diſſie le conſeil, & confondu les",
            "entrepriſes des meſchans; qui a banny la domination Tyran",
            "nique, & qul en dépit de l’Enfer a fait triompher la luſtice",
            "du Parlement & l’innocence des Peuples.",
            "Faiſons retentir iuſques au Ciel nos acclamations de joye,",
            "& que la lieſſe de nos cœurs ouure nos bouches & deſlie nos",
            "langues pour faire eſclater noſtre voix en exultations & re..",
            "merciemens enuers le tour-puiſſant; Et pour exprimer les",
            "vœux & les prieres que nous ſommes obligez de faire pour",
            "la proſperiteé & pour la gloire de noſtre jeune Monarque,",
            "dreſſons luy des Autels dans noſtre cœur, erigeons luy des",
            "Statuës couronnées de mille lauriers, en reuanche des doux",
            "e aimables rameaux ’lluier que ſo bras glorieux nus s",
            "oncedez.",
            "A ij"
        ],
        [
            "Et puis que nous ſommes aſſeurez par la bouche de la Rey",
            "ne Mere & Regente de ſa Majeſteé, (entre les bel les & char.",
            "mante mains, de laquelle le Sceptre des Fleurs de Lys eſt raf",
            "fermy que deſormais elle ne veut auoir que des monuemens",
            "de douceur & de charité enuers les Fran çois, & qu’elle veut",
            "faire tousſes efforts pour reü nir le Globe de l’Europe diuiſeé",
            "en tant de parties, & procurer le repos vniuerſel dela Chre.",
            "ſtiente: Beniſſons & exaltons ſans ceſſe le Dieu de Paix, qui.",
            "a ſi heureuſement metamorphoſé cette Princeſſe, qui a lecy",
            "ſôn cœur & ſes volontez, qui l’a fait reſoudre à chaſſer de ſ̀",
            "Cour les fourbes, & les flateurs, a écraſer ſous ſes pieds ce",
            "horribles ſang.ſuës & ces venimeuſes chenilles qui conſu.",
            "moient toute la France; & qui luy a inſpireé de ſuiure le eon",
            "ſeil des gens de bien, & à regir doreſnauant les ſujets du Roy",
            "ſon Fils, ſelon les Loix fonda mentales de l’Eſtat, & ſelon les",
            "plus iuſtes regles de la prudence, de la moderation de la",
            "pleté,",
            "O que nous ſauourerons auec delite, les’douceurs que la.",
            "Paix nous prepare! & qu’apres tant de troubles & de econfu",
            "ſions, nous trouuerrons la felicité & le repos excellens;",
            "iamais",
            "la clarté n’a réjouyt ſi agreablement les yeux apres les tene",
            "bres, que nos cœurs affligez ſeront conſolez apres tant de tri.",
            "bulations; La face de la Pauure France ſera entierement re",
            "ſtaurée, Les champs qui auoient eſté reduits en friehe, ſe",
            "ront ſoigneuſement eultiue, les maiſons bruſſées ou abba..",
            "tuẽs ſeront remiſes ſur pied & rebaſties auec beaucoupplus",
            "d’ornement, les familles deſolées & appauuries ſe reftabli",
            "ront, & au lieu que nous n’auons veu que meurtres, quetr",
            "hiſons & que miſeres, Nous ne ferons que mariages, & ne",
            "reſpirerons que douceur,qu’amour & que proſperiteé: Et en",
            "vnmot, ſi toute la Campagne a eſtévn funeſte cheatre, où le",
            "Dieu de la guerre s’eſt baigné dans le ſang, & ſi nous n’auons",
            "veu ſucceder à nos maux qu’vne funeſte ſuitre de craintes, de",
            "deſeſpoirs & de deſolations, nous io irons deſormais des be.",
            "nedictions du Ciel, des graces & des faueurs de nos Prinees,",
            "& generalement de toutes les felicitez terriennes, que nous",
            "pourrons ſouhaitter.",
            "Et ainſi cet Eſtat reprenant ſa premiere ſplendeur, noſtre",
            "ieuue"
        ],
        [
            "ieuane & incomparable Monarque deuiendra Majeur, & lors",
            "qu’il ſera aſſez grand & affez fort pour commander les armées",
            "de tous les Chreſtiens, il s’en ira comme vn autre S. Louys",
            "renuerſer le Turban & le Croiſſant, & nos vaillans guerriers",
            "le ſuiutont à l’enuy contre les lnfideles, & luy ayderont à",
            "eueillir les Palmes & les Lauriers de la Paleſtine, apres que",
            "par leur valeur ils les auront arrouſez de leur ſang.",
            "C’eſt la, braue & genereuſe Nobleſſe qu’il faut aller exercer",
            "ſon courage, ſon zele & ſa vertu, c’eſt là, qu’il faut porter ſes",
            "armes, e’eſt là̀ que le veritable honneur s’acquiert, & que",
            "victorieux ou vaincus, l’on reçoit en ce mone & dans le",
            "Ciel des Couronnes incorrupribles de gloire, qui ne fleſtriſ.",
            "ſent iamais.",
            "Et cependant que le Ciel fauorable nous fera iouyr dans",
            "ce Royaume, des agreables douceurs de la Paix, nous ver.",
            "rons toutes villes les heureuſemẽt reſtaurées, leCommerce y",
            "ſerareſtably, Et ſur tout, Paris qui eſt la Reyne de toures cel",
            "les du Monde, teprendra ſes premiers ornémens, Le Roy, la",
            "Reyne & toute leur Cour y reuiendront faire leur ordinaire",
            "ſojour, & ces beaux Aſtres qui ſembloient eſtre arrachez &",
            "ecclipſez de noſtre Oriſon, y viendront redonner leurs pre",
            "aiers brillans & leurs plus fanorables influences; Les Arts",
            "t les Sciences y releuriront, l’effroyable & importun brui",
            "des arnes y ceſſera, les cris, les accſamaions & les ſouhairs",
            "pour la gloire, pour le bonheur & pour l’heureuſe vie de nô.",
            "tre ieune Roy yſeront à tous momens multipliés, & le Ciel",
            "& la Terre ſe réjouyront, de voir regner parmy nous toures",
            "les Vertus, & de voir reſtablies dans leur Ttroſne, la Pieie,",
            "& la Iuſtice. Cerez, Bacchus, Flore & Pomone ſe réjouy",
            "ont, & deſormais nous les verrons paroiſtre dans nos Can.",
            "pagoes, auec plus de luftre & plus d’abondance qu’elles",
            "n’ont iamais tait; Les belles promenades, les diuertiſſemens",
            "qu’on prend aux enuirons de Paris, les ieux, les feſtins, le",
            "Bal, l’amour, les graces & les ris, & en vn mot, tous les plus",
            "iaocens plaiſirs que la nuature permet aux hommes de pren",
            "dre dans la vie, reuiendront en pompe & en magnificence, &",
            "ſe uiendrontauee nous aufſi long-temps, que nous y oblige",
            "rons la Iuſtice du Cieb, & que uous eſiſterons d’irrite ſa.",
            "B",
            "olere par nos méchancetez."
        ],
        [
            "6",
            "Il oſt donc neceſſaire de eommeneer nos reeonnoiſſaeas:",
            "& nos actions de graces, par les louanges ſolemncllecs que.",
            "ous deuons rendre aà Dieu, de ce qu’ayant retiré ſes ven.",
            "geances il nous traitte à̀ preſent auec tant de miſericordo &",
            "de douceur; Et apres que nous aurons rendu à ſa Diuine",
            "bonté ce que nous luy deuons: il faut auſſi defferer au Roy &:",
            "à laReyne (comme aux veritables Lieutenans de Die elta",
            "blis ſur nous rous les honneurs &e tous les remerciemens",
            "dont nos eſprits ſeron capables; Et ſur tour lors que leurs",
            "maieſtez reuiendront à Paris, il leur faur dreſſer &. preparee",
            "vne reception ſi maguifique & ſi pompeuſe qo’ils puifſene",
            "connoiftre & lire dans nes cœurs l’affeâion& le aele que",
            "nous auons pour eux; & ainſi ils connoiſtront la noirenmadli.;",
            "ce de ceux qui ont voulu perſuader à leurs Majeſtez qu los",
            "Pariſens auoient ’des mauuaiſes intentions eotre elles,",
            "qu’ils eſtoient rebelles & mutins en s’accordane & ſe tea",
            "vnis aucc le Parlement le Roy & la Reyne, dls-je, apper",
            "ceuront vn iour que le ſeul reſpect qu’on leur à porté, à eu",
            "peſcheé le peuple à n’aller pas demander auee cent mille hon",
            "mes celuy qui eſtoit cauſe de tous leurs aux & de outea",
            "leurs plaintes, & ils verront auſi que le Parlemenc de Paris a",
            "rouſiours eſté tres. bien intentionneé, & que taut eſt loina qu’il,",
            "aye iamais ſongé à attenter conrre l’authoriteé Royalle, ny",
            "la dirinution d’icelle, qu’au contcraire il en eſt & en ſera toâ",
            "jours le plus aſſeuré deffenſeur contre l’nſolence & l’ambi",
            "ion de ceux qui abuſans de l’affection des Souueralns, vou",
            "iroient entreprendre contre les Loix fondamentales & con¬a",
            "re les Priuileges du Royaume, C’eſt le Parlement qui te",
            "aut la balance & l’eſpee de la Iuſticc de nos Rois doit refre.",
            "er l’inſatiable & iniuſte auidirs de’ceux qui manient pres",
            "u Roy les principales affaires, & qui s’artribuenx inluſte",
            "ent & vſurpent auec des horribles ecez les finances de l’E",
            "cr; Et lors que leurs tres-humbles remonſtrances ne peu",
            "nent eſtre receuës & que les Fauoris bouchent l’oreille des",
            "’rinces pour les empeſcher d’ouir les lamenfarions & les",
            "oleances des peuples les Parlemens ont encore le droid",
            "ſe ſeruir coatre ces infideles Miniſtres de l’Etpée que nos",
            "Rois leur ons mis cu main pour en punils mrſclans, Et oe",
            "2"
        ],
        [
            "pounoir leur eſt ſurtout donneé durant la minorité des Rbis,",
            "deſquels ils ſont enu quelque façon les Tuteurs, eſtant à aux",
            "de prendre garde durant le bas aage de nos Princes, que l’E",
            "ſtat ne reç̧oiueauc detrimenr.",
            "Et lors que le Roy ſera majeur & qu’il conſiderera toutce",
            "qui c’eſt paſſe, & que par ſa prudence il balancera les choſes",
            "& en connoiſtra les iuſtes & veritableis motfs, il n’yà point",
            "de doute qu’il ſera pluſtoſt obligé auix remerciemens, qu’aux",
            "reproches; Et en tout cas il accuſea pluſtoſt le Parlement",
            "d’auoirtrop long temps tolleré les eſchans, que de les",
            "auoir pouſſez à bout conmels oat fait, Et quant aux Pari.",
            "ſiens, ſa Majeſté trouuera que leur patlence a eſtë trop lon",
            "gue & que leur fidelité eſt fans eemple: bref tous les gens",
            "de boien ſont aſſeurez que Dieu donncrade ſi grandes lunie",
            "es au Roy, qu’il luy rendra grades de tout ſon cœeur, d’auoir",
            "fuſcité ces deſordres pou en tirer vn ordre & vn remede ſi",
            "profitable, qu’il faut tonfeſſer que ſans iceluy le Royaume",
            "s’en alloirt eſtre bien. toſt entierement deſtruir.",
            "Enfin, nuous eſperons que toute la terre approuuera les re",
            "medes dont les bons François ſe ſont ſeruis pour empeſcher",
            "lour ruine & deſolàtib ineuitable, & ils en ſeront benis &",
            "louez vniuerſellement par tous les Careſtiens lors qu’il ap",
            "paroiſtra que fans eux on n’arois point ſongé comme on",
            "fait à preſcnt à la Paix Vniuerſelle:car tant que le Demon",
            "qui entretenoit la diſcorde eut dermouré en eſtat, ileſt cer.",
            "taiu que les furies qu’il auoit dcfchaindes cuſſent empeſcbé6",
            "la Paix entre les Prjnces Chreſtiens, & il n’y eut eu que la",
            "ſeule mort quinous eut pû guarentit des malheurs où nou",
            "eſtions plongez",
            "Heureux donc le moment que nous auons ſongé à ſecoüer",
            "l’horrible tyrannie de ce monſtre, & encore plus heureuſe",
            "l’occaſion qu’il nous a luy-meſme donné de le pouuoir com",
            "barre: mais cent fois plus heureux le iour que leurs Majeſtez",
            "prenans pitié de leurs ſujets, ſe ſont rendus flexibles à leurs",
            "tres-humbles remonſtrances, & leur ont donné la Paix: pour",
            "la bien-heureuſe publication & celebration de laquclle il",
            "faut dreſſer des pyramides & des feux de joye par toute la",
            "Fance, & faire rertentir le Ciel & la terre de la beauté des"
        ],
        [
            "foux d’artifice & des acclamations de joye, afin que leurs",
            "Majeſtez connoiſſent que ſi leur abſence nous auoit cauſë",
            "beaucoup de douleurs & d’ennuis, leur preſence leur redon",
            "nera la vie, & par vn heureux changement conuertira nos",
            "miſeres en proſperiteé: & au lieu que pendant les horreurs de",
            "la guerre, nous apprehendions de comber entre les mains",
            "ſanguinaires des nations eſtrangeres armées à noſtre ruine;,",
            "nous poſſederons noſtre jeune Roy, & jouyrons à noſtre aiſe",
            "de ſa Royale preſence. Le Cie fauorable l’a doüé de tant",
            "de rares qualitez que nous eſperons que comme il eſt à pre",
            "ſent les delices-de ſon peuple, il deuiendra le Monarque",
            "vniuerſel de toutes les nations de l’Europe: Tous les Princes",
            "de la terre ſeront hommage à ſa valeur & à ſa ſageſſe; Et",
            "apres ſes victoires & ſes triomphes, ſon reg ne deuiendra ſem",
            "blable aà celuy de Salomon: L’abondance, les richeſſes & les",
            "plaifirs y ſeront eternels, & feront refleurir le ſiecle d’or dans",
            "toute là terre, qui reprenant ſa premiere ſplendeur, elle ne",
            "produira que des fleurs & des fruicts tres-excellents, & ne",
            "nourrira plus de ſerpens ny de monſtres eapables de la rui",
            "nes & de la perdre.",
            "Dieu veuille exaucer nos vœux par ſa bonteé, & nous re",
            "generer en ſorte, que nous paiſſions nous rendre dignes de",
            "ſes graces, & faire que la guerre demeurant eſloignée de",
            "nous, nous puiſſions jouyr de la Paix temporelle, en atrten",
            "dant de poſſeder dans le Ciel celle qui eſt eteruelle & plei",
            "ne de felicitez infinies. Aen.",
            "A",
            "e o iel"
        ]
    ]
}