{
    "entête": {
        "form": "vers",
        "genre": [
            "pièce de théâtre",
            "farce",
            "épigramme"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-08",
            "@who": "AB"
        },
        "titre": "La farce des courtisans de Pluton, et leur pélerinage en\n          son royaume.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-03",
            "#text": "3 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1372_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA FARCE",
            "DES",
            "COVRTISANS",
            "DE PLVTON",
            "ET LEVR",
            "PELERINAGE",
            "EN SON ROYAVME.",
            "M. DC. XLIX."
        ],
        [
            "FARCEVRS",
            "Nizaram.J",
            "rened.j",
            "Dracip.",
            "¬",
            "Siobsed.",
            "Teruobat.l",
            "Telbuod.",
            "Naletac.",
            "Pluton.",
            "Caron.",
            "Siobsed Eſpion.",
            "aaaaaaaaaaaa oia-aa aaaaama eût n aaaao ca ano aa aan-aaaaaa o",
            "AuSieur dela Valize ſurſa Farce.",
            "EPIGRAMME.",
            "L’Art de Iodelet a ceſſé,",
            "Auſsi bien que celuy des garces:",
            "Mais il ſera recompenſé,",
            "Car Mazarinfournit defarces.",
            "ParN. Boſq. Cheualier de la Traille."
        ],
        [
            "le",
            "ſ",
            "3",
            "An tmdAéAn",
            "a,",
            "luda",
            "Adl lſdotddtls",
            "SSsSſSSeie",
            "-",
            "1",
            "H4",
            "A",
            "A",
            "I F 1L D",
            "r",
            "nls vve",
            "Mazarin, &amp; des Monopoleurs.",
            "r v",
            ", aaoa",
            "SCENE PREMIERE.",
            "E e A",
            "NIRAZAM, YREMED, NALETAC.",
            "NIRAZAM.",
            "Nfin, Meſſieurs, il faut ſans plus long-temps ſonger",
            "Trouuer quelque moyen qui les faſſe enrager,",
            "ACes teſtes ſonge-creux qui ne peuuent ſans craindre",
            "Pour s’enrichir bien-toſt ce vieil Cuias enfraindre.",
            "Eux meſme font la loy, &amp; ont ſi’peu d’eſprit",
            "Que de ne s’exempterde ce qu’elle preſcrit",
            "Il n’appartient qu’à eux de ſouffrir l’eſclauage",
            "De Madame la loy à leur dés auantage:",
            "Aufſi auons nous bien iuſques icy monſtré",
            "Que Bartole chez nous n’eſt point enregiſtré,",
            "Car mettans ſous le pied toute ſorte d’obſtacles",
            "Nous auons pris en main ce quifait des miracles,",
            "Et tous d’vn meſime accord nous auons fait ſerment",
            "Deprendre à toute main, mais bien honneſtement:",
            "Car apres tout, Meſsieurs, perſonne ne peut dire",
            "Ce Chaudron m’apartient, ny cecte poiſſeafrire,",
            "Ce lit, cette marmitte, ou ce pot apiſſer;",
            "t pour dire en vn mot on ne ſçauroit penſer",
            "Que dans mon Cablhiet, ma Sale, dans ma Chambre",
            "A i",
            "e"
        ],
        [
            "4",
            "Dans ma Cour dans ma Caue, ou dans monanti- Chãbre,",
            "Ioſeray dire encor, que dedanis nmionpriûé,",
            "Foüillez y s’il vous plaiſt)’onin’a iamais trouué",
            "Qu’il ay rien caché qui’appartienne à d’autres,",
            "t ie m’aſſeure auſsi que iamais dans les voſtres",
            "On n’a entendu dire, hola, cecy eſt mien,",
            "en viuray deſormais comme eſtant de mon bien.",
            "Vne cho ſe lur tout m’empeſche de me taire",
            "Et ie n’y puis penſer ſans me mettré en cholere,",
            "Ceſt que dans mon affaire vn petit Parlement",
            "Il veut mettre le nez iuſquez au fondement",
            "Pour moy, foy de voleur, ie ne puis pas comprendre",
            "Quel profit en cela ſl en ſçauroit pretendre,",
            "at ie crains qu’en affaire il entre ſi auant",
            "Qu’il n’en puiſſe ſortir à ſon contentement:",
            "C eſt pour ne point vſer de ces mots deshonneſtes",
            "Qu’il n’en puis ſortir auec ſes brayes nettes.",
            "Il n’appartient qu’à moy de mettre la le nez,",
            "Püiſque mon gros Camus ſi bien en luminé",
            "Eſt tout le fondement de ma bonne fortune,",
            "Quin’eſt que par ſa ſource à tout autre commune.",
            "Et voila le ſuiet qui a pû mobliger,",
            "puiſqu’il nous ſommes tous dans vnmeſme danger,",
            "A tenir auiourd’huy la preſente aſſemblée,",
            "Affin que dans le tems que la France eſt troublée,",
            "Nous puiſsions ſeurement faire noſtrepacquet",
            "De peur d’eſtre bientoſt pris dans le trébuchet,",
            "Dittes donc ſur ce point qu’elle eſt volſtrepenſée,",
            "D’autant que voſtre vie en eſt intereſſée.",
            "Yremed..",
            "Orſus, puis qu’quiourd’huy vous me faites l’honneur",
            "De diremonaduis ſur le preſent malheur.",
            "Ie d’iray en deuxmots, Iules, ce queie penſe,",
            "Quoy que ie craigne vn peu que cela vousoffenſe;",
            "Or donc, pour comencer mapetite oraiſon",
            "Vous deuerumines, ſiiay quelque raiſon",
            "De dire librement que toute voſtre vie",
            "¬",
            "D’vne",
            ". -",
            "¬¬4¬¬¬.¬"
        ],
        [
            "4",
            "¬",
            "5",
            "D vne meſme fortune a eſté enſuiuie:",
            "C ar vous confeſſerez que ſon commencement",
            "N’eſt iamais prouenu que du cul ſeulement,",
            "Or ça, ſi maintenant la breneuſefortune",
            "Vous retourne le cul ſans eſperance aucune;",
            "C’eſt qu’il ſe fait en vous, ce qu’on n’a iamais veu",
            "Car le prouerbe dit( ſi i’ay bien retenu",
            "Du moins ie l’ay apris de ma bonne nourrice,",
            "Qui le liſoit eſcritdans vn cornet d’épice,",
            "Que le tabourin rend ce quela flute prend:",
            "Eten vous nous voyons que voſtre futerend",
            "Ce que voſtre ieuneſſe vn peu tropamoureuſe",
            "Mettoit dans ſon tabour d vne flute pleureuſe.",
            "Auſſi ne doit-on point deſormais s’eſtonner",
            "Si ſouuent en vn iour vous pouuez chapponer,",
            "Car vous auez cuvé tant de liqueur contable",
            "Quevoſtre magain doit eſtre ineſpuiſable,",
            "et vous ayant ſouuent ſeringué le balon",
            "Il doit eſtre à iamais enflé tout de ſon long.",
            "Or, comme de tout tems on vous a fait aprendre",
            "De receuoir, de prendre, &amp; rarement de rendre,",
            "Si, à vne perſonne on vous à veu donner,",
            "Vous auez bien ozé mil autres ruiner;",
            "i.",
            "Et c’eſt de çela ſeul que les femmes de France",
            "Pourſuiuent voſtre flute auecques tantd’outrance:",
            "Que, ſi ellIes pouuoient, ſans aucune pitié",
            "lles en mangeroient vne double moitié,",
            "Car elles ſçauent hien que vous eſtes la ſource",
            "Qui des paues maritsa eſpuiſéla bourſe,",
            "Et nous neuiterons noſtre malheur preſent",
            "Qu’én gaignant le taillis, ou en rendant l’argent.",
            "irazam.",
            "I’ay tropbon cœur.",
            "Naletae.",
            "et moy, Meſſieurs, ie m’yoppoſe,",
            "Mais ſeulement lcy, ie diray vne choſe,",
            "Qu’il faut plus que iamais armer de tous coſtez,",
            "B",
            "1"
        ],
        [
            "¬.",
            "6",
            "nt lors vous les verrez bientoſt eſpouuentez,",
            "Quand vous meſme à la teſte &amp; auecques main forte,",
            "Porterez là terreur iuſques dedans leur porte.",
            "Nira r.",
            "Ah! Monſieur, ie ſuis bien voſtre humble ſeruiteur",
            "Il faudroit n’eſtre point ſuſceptible de peur",
            "Pour chercher l’ennemy au hazard de ma vie,",
            "Par ma foy ie crains trop qu’elle me ſoit rauie:",
            "On ne m’a iamais veu ſi grand traiſtre aà̀ mon corps",
            "Que de le vouloir mettre au Royaume des mort s.",
            "Naleac.",
            "Vous ne pouuez en rien riſquer voſtre perſonne,",
            "C’eſt ſeulement pour vous que la France s’eſtonne,",
            "nt quand elle verra que cent milles ſoldats",
            "Sous vn terrible mars chercheront les combats:",
            "Vous trouuerez bientoſt que deſſous voſtre empire",
            "Le monde tremblera ſans plus ozer mot dire.",
            "Niraa.",
            "Ie vous repete encor, &amp; vous redis Monſieur,",
            "Qué foy d’homme, ie ſuis voſtre humble ſeruiteur",
            "Mais que ie ne ſçais pas ce que c’eſt de mebattre:",
            "n effet ie ſç̧ais bien de l’eſpé́e combattre,",
            "nt ie l’apris aſſez aà̀ l’aage de dix ans,",
            "Mais pour n’en point mentir c eſtoit ames deſpens,",
            "Car lors que tout petit ie commençois d’apprendre",
            "Ie ne pouuois encor fortement me deffendre.",
            "Ie vous laiſſe à̀ penſer ſi des coupeiarets",
            "Qui depuis vn long-tems manioient les fleurets,",
            "Ne mettoient point à cul vn enfant de mon age.",
            "Il eſt vray que d’abord i’auois tant de courage",
            "Que difficilement portoient ils vn bon coupe",
            "Mais iefus ſi preſſé, qu’il falut apres tout",
            "Ceder à des Laquais qui prenansvne Lance",
            "Me portoient vne botte en telle violence",
            "QL’enfin ne pouuant plus tant de beaux coups parer",
            "Il tallut me reſoudr e à me laiſſer bourrer.",
            "DPans ces extremitez, ce que ie pouuois faire",
            ",.",
            "ae?"
        ],
        [
            ",",
            "7",
            "Eſtoit de ſuccomber &amp; tourner le derriere,",
            "Et ie ne ſçaurois point le moien d’attaquer",
            "Si ie n’eſtois icy venu le pratiquer,",
            "Iamais en Italie on ne m’a ſçeu apprendre",
            "Comme il faut attaquer, mais blen à me deffendre",
            "Ou meſmes, ſuppoſons que ie ſois bien vaillant",
            "Car du moiens ie vaux bien quelque paſſe-volant,",
            "Ou prendre des Soldats? qui de par tous les Diables,",
            "Seront ceux qui voudront nous eſtreſecourables?",
            "aletac.",
            "Mouſieur ſouuenez-vous que voſtre argent peut tout.",
            "Nirazam.",
            "Vous ſçauez mon humeur. c eſt l’argent qui me fout.",
            "Valetar.",
            "Hébien ie d’iray mieux, que cela ne vous tienne,",
            "Vous poſſedez du tout la race Italienne",
            "Vous connoiſſez auſſi vn millon de farceurs,",
            "De fols, de baſteleurs, de ſauteurs, de danſeurs,",
            "En vn mot vous auez par tout la renommée,",
            "D’en eſtre l’intendant, faites envne armée.",
            "Et puis eſtant le chefde tous ces gens d’honneurs,",
            "Aydez que vous ſerez des troupes de voleurs",
            "Que vous auez touſiours maintenus dans la France",
            "Perſonne ne pourra vous faire reſiſtance.",
            "Il faut faire au beſoing des fleches de tout bois,",
            "Prenez Italiens, des Normans, des Francois,",
            "Armez ſi vous pouuez toute la Picardie,",
            "C’eſt bien des nations toute la plus hardie,",
            "Faites vn Regiment de Preſtres Hibernois,",
            "Dallobroges, Lorrains, Bas Bretons, Albanois.",
            "Et ayant ramaſſé tant de braues ſGens-d armes",
            "Vous mettrez dans Paris de cruelles allarmes,",
            "Vous les affamerez, &amp; dedans peu de tems",
            "Vous les verrez ſômis à tous vos combattans.",
            "NrZm.",
            "Il eſt bien vray, Monſieur, que i’ay grand connoiſſance",
            "Auec tous les pendarts d’Italie &amp; de France,",
            "B 1j"
        ],
        [
            "8",
            "I en aybien trente mille qui me rendenttribû",
            "Et i ay deſſus eux tous vn pouuoir abſolu,",
            "Mais apres tout ce ſont des forces bien debiles.",
            "Pour pouuoir reſiſter contre quatre cens milles.",
            "Yemed.",
            "Ie donne pour ma part vingt cinqmilles Laquais",
            "Et i’armeray encor autant deporte-faiz,",
            "Moy meſmne conduiray ce petit corpsd’armée,",
            "nui lueſneoe oureon l uſie nenienoe",
            "Metrre à feu &amp; à ſang, ce qui eſt dans Paris",
            "Que ſans doutte d’abord nous verronsbien ſurpris",
            "Quand nos deſeſperés incapables de crainte",
            "Feront à ces frondeurs vne ſi lourde atteinte.",
            "Naletac.",
            "Ft moy, lors que ieſtois vnreuerendvacher,¬",
            "Parmy mes compagnons, tant bouvier queporcher,",
            "le fis tant en ſix mois de bonnes connoiſſances",
            "Que ie me promets bien d’auoir leurs aſſiſtances.",
            "Ieny ſçaurois penſer ſans regreter ce tems,:",
            "Car pour n en point mentit i’eſtois des plus contens:",
            "Ieſtois vn petit Roy entre ceux de mon aage,",
            "I’eſtois vn Roy de toile hab’llé de village,",
            "Des ſoüillers ſans couſture auec vn grand chapeau",
            "Qui eſtoit à dentelle &amp; percé par le hauit,",
            "Ie n’auois pas beſoing d’auoir vne chemiſe",
            "Car mon habit eſtoit d’vne eſtoffe de miſe",
            "Qui pouuoit aiſément me ſeruir pour les deux.",
            "et i’eſtois pour le moins autant honnoré d’eux",
            "Que de tous les voleurs vous pourrlez iamais eſtre",
            "He las ce ſouuenir ne peut pas me permettre",
            "Depenſer d’auantage à ce bon tems paſſe:",
            "Néantmoins faut encor, puiſque iyaypenſez,",
            "Que ie die en vn mot comme ie pûs atteindre",
            "A ce degrez d’honneur que ie ne ſçais tropplaindre.",
            "Lors que de porte en porte vn baſton à̀ la main",
            "I’allongeois l’eſtocade en demandant du pain,",
            "Vn iour il me ſuruint vne offlce vacante",
            "Pour"
        ],
        [
            "2",
            "9",
            "Pour conduire des porcs enuiron vingt outrente:",
            "A",
            "Et par ce que i’auois de grans competiteurs,",
            "Qui malgré moy vouloient en eſtre conducteurs,",
            "I’allay tout de cepas ſans tarderd’auantage",
            "Trouuer l’archiiuacher aſſis deſſus lherbage;",
            "t puis ayant paſſe mon clhrapeau dans mon col,",
            "Ie luy plus tant d’abord qu il rioit comme vn fol,",
            "I’eſtois emmitoufléen attrape ſcience,",
            "Et en ce bel eſtat ie fis la reuerence",
            "Grand Prince des vachers, qui ſous voſtre pouuoir",
            "Auez tant de ſuiets rangez en leur deuoin,",
            "Qui par vn tour de main pouuez tous lés ſoumettre",
            "D’vnpouuoir abſolu aux coups devoſtreſceptre,",
            "Vous à qui appartient toute collation",
            "Dvne charge vacante en voſtre dition",
            "Ie viens vous rendre hommage, auec humble requeſte",
            "De vouloir me ſouffrir pour garder quelque beſte.",
            "Monſieur, mon gros bouuier, mon Prince à nez crotté¬",
            "Roy debœufs, de cochons, riche en neceſſité.",
            "I’ay bon bras, bonne voix, pour bien me faire entendre,",
            "Si i’ignore mon art, ie pourray bien l’apprendre",
            "Ma requeſte entendü, il me dit auſſitoſt,",
            "Mon fils, ie vous reçois, baiſſez-moy les ſabot,",
            "Car ceſt en ce faiſant que l’on meréndhommage",
            "Deſormais vous pourrez paiſtreautour du village.",
            "Mepiaffant tout ainſiqu’vn poux ſur nteignon,",
            "Ie cours au meſmeinſtant prendre poſſeſſion,",
            "Et peu de tems apres ie veois comme vnearmée",
            "Qui venoit droit aà̀ moy lagueule enfariné́e.",
            "Moy, ſur pris de la, ie fais gille ſoudain,",
            "Mais vn drille me dit m’arreſtant par la main,",
            "Hugues, pourquoys’enſuir quand cette compaguie",
            "Vient pour vous ſaluër en grand ceremonie?",
            "Tout beau, tout beau. Et moy encore que de peur",
            "n chauſſes i chiaſſeil falutpar honneur",
            "Attendre en patiencevnetelleiembaſſade:",
            "Auſſi toſt vn d’entr’euxauec’vne accolade",
            "¬",
            "1"
        ],
        [
            "1i09",
            "Me dit ieſais venu depar tous les vachers",
            "Sans oublier icy les teuerens porchers,",
            "Pour vous congratuler, &amp;donner aſſeurance",
            "Que nous ſerons à vous auec noſtre aſſiſtance:",
            "Si quelqu’vn vient troublervoſtre contentement",
            "Alors de mon coſtez i’enpromis tout autant,",
            "t apres le ſerment iureé ſans contredite",
            "Ie me promets d auoir vingt mil hommes d’ehte.",
            "Mraam.",
            "Nous ſç̧auons maintenant quinous ſecondera,",
            "t il ne reſte plus qu’à ſç̧auoirqui ſera",
            "Quivoudra desbourſer &amp; faire la deſpenſe",
            "Pourpayer les ſoldats &amp; pour leur ſubſiſtance.",
            "remed.",
            "Ce n’eſt pas moy.",
            "Naletac.",
            "Nymoy.",
            "Virazam.",
            "Meſſieurs vous ſçauezbien",
            "Qu’en France maintenant ie ne poſſede rien,",
            "Car preuoyant de loing que pour quelque folie",
            "Ie ſerois obligé d’aller en Itaſie,",
            "Ce que i’ay deſrobé parveſtreſeul moyen",
            "I’ay voulu deFrancois le faire Italien,",
            "Si ie n’auois donné bonne ordre à mon affaire",
            "Aurois-iefatlaterre vnaſſeuré́repaire,",
            "Puis que le fondement de noſtre ſeureté",
            "Prend pied deſſus argent qu’en Franceou m’a preſte",
            "Nous deuons des demain plier noſtre bagage",
            "Depeur d’eſtre punis de noſtrbrigandage.",
            "Ymed.",
            "Vousvous troublez leſprit ſansbeaucoupderaiſon,",
            "Si vous voulez ne craindre autune tahiſon,.",
            "Donnoas à nos ſoldats liberté́de tout prendree",
            "Chacun par ce moyen priera de nous deffendre,",
            "Et ainſi ces voleurs ſans quil nous couſte rien,",
            "Defſendans les voleurs amaſſeront debhien."
        ],
        [
            "2",
            "11",
            "Niraqam.",
            "Il eſt vray: nousſçauons à noſtre experience",
            "Que quand on ne craint point ny roü ny potence:",
            "On ſe fait ſi l’on veut riche tout en vn iour,",
            "IFaites donc que demain on batte le tabour.",
            "sma--ooa ¬.ao.",
            "¬",
            "SCENE SECONDE.",
            "DRACIP, TERVOBAT, TELBVOD.",
            "es e7 E T",
            "DRA CIP.",
            "-p Vs donc, chers compagnons d’vne meſme fortune,",
            "Et tous participans d’vne meſmeinfortune,",
            "AL Vous ſcauez que des gens qui par leurs actions",
            "Se fonr nis enhoreur parmy lesmariomns,",
            "Ne trouueront iamais en terre d’aſſeurance,",
            "Et principalement au Royaume de France:",
            "Ou ſi impunement par d’inſignes larcins",
            "Au deſpens du bon homme auons graiſſé́ nos mains,",
            "Il importe beaucoup en l’affaire preſente,",
            "Deplier noſtre voile &amp; de fuir la tourmente.",
            "Teruobat.",
            "Il ſeroit à̀ propos que chez quelque eſtranger",
            "Nous allaſſions bientoſt nos larcins deſgorger;",
            "De peur que ſi long tems nous demeurons en France",
            "en ne nous.",
            "Telbaod.",
            "Ah i’enrage ! ou auoir aſſeurance",
            "TDetrouuenmeun lieu propre a nons retirer",
            "Quel ſera le pays qui voudraolerer",
            "Que des maiſtres voleurs y prennent leur demeure,",
            "Croyez-moy, c’eſt bien là, la voye la moins ſeure.",
            ". Teuobt.,",
            "Qui nous connoit?",
            "Telbabd.",
            "Quoy donevous eſtes à ſcauoir",
            "Quemeſmes les meſchans ne veulent pas nous voir?",
            "C ij"
        ],
        [
            "l",
            "2",
            "Et que noſtre preſence eſt ſi fort odieuſe",
            "Que la main d’vnbourreauſe trouuerolt peureuſe",
            "S’il falloit ( comme bien nous auons merirez",
            "Qu’il ſerra le licolà nos meſchancétez?",
            "Dracip.",
            "Mais, foy de Maltotier, comme on nous fait entendre",
            "L’Allemand volle aſſez ſans qu’on le faſſe pendre,",
            "Allons en leur pays",
            "Telbaod.",
            "Voy là bien debuté,",
            "Ceux dont nous encourons toute l’indignité",
            "Voudront nous receuoir adpres nos voleries",
            "Apres tant de larcins, rapines, pilleries?",
            "Apres auoir volé leurs monſtres ordinaires!",
            "Leurspayemens, leurs palns, leurs munitions de guerres?",
            "Quoy apres tout cela vous ozez eſperer",
            "De pouuoir ſeurement chez eux vous retirer?",
            "Teuobat.",
            "Ou donc ſerons nousbien",
            "Telbrod.",
            "Allons à tous les Diables",
            "Allez, ſi vous voulez comme des miſerables.",
            "Chercher quelques aſſeurance aux pays eſtrangers,",
            "Pour moy, ie ne veux point memettre en ces dangérs.",
            "Si i’auois bien euy qu’on me caſſaſt lateſte¬",
            "Ie ne voudrois ailleurs chercher d autre retraite,",
            "Encor ne ſçais ie pasſi parmy les Demons",
            "Nous pourrons bien trouuer quelques conditions,",
            "Car nous ne ſommes bons à boüillirn’y a frire.",
            "Et vne choſe encor qui nous pourrà biennuire,",
            "C’eſt que ſi nous venons à eſtre reconnus",
            "Il faut nous aſſeurer que nous ſommes perdus;",
            "Car ces damnez richards ialoux de l’opulence",
            "Nous connoiſſans farcis de tout l’argent de France:",
            "Noushacheront menus comme chair à̀ paſtez",
            "Etpeut eftre d’entre eux ſerons nousreiettez.",
            "draeip."
        ],
        [
            "18",
            "Dracp.",
            "Tl nous faut tellement deſguiſer leviſage",
            "e",
            "Qu’on nous prenne pluſtoſt pour quelque Iean potage:",
            "Ou pour des Spacamonts, que pour d’honneſtes gens",
            "Qui eſtoient honnorez detant de courtiſans.",
            "Teruoba.",
            "Noſtre premier meſtier nous ſeruira de maſque",
            "Et nous deliurera d’une telle bourraſque:",
            "Ie reprendray l’Eſtat d’vn honneſte fripier.",
            "C’eſt comme vous ſçauez tout mon pr emier meſtier.",
            "Dracip.",
            "Et moy ie reprendray mon antienne pratique,",
            "Qui eſtoit de crier dedans vne boutique,",
            "Michel, me diſoit-on, quitte ta belle, &amp; crie.",
            "Monſieur, botteportée, ou botte de hazard;",
            "Et par ce que i eſtois tout le plus grand bauard",
            "Qui iamais ait eſté dans la Sauaterie,",
            "Orvous ſçaurez comment ie quittay ce meſtier",
            "Auant que d’obtenir celuy de Maltotier,",
            "C’eſt que conformément à l’Eſtat queie porte",
            "Ie deſrobay, de la on me mit à la porte.",
            "Et quoy que ma Maiſtreſſe euſt bonne volonté",
            "De ne pouuoir ſouffrir que l’on m’euſt mal traitté,",
            "Et qu’elem’aymaſt plus que ſonvieil eoeu meſme,",
            "Elle ne pût pourtant par tout ſon ſtratageme",
            "Empeſcher que mon maiſtre à quii’auois volé,",
            "Deux petis ſols marquez ne m’ait bien querellé,",
            "1",
            "Et quayant bien couru pour tacher de mebattre",
            "Enfin il me chaſſa me donnant cihq &amp; quatre;",
            "Ie m’en vais achepterquelque ſale tabliſer.",
            "Auec l’habit poiſſé d’vn Maiſtre Cordonnier.",
            "Telbaod..",
            "Il ne faut point penſer qu’on vous puiſſe connoiſtre",
            "Quand auec ćt habit on vous verra paroiſtre",
            "Vous ſçauez quand à moy, cela n’eſt point nouueau,",
            "Que iamais ie nefus autre que Maquereau,",
            "Et que pour le preſent n’en connoiſſant plus guerre",
            "D"
        ],
        [
            "ana¬o¬eae-",
            "0",
            "4",
            "Pour me bien deſguiſer ie ne ſçaurois que faire,",
            "Car ie n’ayplus du tout de filles ſous mes gages",
            "Pour me reſaire encor fripier de pucelages.",
            "Ah! la vache eſt à moy !ie vendray des Chanſons,",
            "(Car ie laiſſeray vendre aux femmes des chifons",
            "Ce n’eſt pas mon meſtier, mais bien des Maquerelles",
            "Apres qu elles n’ont plus connoiſſance de belles,",
            "Et de ce pas ie vais pour mes quatre ou cinqſous",
            "Achepter des Chanſons pour crier auecvous.",
            "¬¬-a¬-e.",
            "SCENE TROISIESME.",
            "SIOBSED ſeul.",
            "OILA qui eſteſtrange !l on ne ſçait reconnoiſtr",
            "QA Les deſſeins de Paris par eſpion ny traiſtre",
            "Le Bourgeois eſt armé, &amp; par vn grondement.",
            "Chacun parle à la fois, mais tous diuerſement;",
            "L’vn dit, on va au pain, l’autre dit, à la guerre,¬",
            "L’vnſieger S. Germ ain, l’autre ayme mieux ſe taire",
            "Mais le plus gros bruit eſt queſans doute demain",
            "Tout le Pariſien ſort pour ſieger S. Germain,",
            "Ie ne ſçaurois que direà̀ Nirazam monMaiſtre",
            "Qu’il cherche vn eſpion ie ne le veux plus eſtre.",
            "Il veut ſç̧auoir au vray ce que fera Paris",
            "Comment le ſçaura-il? ie ne l’ay point apris,",
            "Cependant, il vaut mieux que ie luyfaſſeentendre",
            "Ce que l’ondit, affinq’il ſonge à ſe deffendre;",
            "Mais, Dieu! quelqu’vn s’aduance, helas ie ſuis perdu",
            "Certes ie ſuis trouſſé ſi lon m’a entendu",
            "Ah, c’eſt mon Maiſtre lui."
        ],
        [
            "¬",
            "3",
            "SCENE QVATRIESME.",
            ".",
            "NIRAZAM, YREMED, NALETAC, SIOBSED.",
            "Ee",
            "NIRAZAM.",
            "Hébien qu’elle nouuelle?",
            "La ville de Paris eſt elle encor rebelle?",
            "Sobsed.",
            "Monſieur pluſque iamais dans deux heures auplus,",
            "S. Germaineſt ſiegé.",
            "25",
            "Naletac.",
            "Ah! nous ſommes perdus.",
            "reme’d.",
            "sS tu bien aſſeuré de ce que tu’rapportes.",
            "Siobsed.",
            "Quoy? apres auoir veu les Pariſiens auxportes",
            "Auec des armes, pains, poudres, munitions,",
            "Beaucoup d’artillerie, auecforce canons?",
            "Apres vn bruit confus de cette populace:",
            "Parmy nos ennemis il faut nous faire place",
            "Il faut ſans differer en prenant S Germain",
            "Amener vifou mort ce traiſtre Nirazam.",
            "Ie l’aurons ce voleus, &amp; en deſpit du Prince,",
            "Qui a tant rauagé noſtre pauure Prouince,",
            "Iely appnrendons bien qu’auecques noſtre argent",
            "On ne doit deſrober vn Roy ſecretement.",
            "Helas ! quand i’entendois du peuplela menace",
            "Qui eſtoit contre vous d’vne mortelle audace",
            "Ah que ie pleignois bien voſtre malheureux ſort!",
            "Nirazam.",
            "Desbois monbon amy ne me plains pas ſifort.",
            "Siobed.",
            "ah ie crains.",
            "irazam.",
            "Que crains tua e crains tu qu’on te delaiſſe?",
            "D i"
        ],
        [
            "¬",
            "16",
            "Sobsed.",
            "Helas non! mais ie crains que ma pauure Maiſtreſſe",
            "Que iallois viſiter de deux iors en deux iours",
            "Pour ma trop longueabſence eſteigne ſes amours:",
            "Etvne perte encor que ie crois ſans pareille,",
            "Ceſt que ie ne ſois plus Cheualier de la Treille,",
            "Car tous les Cheualiers ſans gouſter mes raiſons",
            "Ne meſouffriront point apres mes trahiſons,",
            "Et s’ils me connoiſſoient ſi traiſtre à̀ ma patrie",
            "Il me degraderoient de la Cheualerie.",
            "Vremeed.",
            "Qu’eſt ce donc que i’entens? quelqu’vn parle bien haut,",
            "Ou bien c’eſtvne alarme ou vn traiſtre nouueau.",
            "SCENE CINQVIESME.",
            ".4¬",
            "DRACIP, TERVOBAT, NIRAZAM, YREME.",
            "NALETAC,SIOBSED.",
            "Dracip.",
            "Botte à changer, Monſieur: Monſieur botte portée.",
            "iragZam.",
            "Qu’on chaſſe ce Coquin.",
            "Teruabat.",
            "Caſaque ſupportée,",
            "Monſieur, habit d’eſté: Bonnet quarré Monſieur.",
            "Naletac.",
            "Que nous veut dire donc cét impudent crieur?",
            "Teraobat.",
            "Monſieur, ſotanne neufve.",
            "¬",
            "Dracip.",
            "I’ay de bonnes bottes.",
            "Vrenmed.",
            "I’eſtime qu’ils ſontforte.",
            "Teraoba.",
            "Monſieur"
        ],
        [
            "orna¬",
            "17",
            "Monſieur bonne ćalottés,¬",
            "2 NiraZa..",
            "Si ie vous prens maraults.",
            "Dracip.",
            "Monſieur, voyez icy.",
            "Des bottes de hazard.",
            "Naleiac.",
            "Ah bon Dieu qu’eft cecy!",
            "Dracip.",
            "Monſieur que cherchez vous? des bottes de campagne.",
            "Teruobae.",
            "De hons chapeaux, Monſieur, habits de drap d’ſpagne.",
            "a-aaamaea¬¬ ¬¬ a¬¬¬",
            "SCENE SIXIESME.",
            "r 7",
            "NIAEA YEPDRAc.",
            "TERVOBAT, SIOBSED, TELBVOD.",
            "T ELBVOD ENTRE, CANTANT.",
            "Coaurante nommee la Princeſſe.",
            "p R oyez vous galands malheureux",
            "Pardes yeux languiſſans, des reſpects, &amp; des vœux",
            "Teſmoigner l’ardeur de vos eux",
            "Par mafarine",
            "c’ſt la Chn¬",
            "Ie ſuis aymé de ma belle voiſine,",
            "ſon du temps.",
            "D’vn peu de lard",
            "Ie mets vn pueelage engrandhaard.",
            "Philis qu’vn amanteſt peu fin",
            "De vous offrir des vœux quand vous mourez de faim",
            "Er que vous n’auez pas de paim,",
            "Chere Maiſtreſſe:",
            "Ie vouen aporte vn gros de Goneſſe",
            "Et pourl’auoir,",
            "Ie nedemande rien qu’vnpeu d’eſpoir.",
            "Chaſſez le coquet affamé",
            "Qui croit par vn ſonnet ou par vn boutrimé",
            "redre digne d’eſtre aymé,",
            "ou",
            "S",
            "de",
            "( .¬",
            "L ¬",
            "2",
            "u",
            ",",
            "....¬¬",
            "E"
        ],
        [
            "2",
            "48",
            "Dans la famine,",
            "Il faut des poix, du lard, de la farine",
            "Pour tout auoir,",
            "Ie ne demande’rien qu’vn peu deſpoir.:",
            "Adieu les bijoux du Palais,",
            "Les chanſons, les Romans, les beaux mots, les Poulets,",
            "Adieu la danſe &amp; les balets",
            "Pour eſtre aymable,",
            "Il ne faut plus que tenir bonne table",
            "Vn vray galand",
            "Ne ſe doit point trouuer ſans pain chaland.",
            "Virazam.",
            "eſte ſoit despendars qui dans noſtre aſſemblée",
            "Viennent entremeſſer leur chetiue denrée,",
            "Il importe pourtant en ces extremitez",
            "De trouuer vn repaireà nos meſchancetez.",
            "Vreme’d",
            "Vous ſçauez mieux que moy qu’aucunlieu de la terre;",
            "Ne pourroit iamais eſtre auxvoleurs ſalutaire,",
            "Vous nous auez rendutellement odieux",
            "Par vos deportemens &amp; deſſeins fartieux,",
            "Que ſi vous n’auez pas aux diables cognoiſſance",
            "Nous fommes tous perdus ſans aucune eſperance.",
            "irazam.",
            "I’en ay depuis long-temps au grand diable Pluton,",
            "t i’eſpere de luy quelque choſe debon.",
            "Ie faiſois auec luy le plus ample trafique",
            "Que iamais fit ſorcier auec fonart magique3",
            "Pourueu qu’il me donnaſt grand’quantité d’argent",
            "Ie luy ay accordé &amp; preſté le ſerment",
            "Qu’il auroit les porteurs de cerre marchandiſe.",
            "En ſuitte de cela aymant ma chalandiſe,",
            "l me fit dans la Franceintendant des voleurs,",
            "Et de là ſont venus tant de monopoleurs,",
            "Car s’il me ſuggeroit par ſes grandes largeſſes",
            "Vn moyen d’amaſſer de nouuelles richeſſes"
        ],
        [
            "19",
            "Auſſi-toſt ie cherchois deux mille Partiſans",
            "Qui voloient hardiment les pauures payſans:",
            "inſi pour chaque impoſt que i ay mis dans la France",
            "I’ay mis deux mils voleurs en ſa pleine puiſſance,",
            "Et comme compagnons de mes mechancetez,",
            "Aſſeurez vous d’auoir ce que vous meritez.",
            "Ouy,tenez pour certain quoy que le Franç̧ois faſſe",
            "Que parmy les demons vous aurez hbonne place,",
            "Et generalement pour vous &amp; ves commis.",
            "I’y en ay retenuë &amp; fait beaucoup d’amis.",
            "Teuobat, à Dracip.",
            "Ah la bonne rencontre!",
            "Drasip.",
            "Il faut pourtant nous taire,",
            "Nous irons auec eux.",
            "Telbuod.",
            "Voila bien noſtre affaire.",
            "Nirazam.",
            "Allons donc au pluſtoſt voir meſſire Caron",
            "Qu’il nous faſſe parler à ſon maiſtre Pluton,",
            "Puiſque communement les cantons dela terre",
            "Sont armez contre nous pour nous faire laguerre.",
            "Siobſed.",
            "Allez, on vous fera vne Croix ſurledos,",
            "I a France apres cela ſera plus en rpos,",
            "Quand à mov, ie m’en vais auec grande allegréfſe",
            "Iouir de ce bon-heur aupres de mamaiſtreſſe.",
            "Ilſort.",
            "’erobae.",
            "Suiuons ces autres cy.",
            "irazam.",
            "He Caron oues tu?",
            "alebac.",
            "Nous n’auons polnt encor trop long tems attendu",
            "Peut-eſtre paſſe il quelqu’vn à l’autre riue.",
            "YVreme’d.",
            "Il nous faut donc iey attendre qu’il arriue."
        ],
        [
            "elinr-rre¬",
            "¬",
            "2",
            "2",
            "Pracip.",
            "Hé, hé, hé, battelier.",
            "Caron, derriere la lapiſſerie.",
            "On y va, on y va.",
            "Pluon, derriere, &amp;e¬",
            "Atrens, ie veux paſſer pour ſçauoir qui eſt là,",
            "Ie crois voi vngrand train, ſçachors ce qu’il demande.",
            "¬’’’,,,aaa a-aa, ’¬¬¬ a-oaaaa oa’aa ma¬ a-a, a",
            "SCENE SEPTIESME",
            "D r 1",
            "&amp; derniere.",
            "PLVTON, CARRON NIZARAM, YREMED,",
            "TERVOBAT, DRACIP, TELBvoD.",
            "Platon.",
            "Ah mon cher Nizaram vous auez groſſe bande?",
            "Niraza.",
            "C’eſt Monſieur Yreme’d &amp; Monſieur Naletac.",
            "Pluton,",
            "Ces deux autres ity auecques leur biſſac,",
            "Ne ſont ils pas auſſi de voſtre compagnie?",
            "Nirazam.",
            "Ils ne ſont pas des miens, pour tels ie les renie.",
            "Pluton.",
            "Ceſtla lean Telbuod, aſſeurment ee l’eſt.1",
            "’elbuod.",
            "Vous en auez menti, excuſez s’il vous plaiſt.",
            "Nirazam.",
            "Il eſt dedans la France en bien autre poſture,",
            "Pluto.",
            "Ce ſont la Teroubar comme ie coniecture,",
            "C’eſt Telbuod &amp; Dracip, ou ie ſuis abuſé.",
            "Naletas.",
            "A quoy bon, chacun d’euxſeroit il deſguiſé?",
            "Pluson.",
            "Parce qu’ils ſcauent bien que par trop d’auarice,",
            "lls ne m’ont point rendu vn fidele ſeruice,",
            "3",
            "Car¬"
        ],
        [
            "1",
            "21",
            "Car au lieu d’engager beauconpd’autres humains,",
            "Dedans tous leurs impoſts ſe ſeruans de leurs mains",
            "Ils ont au grand meſpris de mon noir diadeſme",
            "Pourfaire vn plus grand gain voulu tout faire eux meſme",
            "Ainſià mes deſpens ils le ſont enrichis,",
            "Sans iamais m’acquerir que fort peu de commis.",
            "Yreme’d.",
            "Si cela eſt, mon Prince, ils ne ſont point capables,",
            "D’obtenir aux enfers de charges honorables:",
            "Mais ie ne ſçaurois croire en ces habillemens",
            "Qu’il s’y puiſſe cacher aucuns des partiſans,",
            "Au reſte ſondez les, &amp; vous pourrez apprendre",
            "En quatre petits mots ce qu’ils ont dans le ventre.",
            "Pluton.",
            "Viens ça icybon homme, aproche, qui eſt tu?",
            "Nomme moy ton parrain, &amp; d’ou tu es venu.",
            "Teruobt",
            "Moy? ie ſuis vn pauure homme aà voſtre humble ſeruice,",
            "Il faut ſe conſoler, pauureté n’eſt point vice,",
            "On m’appelle la Broche, &amp; mon premier meſtier",
            "(Que i’exerce à preſent c’eſt celuy de Fripier.",
            "Pluton.",
            "Et toy qui fais icy vne triſte grimace,",
            "Qui eſt tu!",
            "Telbuod.",
            "Qui ie ſuis? mon nom eſt la beſace,",
            "Normand de Nation, mon meſtier maquereau:",
            "Mais voyant que chez moy ie n’auois rien de beau",
            "Qu’on ne frequentoit plus mon honneſte maiſon,",
            "I’ay pris auſſi l’eſtat de vendeur de Chanſon.",
            "Dluton.",
            "t toy dis moy tonnom &amp; ton meſtier ſans feinte,",
            "Dracip.",
            "Ie ſuis vn Cordonnier on m’appelle la pointe,",
            "Nirazam.",
            "Voila de plaiſans noms.",
            "Naletac.",
            "aaa?",
            "E"
        ],
        [
            "cCocq̀",
            "lAſne.",
            "22",
            "Aufſibien ſuppoſez,",
            "Queces droles d’habirs dontils ſont deguiſez.",
            "Pluton.",
            "La broche, eſt-ce pas vous quipar l’obeiſſance",
            "Que vous rendiez iadis à ma toute puiſſance,",
            "Pour auoir de l’atgent auez par tant de fois",
            "Mis tant &amp; tant d’impoſts ſur le pauure Bourgeois.",
            "La Broche.",
            "Ouy, ie ſuis vn Bourgeois,qu’infinité de droſles",
            "Ont fait mourir de faim par mille Monopoles.",
            "Pluton.",
            "Dis moy donc, n’eſt tu pas ce fameux partiſan",
            "Que i’ay tant enrichy des biens du Payſan.",
            "a Broche.",
            "Ouy ie ſuis payſan, &amp; ne ſuis gueresriche!",
            "Iugez ſi on eſt gueux quandon feſſe la miche.",
            "Platon.",
            "Cela ne prouue point ta grande pauureté,",
            "Ie ne ris pas, dis moy la pure verité.",
            "La Broche.",
            "Ouy, ouy la verité eſt vne belle choſe",
            "Ie l’ay veü autresfois elle eſt couleur de roſe.",
            "Pluon.",
            "Ah! ſi i’entre en furie, on en verra beau ieu",
            "Ie te feray ietter dans vn horrible feu.",
            "a Broche.",
            "Monſieur ie n’ay pas froid, ne bougez ie vous prie",
            "Ie n’en ay pas beſoin, ie vous en remerciei",
            "Pluton.",
            "Peſte ſoit du coquin qui ſi impudemment",
            "Quand ie parle ſe rit de mon commandement,",
            "Toy, à ce que tu dis, qui t’appelles la Pointe,",
            "Reſpons:mais ſouuiens toy que ſi ta contrepointe",
            "Tu receuras de moy vn iuſte chaſtiment,",
            "A ce que ie diray reſpons directement.",
            "La pointfle.",
            "Sicargumentans, toy qui te dis la pointe,"
        ],
        [
            "Reſpons Mais ſouuiens toyqueſi tu contre pointe;",
            "Tu receuras de moy vn iuſte chaſtiment",
            "Nego conſequentiam, de ce bel argument.",
            "Plton.",
            "Marault que veux tu dire auec ta conſequence",
            "Quoytute tis encor de mon interrogane",
            "..",
            ".",
            "23",
            "La poncte.",
            "Sic argmentar is, adinterrogatam,",
            "Quoy tu teris encore conaede le totanm.¬",
            "dPlnton.",
            "Tu te gauſſes de moy auec ton ie l’accorde?",
            "Tune te airas point ſi ie ne prens la corde?",
            "Lae pointe.",
            "Concedo.",
            "Tranſeae.",
            "1 Pluton.",
            "Ce pendart me feroit enrager.",
            "A",
            "La poimte.",
            "Pluton.",
            "Ah! tantoſt ie te feray changtr,",
            "Mais voyons celuy-cy, il pourra nous apprendre",
            "Ce que de ces deux-là, ie n’aypoint ſçeuentendre",
            "La bezace; du moins c’eſt laton ſobriquet,",
            "Car ie veois Telbuod ſous ton plaiſant roquet",
            "Dis moy en bonne foy, mais dis ſans raillerie,",
            "N’eſt ce point toy qui as par mille volleries",
            "Fait mourir le ſoldat, ruïné le bourgeois",
            "ſpuiſé tout l’argent du pauure villageois",
            "La ezace.",
            "Dedans vn ſeul cayer, Monſieur, l’y en a quatre à quatre",
            "Et ie lesvends vn ſol ſans rien du tout rabattre.",
            "Pluton.",
            "Quel ruſtau eſt cela? tu n’as point deraiſon,",
            "Reſpons, ſans meparler de ta vieille chanſon.",
            "a Bezice.",
            "Vous ſçauez mieux que moy point d’arget point de ſuiſſe",
            "Sans payer ma chanſon, croyez vous que iepuiſſe"
        ],
        [
            "¬¬¬¬¬¬¬¬-¬-¬¬¬-¬¬¬¬-¬-nr da,",
            "24",
            "oir quelque grand merey donner ce qu’on mevend?",
            "Platon.",
            "Ie n’ay iamais connu vn paieil impudent.",
            "La bezace.",
            "Oüy Monſieur i en connois, mais ie vous dis de belles",
            "nt ie vous en promets deux qui ſeront pucelles.",
            "Pluon.",
            "Voyla de vrays maraults qui ſans douteont iuré",
            "De ſe mocquer d’vn Roy qui doiteſtre adoré,",
            "Ie ne ſç̧aurois ſouffrir de ceux-lae l’impudence",
            "Qui par desaibis mdeſpriſent ma puiſſance",
            "C aron prenez les moy, &amp; que de grands tourmens",
            "Leurs ſeruent auiourd’huy de iuſtes chaſtimens.",
            "Caron.",
            "Hé, la Pointe viens cà, la roche &amp; la Bezace",
            "Approchez-vous Vrayement vous auez bonne grace",
            "De vous railler ainſi de mon Prince Pluton.",
            "La Brochbe.",
            "La Bezace à bien dit, qu’il n’y faiſoit pas bon,",
            "Qu’onnous maltraitteroit au Royaume des Diables.",
            "Pluton.",
            "Les meſpris faits des Roys ne ſont point pardonnables,",
            "Quils ſoient ſuppliciez comme ils ont meritez.",
            "La Bezace.",
            "Voudriez vous bien nous voir ſi rudement traittez?.",
            "Pourueu que vous ayez deux ou trois pucelages",
            "1",
            "N’excuſerez vous point.",
            "Pluon.",
            "Non, vosmaquerelages",
            "N’auront point deſſus moy vn aſſez grand pouuoir",
            "Pour pardonner à̀ vn qui manque à ſon deuoir.",
            "Pour monautorité qu’ils ont tant meſpriſée",
            "Ie veux qu’ils ſoient punis de toute leur riſee",
            "Oüy, vous reſſentirez les plus rudes tourmens",
            "Que l’on ait eſprouuée de tout mes iugemens",
            "Iarmeray contre vous toutes mes trois furies",
            "Pour ſeruir de bourreaux à tant de railleries.",
            "La Broche."
        ],
        [
            "ne",
            "25",
            "La Broche!¬",
            "Vous prendrieztrop de peine, &amp; i’aymerois bien mieux",
            "Vous dire nos deſſeins qui ſont myſterieux",
            "Que de vouloir ſoufirir qu’on memiſt à lageſne.",
            "a Ponte.",
            "¬s",
            "Voulez vous oublier toute l’ancienne haine",
            "Qu’auez eu autrefois contre trois Partiſans?",
            "Plton.",
            "N’auois-ie pas bien dit que c’eſtoient mes galans?",
            "Quoy vous croyez tromper, voleurs, fourbes, infames,",
            "Vn qui eſt eſclairé de mille &amp; mille flames.",
            "Vous àuez donc douté de l’infiny pouuoir",
            "Qu’vn grand Prince &amp; vn Dieu des enfers doit auoir,",
            "Apprenez que ie vois clairement qui vous eſtes,",
            "Et ie me vengeray de tout ce quevous faites,",
            "Ie veux dés maintenant pour voſtre chaſtiment",
            "Que Caron vous repaſſe en terre promptement.",
            "La BProche.",
            "Ah! donnez-nous pluſtoſt des peines eternelles",
            "Que de nous....",
            "Pluton.",
            "Non, ie veux qui’en terres naturelles",
            "Vous me ſatisfaſſiez pour vos crimes paſſez;",
            "En retournant aux lieux dont vous eſtes chaſſez.",
            "Nirazam.",
            "Grand Roy, excuſés les pour ’inſigne ſeruice",
            "Q’en France ils ont rendu à mà grande auarice,",
            "Ie croy que le ſujet de leur deſguiſement",
            "N’eſtoit que pour entrer chez vous plus aiſément,",
            "Et c’eſt pour vous ſeruir &amp; vous eſtre agreables",
            "Qu’ils ont ainſi cherché des maſques fauorables;",
            "Enfin ils n’ont iamais conceu d’autre deſſein",
            "Au meſme inſtant qu’ils ſont ſortis deS. German,",
            "Que pour vous demander vn pardon de leurs crimes,",
            "Et ſe rendre à vos pieds volontaires victimes,",
            "S’aſſeurans toutesfois que voſtre Maieſté,",
            "Exerceroit ſur eux quelque traict de bonté.",
            "4¬",
            "1"
        ],
        [
            "-",
            "26",
            "A tout le moins ſouffrez que par voſtre puiſſance",
            "Ils ſe diſent ſujets ſous voſtre obeiſſance:",
            "Donnez leur quelque employ quiapproche du mien,",
            "Car c’eſt par leur moyen que i’ay acquis du bien.",
            "P.uton..",
            "Iules, i’aurois grand tort de faire reſiſtance",
            "A la priere d’vn qui m’a ſeruy en France",
            "Allez, ie vous promets quelque condition;",
            "Puis qu’ils ont merité voitre protection,",
            "Et quand vous aurez eu quelque charge honnorable",
            "Que ſi quelqu’vne peut leur eſtre conuenable",
            "Ie la laiſſe à leur choix, toute ma paſfion,",
            "Cherchera ſeulement leur ſatisfaction:",
            "Et pour en peu de temps terminer cẽtteaffaire,",
            "Ie veux en premier lieu tous trois vous ſatisfaire,",
            "Et quandvous aurez eu votre contentement,",
            "Meſſieurs nos deſguiſez en auront tout autant,",
            "Dictes, Iules, quel rang voulez-vous qu’on vous donne?",
            "irazam.¬",
            "A voſtre volontéla mienne s’abandonne,",
            "Vous ſçauez mieux que moy ſi ie ſuis propre àrien.",
            "Pluton.",
            "Vous n’eſtes quaſi bbn qu’à deſrober’du biens;",
            "Et moy comme ie ſuls le grand Roy des richeſſes",
            "Ny voleurs ny commis aüecques leurs fineſſes",
            "Ne ſont pas bons chez moy pour auoir vn eſtat",
            "Qu’il puiſſent éxercer auec vn peu d’eſclat,",
            "C’eſt pourquoy ſcachant bien que vous n’eſtes capables,",
            "D’auoir des qualirezqui ſoient conſiderables,",
            "Ie diray ce à quoy chiacu mepeüt ſeruir",
            "Yemed.",
            "Peu de choſe nous peut plainement aſſouuir,",
            "Et ſans aler plus long oſre fortune eſſaiie",
            "Si nous pouuons chlez vous auoir quelque retraicte.",
            "Platon.",
            "Ie commence par vous, &amp; ce n’eſt pas en vain,",
            "Car c’eſt vous des voleurs, qui eſtiez ſouuerain,"
        ],
        [
            "¬",
            "¬",
            ".",
            "27",
            "Ie n’ay iamais trouue aucune Creature",
            "Qui naturellement eut ſi bonne poſture",
            "Et qui euſt comme vous aſſez ample feſſier",
            "Pour ſouffler icy bas &amp; en faire meſtier,",
            "Parquoy, ce ſera là voſtre honnorable office.",
            "Niragam.",
            "Vous deué́s vous promettre vn fidele ſeruice,",
            "Car i ay le trou ſi large &amp; le ſ ufflet ſi gros",
            "Que ie puis ayſement du vent qui eſt enclos",
            "R’allumer tout le feu que ce Royaume enſerre",
            "Ft ie reueillerois le feu elementaire",
            "Si! ſe trouuoit eſteint par quelque grandmalheur,",
            "Cependant grand-mercy d’vn ſi inſigne honneur¬",
            "luon.",
            "Toy qui eſtant laquais à batu la ſemelle",
            "Tu ſeras icy bas vn porteur de nouuelle,",
            "Me ſeruiras par tout, &amp; dans le lieu ſecret",
            "Tu prendras ta demeure &amp;le tiendras bien net,",
            "Tu portera l’eſponge à Dame Proſerpine",
            "Auecques le carreau de ma grand concubine.",
            "Yremed.",
            "Grand Roy ie me reſſens viuement obligé",
            "ne ſouffrir que chés vous ie me trouue logé",
            "Auec la dignité qui m’eſt plus conuenable,",
            "en quoy ie tacheray de vous eſtre agreable.",
            "Pluon.",
            "Quand à vous Naletac iadis maiſtre vacher",
            "Il vous faut vn eſtat propre à eebeau meſtier:",
            "Ie vous donne le foing de mon portier cerbere,",
            "Mon dragon, ma vautour, auecques ma vipere,",
            "Mes couleures, crapaux, anguilles &amp; ſerpens",
            "Et generalement des beſtes de ceans.",
            "Naleac.",
            "Grand Prince des Demns que par voſtre ſageſſe",
            "Vous vous accommodés à noſtre petiteſſe.",
            "Pluton.",
            "Il n’en reſte donc plus que trois à contenter",
            "G ii"
        ],
        [
            "9",
            "28",
            "Et puis vous pourrés tous mon Royaume habiter.",
            "La Broche.",
            "Sire, il n eſt pas beſoing de nous donner d’office",
            "Nous ne meritons pas vn ſi grand benefice.",
            "Pluton.",
            "Tous ceux qui ont ſeruy le Seigneur Nirazam,",
            "Auront dans mon Royaume vn azile certain",
            "Et ie leur donneray quelque charge honnorable;",
            "Selon que chacun d’eux s’en trouuera capable.",
            "Vous Mſſires la Proche autrefois Tabouret",
            "¬",
            "Vous ſerés icy bas Maiſtre de Cabaret",
            "Auſſi bien aymés vous à faire bonne chere:",
            "Et vous prendrés le ſoing de ma cuiſine entiere¬",
            "La ezace.",
            "Il eſt bien vray grand Roy qu’aſſez heureuſe",
            "I ay eſté dans Paris marchand de chair humaine",
            "Et ie vous promets bien que dans voſtre domaine",
            "I’en trafiqueray tant quede monopoleur",
            "On me ſur nommera le grand appareilleur,",
            "Ce pendant toutefois ie vous rend mille graces",
            "De nous auoir donné aux enfers bonnes places.",
            "vous eſtes bienheureûx que monſieur Nirazam.",
            "A faict auec Pluton vn pacte clandeſtin.",
            "Car luy &amp; vous &amp; eux quiont volé en France",
            "Seroient icy venus ſeulement a patence,",
            "Car tous les Pariſiens contre vous irtitez,",
            "Peut eſtre vous aurolent ſi rudement traictez",
            "Et auroient tellement mis vos membres en pieces",
            "Qu’en l’air il eut falu paſſer voſtre vielleſſe",
            "Pour vous mieux ſouſtenir, riez mes bons enfans",
            "Vous auez leur argent &amp; vous eſtes contens.",
            "FN."
        ]
    ]
}