{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Louis XIV (1638-1715 ; roi de France)",
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Examen de l’écrit dressé par Molé, Servien et Zondedei\n          sous le titre de : Édit du roi portant amnistie de tout ce qui s’est passé à l’occasion\n          des présents mouvements, à la charge de se remettre, dans trois jours, dans l'obéissance\n          du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1314_MAZ.xml",
        "path": "Corpus/Mazarinades/1301-1400/Moreau1314_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1301-1400/Moreau1314_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6730769230769231,
            0.6896551724137931,
            0.6879699248120301,
            0.6764705882352942,
            0.614406779661017,
            0.6547085201793722,
            0.6974789915966386,
            0.6626016260162602,
            0.6757990867579908,
            0.589622641509434,
            0.5899581589958159,
            0.7016806722689075,
            0.6551724137931034,
            0.7119341563786008,
            0.6761133603238867,
            0.6583333333333333,
            0.5877192982456141,
            0.6639344262295082
        ],
        "lexicalite": 0.6565891472868217,
        "ecarts": [
            0.01657824933687002,
            -0.0016852476017630291,
            -0.011499336576735963,
            -0.06206380857427718,
            0.04030174051835522,
            0.04277047141726642,
            -0.03487736558037846,
            0.013197460741730671,
            -0.08617644524855683,
            0.0003355174863819421,
            0.11172251327309157,
            -0.04650825847580409,
            0.05676174258549738,
            -0.03582079605471411,
            -0.017780026990553366,
            -0.07061403508771924,
            0.07621512798389407
        ],
        "ecart": 0.04264165550197586
    },
    "texte": [
        [
            "EXAMEN",
            "DE L’ESCRIT",
            "DRESSE’PAR",
            "MOLE SERVIEN ET ZON",
            "dedej, ſoubs le tiltre d’Edict du Roy",
            "portant Amniſtie de tout ce qui",
            "s’eſt paſſé́ à l'occaſion des preſents",
            "mouuements, à̀ la charge de ſe re",
            "mettre dans trois iours dans l'o",
            "beïſſance du Roy.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "EXAMEN DE L'ESCRIT",
            "Dreſſeé par Moleé, Seruen, & Zon",
            "dede, ſoubs le tiltre d’ Edit du Roy",
            "portant Amniftie de tout ce qui s’eſt",
            "paſſé ̀ l occaſion des preſents mouue",
            "ments, à la chare de ſe remettre dans",
            "rrois iours dans l’obeyſſance du Roy.",
            "TNCORE que tous les bons François",
            "J, deſirent la Paix comme neceſſaire ̀ la re",
            "aration de l’Eſtat, & qu’ils iugent que l’eſloi",
            "gaement du C. Mazarin deuoit terminer no",
            "ſtre guerre ciuile, neantmoins on demeure",
            "d’accord que nous ne verrons jamais le calme",
            "dans l’Eſtat, fi nous ne voyons premierement",
            "l’vnion dans toute la aiſon Royale. Cet Edit",
            "qui porte vne feinte Amniſtie de toute ce qui",
            "s’eſt paſſé́ à l’occaſion des preſents mouuemeéts",
            "à la charge de ſe remettre dans trois jours dans",
            "l’obeyſſance du Roy Et a la reſerue de ceux qui",
            "A ij"
        ],
        [
            "ll",
            "i",
            "ss’s s s , ,,,,,,,,,,,, ,,,, ſ,,",
            "ſeront trouués coulpable de l’attentat fait aux",
            "ſffieiers du Parlement le 5. Iuin & de h’incen",
            "die arriué le 4. Iuillet à l’Hoſtel de Ville, tant",
            "s’en faut qu’il puiſſe ſeruir à pacifier les Eſpnts,",
            "qu’au contraire il ne peuſt qu’aigrir ceux qui",
            "pourront en ſouffrir la lecture. Nous pouuons",
            "dire en general qu’il n’eſt riſſu que des loüanges",
            "du C. Mazarin des accuſations artroces des",
            "Princes & que d’vn bout iuſques à l’autre on",
            "ny recognoiſt point de fincerit́. LOV1I5",
            "par la grace de Dieu &c. à tous preſẽns & à venir",
            "Salut. Ceux qui ſe ſont ſeruis de ce tiltre ſont",
            "trop meſchnts pour eſtre creus auoir la grace",
            "de Dieu qui conſiſte en la remiſfion des pechez",
            "& en la ſanctification, il eſt vray que par vne",
            "faç̧on de pailer que les Orateurs appellent ca.",
            "tacreſin, c’eſt à dite par vn abus, on attribu",
            "tout à la grace de Dieu, mais il n’eſt point de",
            "Rhetoricien qui puiſſe petſuadet qu’ils deſirent",
            "le ſalurt à tous ceux qui verront leurs Patentes.",
            "La proſperite dont il a pleu à Deu benir les cin",
            "premieres années de noſtre Regne & de la Regence",
            "de noftre rres honorée Dame Mere, qu peut",
            "eſtre compareée a celde des plus heureux Siecles.",
            "Depuis que Louys one a tiré́ les Roys hors",
            "de page & que ce deuot Pince a mis les Fran",
            "qois à la Cailene cet eſtat n’a eſté que dans les",
            "troubles.",
            "iiai"
        ],
        [
            "troubles. La fin de la Politique eſt de rendre les",
            "hommes heureux pa l’abondance & par la ſe",
            "curité. Mais depuis que le Gouuern emẽ̃t a eſté",
            "endu arbiraire on a mis les impoſts ſut les ne.",
            "ceſſiſitez de la vie, & pour auoir occaſion de",
            "prendre tout, les oys ont engagé &vendu leur",
            "Domaine quoy qu’il ſoit inalienable auſſi bien",
            "que la Coutoane. C’eſt ſe moquer de fane paſ",
            "ſer la deſolation entiere de toute laFrance pout",
            "proſperité, & dire que la Regence doiue eſtre",
            "comparée au plus heureux Siecles l’eſtime",
            "pluſtoſt que le egne de Nerons ſeroir pour",
            "nous de ſiecles d’ot.",
            "ais depuis & pendant les troisr dernieres an",
            "nees de la Regence la puiſſance diune ayant permis",
            "qui diuers troubles & duſions ayent agitecet eſtat.",
            "Dieu permet le mal pour en tirer vn plus grãd",
            "bien. Le Gouuernement violent ne peut pas",
            "eſtre de longue duŕe. à qui doit on impurer",
            "tout le deſordre qui eſt ari iué deſpuis trois ans",
            "qu’a l’ambition, à l’auarice, & inſofiſance de",
            "ceux qui ont eſté employez à̀ l’Amrmſtration",
            "de l’Eſta? ’on a r ſetté tout le mal arrué da,s",
            "le Royaume depris l’ann’e 64. ſur nſtre tres",
            "cher & tres ame Couſin le Cardinal Mazarnj.",
            "C eſt vne verité ſi clairc que toute la nance l",
            "reconnuë & publiée par la bouche de rous ſes",
            "B",
            "i1"
        ],
        [
            "’",
            "6",
            "pPatlements & quoy que meſme ſa Majeſté l’ai",
            "declareé neanmoins elle a fait paroiſtre que ce",
            "Couſin iſſu de la lie du peuple fils d’vn banque",
            "routier de Calabre, eſtoit ſi cher & tellemente",
            "aymeé qu’on a, prefereé ſes intereſts aà̀ ceux des",
            "Princes, & des peuples & voulu affermir ſa for",
            "tune ſur la ruine de tout le Royaume. Nous l’a",
            "uons continué dans la Canmfiance & le iniſtere d",
            "nor plus mportanmtesr affaires. C’eſt icy qu’on",
            "peut dire au plus larron la bource. Ceux qi",
            "pretendoient par des factions & par les deſordres",
            "ptblcs adu ancer leur f tune parteculrere ont pris",
            "ponr pretexre de tous les eauuis euenemets des",
            "mrouuements qu ils excitoieot eux meſmes a daeu",
            "re de noſtredit Coufi le C. azarinjpres de nor.",
            "Apres auoir fait l’Eloge du Mazarin les Au",
            "theurs de cet ſcjipt ( qui ſont eomme l’on",
            "peut reconnoittepar le ſtyle & pa? le raifos",
            "ne ments, le gatdedes Sceaux, le Corndde Se",
            "uien, & Codedej) comencent les accſuariõs",
            "de Monſieur le Prince, rmais auec tant d’imper",
            "tinence qu’il eſt aiſé à jger que le meſme fou",
            "qui les eſchaufe ls aueugle. aoune de M.",
            "ſieut le Prince ne peut eſtne appelleéopartieu",
            "lier ſans blaſpheme & ceux qu ont opprimeé",
            "ſon innocence & qui pourſuiuent ſruine ui",
            "ſont les aheurs etous les uounensapres",
            "f-ir"
        ],
        [
            "-- --",
            "aaoir toutes les calanitez ptbliques, velene",
            "rendre criminel celuy qui a entrepris de s’op",
            "poſer à leurs crimes & d’expoſer ſa vie pour l",
            "defence de la liborté publique. Au commenee",
            "aoent de banmee 165j. ili nous obligerent pour dõner",
            "au peuple vne ſats faction qu’il ſembloit nous de",
            "manmder pour ſon repos & pour faire ceſſer les in",
            "conurmien d vne opinon dont le commun eſtoit",
            "preuens par les artifices de ceux qui eſtoient mal in",
            "entionez, à conſentir que noſtredit Couſin s’esloi",
            "gnaſt de nous. Par le taittement que les Princes",
            "ont receu pendant leut capruit́ & par les ef",
            "orts-que ceux de leur party ont fait pour pro",
            "eurer leur ſortie, & par les ſuites de leur deli",
            "urance nous pouuons iuger que ces illuſtres",
            "malheureux doiuent reconnoiſtre ceux qui",
            "ont abuſe de la bonté de la Reyne & de la ſim",
            "pliité da Roy pendant ſa Minorité pour pour",
            "les forgerons de leuts chaiſnes, & qu’ls ont",
            "outo l’obligation de leur deliarance à leur",
            "innoeence; reeonnue par le Parlement apres",
            "re longue poutſuoite! L’eſſoignement du Car",
            "dinat Maearin a eſtêve veritable fuite, ou",
            "pPour mieux dire vn euafion du chaftiment",
            "qu’il auoit merité.",
            "Noſtte Cour de lParlement de Paris à la ſoll.",
            "tatiod deotre Onele le Duie d’Orleans & du"
        ],
        [
            "11",
            "1",
            "1",
            "S",
            "Prince de Condeé mous fit diuerſes inſfances de da.",
            "ner vne declaratron exp se pou l ex luſion Cette",
            "1",
            "demande eſtoit tres uſte mais elle n’a pas eſté",
            "accordé́e comme telie ains pluſteſt pour euiter",
            "les tumultes dont la Maiorit é́ ſi conttaire-aux",
            "droicts des gens eſtoit menacée, ee fur pourcet.",
            "te raiſon ſeulle quelle fut ex pedié́e aux termes",
            "quelle fut conuenue qu’on ny change rien",
            "pour commencer la maiorite par la diſſmula",
            "tion & le parjures ll eſt vray qu’apres Cela il",
            "ſembloit qu’il ne deuoit plus arriuer de trou",
            "ble, que la duiſion deuot ceſſer que ceux qui",
            "ſont plus obligés a là manurention de L’eſtat",
            "& de lauthotite Royale ne prenſe oient quà ſe",
            "conſeruer dans les bonnes graces du ſouuerai,",
            "mais tout cela ſuppoſe qu’ayant chaſſé́ ce Mini",
            "tre fatal, ce grand fauori. ils ne fuſſent pas de",
            "uenus les ennemis irreconciliables dv’ne Rey",
            "ne qui peut tout ſur l’Eſpi du oy ſon fils &",
            "qui ſe voit priué́e de ce quelle a de plus cher",
            "daas le monde Mais comme ils auoient reſvlu",
            "d’eciter vn noeueau ſouleuemenu & auoiet",
            "pretendu que te refus que nous ferions de con",
            "ſentie à la dite de claration leur en doaerosit on",
            "ſpecieux pretee. vn nouueau louleuement en",
            "ſuppoſe d’autres de façon que ces Meſſeurs",
            "veulent donner à enrendre, que ſont A. R. &",
            "Mon"
        ],
        [
            "Monſieur le Prince ont eſté les aut heurs des",
            "ba rea les de Paris tant ils ſont aueuglés par",
            "leur paſſioa.",
            "Le lPrince de Conde ſtoit de ia li auee les Eſpa",
            "gnolſs l les deuoir receuoir dans la Guienne. Apres",
            "auoir eſte tité́ hors de piſon Contre le gré de",
            "la Cour ll s’eſt veu pouiſuiuy iuſques dans ſo",
            "Hoſtel & contraint de ſe retirer aà̀ la campai",
            "ge pour eſchapper des mains des aſlaſins Ila",
            "cherché vn lieu de refuge il on l’a pouſuiuy",
            "iuſques dans ſon Gouuernement, Et ceux qui",
            "diſent qu’il pris les armes confeſſent eux meſ",
            "me qu’ils ont manqué́ leur coup luy aiant don",
            "aé le temps de ſe mertre en de ffence. Il nous",
            "oblige iuftement a donner cõtre luy & ſes adherans",
            "oſtre eclararion du s Otobre laquelle ft enre",
            "giſtre en noſtre Cour de Parlement de Paris,",
            "& en noasr atres Cours de ’arlements. Ce",
            "n’eſt pas la prerere fois qu’on a contraint la",
            "Iuſtic de condamner l’innocence & meſme",
            "ces graues Senateurs ne fonderent leur luge",
            "ments que ſur la Declaration du Roy qu por",
            "toir l’exluſion du Cardinal M. & contre la",
            "quelle la P udence du Prins e proteſtot que le",
            "dit C. reuiendroit ainſt que l’euenemer a fait",
            "aro!te Nou nous aperceuſmes en ſe rempt",
            "que nſtre dit t, l la Dae d O, l-ans d m -rnit",
            "dans neſtre v ſle d ’ar,, concetl’ l rae"
        ],
        [
            "1",
            "l",
            "eCode pour y trauerer en toutes choſes nos reſolu",
            "tions qu’l trouuit à drre au choix de nosMiniſtres",
            "La calomnie s’aduance auec le diſcours, au",
            "commencement on propoſe de felicitez ima",
            "ginaires, ou des proſperitez particulieres, qui",
            "ne ſont ſignalees que par les miſeres publiquese",
            "en ſuite ſont venus les Eloges du Ca dinal Ma.",
            "zarin, lequel eſt rendu infame ayant eſté con.",
            "damné & par contumace, & ſur la notorieté",
            "de ſes crimes ans pluſieurs Royaumes. Apres",
            "il falloit venir aux Princes, & ſans reſpect de",
            "leur naiſſance acecuſer leur generoſité, pour",
            "n’auoir pas voulu vſer de condeſcendence e n",
            "uers le plus inſolent & le plus incapable Mini",
            "ſtre qui ait eu l’adminiſtrarion de l’Eſtat. Per",
            "ſonne ne peut doubter que ſon Alreſſe Royale",
            "n’ait long- temps balancé́ à ſe declarer pour",
            "l’vn ou l’autre des partis qui l’auoit fait arbitre",
            "de leurs dfferents. Il a touſiours vſé d’vne mo",
            "deration pleine de Iuſtice, & a prattiqué tou",
            "tes ſortes de moyens pour terminer les affaires",
            "par la douceur. Ayant par ſon authorité fait",
            "reconnoiſtre l’innaocence des Prnces, le deuoir",
            "de la piete l’obligeoit de continuer ſa prote",
            "tion enuers celuy contre lequel l’iniuſtice",
            "preparoit ſes violences. Sa prudence reconnût",
            "que la faction du Cardinal Mazarin auoit pre"
        ],
        [
            "ee",
            "ualu dans l’eſprit du Roy, que ſa Majeft́ prefe",
            "roit le reſtabliſſement de ce Fauory au bien de",
            "l’Eſtat, ̀ l’amitié des Princes de ſon Sang, à la",
            "Iuſtice de ſes Declarations & au repos de tous",
            "ſes Sujets Il eſt demeuré dans Paris pour def",
            "ſendre la capitale Ville contre ceux qui ont re",
            "ſolu ſaruine, & qui ont ſouuent dit qu’ell.",
            "eſtoit vne bonne ville pour bruſler. Il e’et",
            "oppoſé à l’execution des mal heureux deſſeins",
            "du Cardimalazarin, & qui ont eſté execuree",
            "contre les promeſſes Royales, eſtant entré auec",
            "main forte dans le Royaume, exerçant ſur ſa",
            "roure toute ſorte d’hoſtilitez, & ayant meſme",
            "ommis vn attentat ſur la perſonne de deux",
            "Senateurs. La Courvſoit de tromperie, faiſant",
            "ſemblane d’approuuert cet eſloignement,",
            "Pat des Lettres de Cachet, oſtant toute eſpe",
            "rance de retour. Et neantmoins les ordre;",
            "qu’elle rnuoyoit coup lur coup pat de nouuel",
            "les depeſches pour haſter ce malheurex re",
            "ou, eſmoignent l’empreſement qu’on auoit",
            "pout ſon teſtablſement, quoy que l’on pu",
            "blaſt que c’eſtoi vn preterte faur pour pen",
            "dee les Armes conrre le ſeruiee du noy Qu’i",
            "nous vouloit empeſcher ad’aller au deuant du nm!",
            "uiſt preparoit dans nos lProunmces & qu’ilagiſſois",
            "ſous main pour de meſmer fins que faiſoient"
        ],
        [
            "11",
            "L",
            "Princes, inſi que la cond qu’ila tenuë depnis l’",
            "fait aſſez connoiſtre vage que le C.. fit",
            "faire au Roy en yeni pur alier aiſie ger",
            "Bourdeaux. ſ fi conue l ae ſo Ahu ſſe",
            "Royaie, a ſſi l’o en vid le ucez. Ce luy du",
            "Berya elte fait contre ſon meſme aduis, &",
            "’on ne s’eſt pas contené́ de paſſer outre: on a",
            "exclus du Conſeil celuy qui en deuoit eftre le",
            "Chef. La pourſaite qu’on a fait du Pince de",
            "Condé, qui le retiroit en Guyenne, au lieu",
            "d’appote du remede au mal, a ruiné pluofieurs",
            "Prouinces: & ſi deſlors on etſt donné́ aſſeu",
            "rance aà ce Prince pour tenir ſon rang dans la",
            "Cour, on auroit veu le calme & la tranquillité",
            "dans l’eſtt es Eſpagnols a’ont iamais perde o",
            "caſion de prendre part aux diaiſons du Royaume,",
            "qu’il les ont ſouuent eſmeues & touſiour fomen",
            "ees Il n’y a point de doute que les Poltiques ſe",
            "ſeruent de ces maximes pernicieuſes; mais il",
            "eſt auſſi certain que tout le mal vient de nous",
            "meſme, & que comme dit ſainct Chryſoſto",
            "me apres Epirecte, perſonne ne recçoit du",
            "dommage que luy meſms n’en ſois la cauſe",
            "Nmo ladur aſi dſepſo L’oppreſſion arrie la",
            "haine, & de ette yviant la deſobeillarse.",
            "qu’on appelle yebellons Quoy qu’l falle mee",
            "ne dela dfçranee ente la Souueraineté & la",
            "Tyran",
            "aaauaaa"
        ],
        [
            "e",
            "Tyranaie entre les ſubjects & es eſclaues Sui",
            "uant. le raitté qu’ils auoient fait auec ledit",
            "Prince de Condé́. On doit de là inferer l’ex",
            "cez de la peſecuion, puis que ce Prince aeté́",
            "contraint pour ſe deffendre, de mette tout",
            "ſon bien dans le danger, & auoir recours aà̀ des",
            "Eſtrangers, pour eſuiter la barbarie de ceux",
            "deſquels il auoit eſtendu l’Empire. Mais tout",
            "le traitté qui ſe peut trouuer entre l’Eſpagnol",
            "eſt de ruainer le Cardinal Mazarin, & de faire",
            "la guerre pour obtenir la Paix Generale Il n’eſt",
            "point de Loy qui nous oblige de nous laiſſer",
            "perſe cuter par les Tyrans ſans nous deffendre:",
            "& puis que le bien de l’Eſtat et la ſouueraine",
            "Loy, & que la tranquilité́ du Royaume ne pou",
            "uoit ſubfiſter auec la preſence de celuy qui",
            "auoit caulé́ ſa ruine & qui auoit eludé tous les",
            "traittez de Paix : il falloit ſe ſeruir de tous les",
            "moyens pour uiner celuy qui vouloit eſtablir",
            "a fortune ſur la ruine de rout le Royaame.",
            "Ileſt icy neceſſaire de Conſi derer que les in",
            "tereſts du Roy & de l’Eſtat ſont non ſeule",
            "men ſepaer de ceux de ſon Conſeil & dera",
            "cher d’auec ceux de ſes Mnitres que me ſme la",
            "mauuaiſe conluite des perſonnes qui ont abu",
            "ſé de ton athoiré par leurs violences & inuſ",
            "ties les o reuaus ineompaulles. Nous"
        ],
        [
            "1!",
            "1",
            "1 n",
            ".s o a-a,c",
            "74",
            "a-e alors q́l d hren de noſre ſeruicé",
            "ainſiq l pru leae lenrende loffe que nostre",
            "dt Cnnſle Cardnmal Maain nous ſaiſot de",
            "ouam ne ve amée e nous luy commndaſ.",
            "mes de reuenmir pres de nous Nean moins les plus",
            "iudicieux ont eſtimé que ſi le Cardinal Maza",
            "rn ne fut pas re enu le party du Prince ne",
            "pouuoit plus lubſiſter & que l’enireé́e de ce C.",
            "d iuſtifié toute la coduite & a e leué ſes eſperan",
            "es. Les praiques qu l a fait dans nos autres Pro",
            "inces nouis ont obligé́ d y courir pour remeder aa",
            "ſouſleuement d. ngers & nous oppoſer au paſßage",
            "ds l aree des Eſpagnols, ionte à celle qui eſtoit",
            "compoſér des tronppes ſous le nom de noſtre dit O.",
            "cle le Duc d Orleans a quoy par l’aſiſtance diulne",
            "nou ſommes employez. aßes heureuſement ayant",
            "reduit gers & le pont de ce en noſtre obeiſſance.",
            "A qui doit on mputer tant de fatigues noite",
            "ant d’afronts d’auoir eſté refuſé dans la meil.",
            "leures Villes du Royaume qu’a la preſence du",
            "Cardinal Mazarin ainſi ſon abſence auoit plus",
            "fait pour gaigner l’amour de ſes peu ples que ſa",
            "preſence ne luy peuſt ſeruir auecroutes les ar",
            "mees pour faire quelques conqueſtes.",
            "La venue du Prnee de Condeé par deca, ſa recep",
            "tion dans nſtre bonn Vlle de Paris, & dans no",
            "ſte Cour de Parlement authoriſée par oſtre dt",
            "EE",
            "."
        ],
        [
            "16",
            "Oaele au preſadice de noſtre Declaration y ont re.",
            "nouuell les troubles & les ont rendus plas grands",
            "plus dangereux qu ils n’auoient encore. efté́.",
            "Le Priace a eſté́ obhgé de quitter la Guien",
            "ne pour le fortifier de la proection de ſon A.",
            "Royalle la declaration qui à̀ eſtédonnée contre",
            "luy n’à eſté que ſoubs vn faux entendre qu’il",
            "auoit pris les Armes contre le ſeruice du Roy,",
            "& que le retour du Cardinal n’en auoit eſté",
            "que le pretexte: de ſorte que lors qu’on a veu",
            "le Cardinal entré auec main forte dans le Roy",
            "aume, & que le Prince a rendu ſon rerour illu",
            "ſtre par ſes Victoires, la Cour l’a receu à̀ bras",
            "ouuerts & rendu iuſtice à ſon innocence apres",
            "auoir admiré ſa valeur & ſa prudence. Enfin le",
            "deſſein deſdts Princes a paru d’aſſujettr noſfre",
            "Cour de Parlement & noſtredite Vlle de Paris",
            "leur eolont, a par conmme il fait preſentement,",
            "les artifices &y les menacet ont eſteé́ irutiles pour",
            "y paruenir, ils ont employ la force.",
            "Onaccuſe les Princes de ce dõ̃t ils ſont con",
            "uaincus;la violence qui fut faite à quelquesOf",
            "ficiets du parlement & de la Vlle, a eſté faite",
            "par ceux de leur party, & puis apres ils ont faie",
            "publier que les Autheurs de ces ſeditions",
            "eſtoient les Partiſas des Princes. quoy qu’on",
            "ait deſcouuert que les placards qu’on a veuxaf"
        ],
        [
            "1",
            "11",
            "16",
            "fichez aux coins des ruës, & les viol̃es qui ſe",
            "faiſoient ſur les Pont Neuf, ayn eſie faites",
            "par des gens atti’trez par qelqus Partlans du",
            "Cardinal Mazarin, que tous les cn plots ont",
            "eſte faus danal’Hoſtl de Hoſ nal, & inue",
            "tez ari Ca jt eur, Ma dame de Cheureuſe",
            "& alame de l hodes. Etque pour deſcier",
            "la conduite des Piinces, ils ont fait attroupes",
            "des Filoux & qu’on fat pendte comme ſedi..",
            "tieux. Tont Pis a ſceu la trahiſon du Mareſ",
            "chal de l’Hſpital, le que l auoit fait entendre",
            "à la Cour quel Armee entteroit dans Paris: Il",
            "auoit dſpoleé pour ceé́t eff ct tous ceux de ſa",
            "cabale & donné les ordres de ſe ſaiſir des Por",
            "tes, afin d’empeſcher la ſortie aux Bourgeois",
            "qui voudroient aller deffendre le Prince, qui ſe",
            "meſla vingt deux fois ce iour auec les Ennemis.",
            "& pour faire entrer par la porte de la Con fe",
            "rence & par l’Arſenae les Trouppes du Mareſ",
            "chal de Turenne, auſquelles on aaoit promis",
            "le pillage, n’y ayant chetif goujat qui en euſt",
            "quitté ſa part pour mille eſcus. Apres ces trahi",
            "ſons, la generoſité du de uc beaufort ay at reti",
            "ré de l’embraſement beaucoup de traiſtres, les",
            "con iuifit le lendenaiua iuſques hors des portes",
            "de Paris, & apres la depoſition que ledit aareſ.",
            "chal de l’Hoſpital fit de la charge de Gouuer",
            "eu"
        ],
        [
            "ner ie’ais fit ledit Due de -aforr a preſté",
            "le ſerment de fi le té à ſon A R detlaré Leute",
            "nant du y a.etandis que le C M. ſetoit en",
            "ance Voila dequoy on preend rendre cri.",
            "mnele le zele de nos Princes, pou la conſer",
            "uarion de l’Eſtat. Car pour ce qui regarde les",
            "plaintes qu’ils font de ce qu’ils ont tenu com",
            "mels font encores, leur Armee eux enurons de",
            "ladire ille, pllans & ra uages le faubours &",
            "le voiſfinage d’icelle y rendent impunement les be",
            "ſtsaux, meubles & grains, prouenans de leur pillage.",
            "I’eſtime qu’il ae faut ieſpondre autre choſe, ſi.",
            "uoun qu’ils ont mauuaiſ grace d’obiecter aux",
            "Gens de guerre des Princes le pillage de quel",
            "ques mſons, veu que les leurs ont remply",
            "tout le Royaume de violements, de ſacrileges",
            "& d’incendies. Auſſi peſonne ne les croira,",
            "quoy qu’ils proteſtent Qu’ils ſont touchés d’vne",
            "viue douleur des violences extremes, qe tant dar",
            "ée de dtferents partis cauſent en duers enoits",
            "ſans qu il paroiſſe plus aucuns reſpect des M",
            "deftes diuines bumatnes.",
            "Il ne faillor pas confondre la Mai ſtés de",
            "Dieu auee la baſſ ſſe huniaines & nous re me",
            "nmer à l’Idolatrie, mais celles cy trouue ſon tés",
            "dans la Cour. Ayan vne tres ſ ſible com pa ffon",
            "des pertes & calate que n ſtre pey les ſuuſſre",
            "E"
        ],
        [
            "1ſ",
            "2",
            "a",
            "11",
            "T„ ſPre lu’er eſt le ne point profit er",
            "de nſtbe domage, car comment nu p eſ a.",
            "der que vous vouleés traier cetx qui s’eſtant",
            "oppoſez a la tyrnnie ont canſe ſes roubles,",
            "comne vnbon Pere fait ſes Enfans vous qui",
            "eſtes, encores ſoubs vn gouuerneur & ne",
            "pouueé́s eſtre appellé́s Peres que par moequerie",
            "Eufin pour concluſion Aiant ms certe affaire en",
            "de lsbenatiom en noſtre Conſeil. Lequel Conſeil et",
            "compoſé de quatre eſtrangers ſç̧auoir d’vnSa.",
            "uoyard, a ſç̧auoir le Prnce Thoma, de deux",
            "Anglois, qu ont perdu la Monachod’Angle",
            "etre, aſçauoit le Mylord Gemain & Montagu",
            "& d’vn Sicilien nommé Zondedei, qui ſertde",
            "Cuſtodi nos au Ma zarin par l’aduis de ces Cos",
            "ſellers & d’vne Eſpagole qui eſt chef du Con",
            "ſeil. Nous donnons Ainmiſte a nos Corſins les",
            "Princes de Comd &y de Conty & leurs adherans",
            "le tout à co ditnn que n ſtre dit Oncl Dur",
            "d Orleans nos dits Cofſns les Prinees de Comde és",
            "de Conry enſembles tous nos ſubiets qui ſot pres",
            "deux poſeront les armes de honne- y tras ious",
            "apres qe les preſentes auront eſte publieesen ppſtre",
            "Cour de Pr lement ſeanten noſtrs Ville de Pad",
            "oiſe. Apres auoir rendu Criminel let Princes",
            "qui ont fait paroiſtre par leuts proteſtatiohs",
            "qu’ils ne vouloient que chaſſez d oyaume"
        ],
        [
            "15",
            "l’aurheur de ſes troubles en leurs offre vn Am",
            "ltie, ſous de conditions irraiſonnables. cette",
            "Amnſtieeſt outrageule ou il ny à point do.",
            "fanee il ne faut poiut de par don out ce que les",
            "l’nces ont fait merte pluſtoſt des recompen.",
            "ces que des abolitiõs & ainſi que l’on ſe tienne",
            "aà l’execution de la de claarion donnée contre",
            "le Manann & a la derne quia eſte feaure pa",
            "les Princes deuaurt toutes les Cours Souuera.",
            "hes & nous ne deuons rien craindre car autres",
            "de vouloir deſarmer nos Princes & nous aban",
            "donner à la parole de ceux qui fone profeſon",
            "de n’en eſt e point eſelaues ceſt courira ſa rui",
            "ne,",
            "FIN."
        ]
    ]
}