{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "Exhortation de la Pucelle d'Orléans, à tous les princes\n          de la terre, de faire une paix générale tous ensemble, pour venger la mort du roi\n          d’Angleterre par une guerre toute particulière.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1329_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Exhortton dePucee dOréns à tous es prnces deterre de fre une px génére tous enseme pour vengermort du ro dAngeterre pr une guerre toute prtcuère Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Exhortton dePucee dOréns à tous es prnces deterre de fre une px génére tous enseme pour vengermort du ro dAngeterre pr une guerre toute prtcuère Prs Arnoud Cotnet 649 Lyon Bothèque muncpe3246TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs329 Exhortton dePucee dOréns à tous es prnces deterre de fre une px génére tous enseme pour vengermort du ro dAngeterre pr une guerre toute prtcuère Prs Arnoud Cottnet 649 7 pges Rre ms puvre mpfctonproseMort de Chres er ro dAngeterre 640"
        ],
        [
            "EXHORTATON PVCELLE DORLEANS A TOVS LES PRNCES DE LA TERRE DE FARE une Px génére tous eneme pour vengermort du Roy dAngeterre pr vne guerre toute prtcuereA PARS Chez ARNOVLD COTNET ruë des Crmes u pett ESVSAVEC PERMSSON"
        ],
        [
            "EXHORTATON DE LA PVCELLE dOrens ̀ tous es Prnces deterre de fre vne Px genere tous eneme pour vengermort du Roy dAngeterre pr vne guerre toute prtcuereSTANT âgée de dut ns e fus utrefosenuoyee de Deu en Frnee à Chres V pourconeruer on Ett & pour uy remettreCouonne urtete que e tpne Aneos efoçot de uy oter en vurpnt es terres ms à pre Enee eeehnds du Ce uecThemde Atrée pour donne vn dus utre à tous es Souuerns du s monde Au temps que e Sece de Fer setnt chrgé de tous es e d oe e pee e enernde ounoer oenee rfnt toute orte dmpetéuot cheéVertéHonte & ̀ Foy pour cherr en eur pce Effrontere es Rues es TrhonsVoence & execre der dAuor dotof ne e peut etendre Au tempsqueperé en eme &pté couchées pr terre etoent fouées ux pedsuftce pres uor reté pus onemps cy s de toutes es dunes Vertus contrevoence de tous es vces fut enfn forcée dndonuerterre pour e retrer dns e Ce où ee ppuuot pout ors euement trouuer deeureté Et ujourdhuy que mpeté ns orne set déordéeoutr geement dns Angeterrequ ne uy fuft ps desetre cqusSouuerneté de cetrte grnde e ms queeu cté dutresGents efques oufs de preompton vouen poter eut Soge ur e Thro ne des Roys & quoy qus ne oené quonns dterre e veuent eor dn e Sege des Deux enctpusque utemen es es uA"
        ],
        [
            "tez qu ne ot enuoyées cy s que por gouuerner es honms més ee et decendue du Ce uec moy pr vn commnde ment ou deDunté pour e trnporter vers es upré mes punces dus monde fn de es ecxhorter pr m ou che à prendre es rmes contre es prrcdes Angos Apoon utreos sdre à Pîrs uquepr en cette erte Cet donc mntent qu ft que os voyons runer es hnes Torns de Troye qe ye nt de pene d̀ tr po e qe vos etez es yex ns fftons r ce Fort pechusrmne Et commevd Pârs qu chot queques trts ur des mpes Sodts ns veur & ns nom uy dtComem e à̀ perdre on eps & tes é́chesdms e nmg de ce mem Pepde? Ce et ps ̀ qe n do vert vex e eoncrer H oys deterree ne mdree ps à Pârs ms à rs Qu fteous mntennt que votre Confrere mcre non pr e foe rs dvn Prs s decpté prmn dvn che ourreu dEnfer e pnt à vous pour en retrer vne ute ven ence? Ne perdez pont voftre temps & vos poudres pour for vos forces en vous ffons vouemes prmort de tnt dhommes de cœur Vneous & rmez vos Ecdroos pour etendre cette mudre rce dAngos qu ontcrueement &trtreuement enngnté eurs mns dns eng de eur Prtnce Quoy es derneres pro es de ce puure Roy fenes votre cœur ns reenc ment demort? Qund Drus derner Roy des Peres eut heur en on derner m heur de rencontrer vn Ctoyen u prés vne fontnsrecomnd à ce grod Aexndrevengence du trtre &jutce des Roys & tee recomm dton eut te pouuor uprés dvn Ennemyque Beus fun donné u frere de Drus pour eftre uff jement punycommeuoe rurement mcré on te Eof e quvo Bonemy trouue du reentment pour tedre jutce à re & que vos cœurs ne souureut pont pour uor çom pon de votre frere? Fut t quvne puure vosufue deoée tedue àdernere etrémté nepoe fre ntre ucune pé dus vos mes? Ces puures orpheâs eeuez dns eperee"
        ],
        [
            "pernce dvne û grnde fortune ne vous touchen s pont? Hfudrot etre nenes pour netre pont émeus à  pect de tnt de ertee Tnt de mons de rus Sodts eques ont tous perduve pourdeene de eur Roy que depus es Angos onttué ne e repreenteœnt s pont ux yeux de votre ouuer? Que utce qu vous pre pt m houche ne peut otems cexte requete de vos rmes quecrnte du mons quon ne vous en fe tout une vous e mette entre es mns Hé en quee eurnce upémes Punces deterre peneus que es utres oys puen vure prmy es Peupes puque ces oups dAngos ont en oe dvne fureur enrgée exercer vne cruutérute enperonne dvn Roy ́etrotement àFtrnce qus c uent ymertendrement es Roys? L Frnce ft etne dett des Roys quoe prdonne meme ux crnmnes orts de ng Roy S vous ouffrez ce crme eecremort des Royone er quvn jeu commun & vn moyen ux Peupes ru ux pour e retrer de oeynce de eurs ouuetns d quee s ne e pourront outrre ns eur rrve es veneres drocts des peronnes crées utrefos tout à ft nuoes ne pourrot doreuunut endre vn Prnee eté u meu de on Peupe S nous yros tnt nos Peres que Soo vouu quenRepuque on ordonnt ucu fup ce contre es prrcdess ne penntps quucu de es C oyens couceut ms tnt de rge qut vns à conmettre vncrme qudeuonous à nos Roys ? Et on ffotnsntre ps dns e ens commun des hommes quueun pus e eoudre de donnermoe à ceuy duquetene ve Puus eous fut e premer dns Rome qu cotre e drot de n urevo ce droct cré prmort demere mspun uon exempr uut de prés ce coup denfer Pr Loy de Ancensfut fouëtté uec des Verges detntes pour te up ce us presfs jtté dnsmer couu dns vn c c opgné dvn Coc dvne Vpere & dvn Sngs nû que de True urecomme vne peronné ndgne etnt v de regnder e Ce & etne mort detre eneuey en tcrre epus ce tep à ce uppce emh rop douxux Romns"
        ],
        [
            "& vouurent urer tes ccerts àcruuté des etes S es Lox punenteuerémet vn fs denturé pour uor oté àmereve qu tenot dee que peneous quees f ent à ceuy qutué e pere commun de tnt denfns? Fu uor pus de retenuë pour punr e crme dvn prtcuer que ceuy quregrde tout e genre humn? Quoy on reputer vn Puus Meous qu n mcré quemere vn homme pr ué ndgne de our defueur ducun deseements & on er reprer r à ces doques onfns qu dvn deen denfer ont conpré contreve du pere commun de toute vne nton ? svuront pres uor ftmourr eur pere ? Et pres uor ft mourr prmn dvn ourreu fn de e rendre pr vne mort crmnee tout crmne ns crme? Les Roys ne dousentrendrc compte de eurs ctons quà̀Souue rne punce de quee eue s trent route eur utho rté & ces deuture ns ucune uthoré ont ft mourr e eur? Boutreux netoe ps ez duor deshonoréFrn ce pr e meurtre de Mre Sturt? Fo que pour utho rr votre crme vous y djontfez ceuy duor tué uotre Prnce? Sns utre ron non que vous etes en poeo de fre tourr vos R os ? Msnc sps etonuer cr cox qu fontguerre à Deu ont cpes de tous crmes Toute os pus qus ont teset jute que toutes es creues e ndent contre es ennems du Creteur Armeous donc ô Ce & vous ô Terre contre cette n on mpe horreurhonte e deshonneur durete deterre quft honte à toutenture Deu Soe cchez uy votre fce umneue fn quee vue endes perpetuees teneres pus quee set renduë dgne de our devotre Ceux e tournez pus pour es Angos demeurez mmoes dns etr où vous etes à preent pour eur fre reentrrgueur dvn hyuer contuue qus ont merté pr ce prrcde exe re qu merteot vne pene eternee Feu r eu terre ttquez es de tutes prts Decendez de votre Spherëô feu eementre & reduez en çendre cette nton ennemse de Vnuers uf en quee en ethote Qu r ne eur erue que pour eur pporter vnen contgeux & e"
        ],
        [
            "3que pour es encuer dns es ondes O terre ouureous pour es engoutrt Que es foudres ne séncent quen ce eu mere Foudres vengeurs des mpctez nccous de toutes prts contre cette nton feonne Que es ecrsme gers du tonnerre que e tonnerre effroy des homme ne e fent pus cognotre quen grondnt pr deus eurs tetes pour donner deterreur à cette nton ndonnéere de Deu Que es puyes vents grees neges & utres meteores puent extermner cette nton deurfce deterre Perres nenes trouuez du entment pour oger decompon dvn Prnce que es Angos ont ft mourr tyrnnquement Que es pntes ne portent pus de fruct en cette contré́e o mne qu ne eur erue de poon & que es etes rutes offenées pr vn te cte nexercent pus eurs ctuutez que contre ces gens qu eur font houte Entre es hommes quu cun ne ne quen nntne eur ne vn ennemy Que es Eceetques es nthemtzentQue es Noes eur fentguerre & queCommune des Pecrens eur de ne nt e feu & eu Ms vous ô Prnces que ce crme tou che pus prtcuerement quucun des utres hommes demeu rereous ̀? Perdreous e temps en vous ffons tous es vns es utres pour des prerendués offenes tnds que ces eureux e tenforcent en vous ttqunt pr des futes vertes & ors qus vous offenentgrefuement? Quttez es rmes quvn m en pprence vousmes entre es mns pour es reprendre contre vn vry m & ftes perr cette n ton qu ne vt urterre que pour vous perdre & que pour erur de cnde à preent à touteterre hte & à d uenr que de temognge àpoterré de votre peu de cou ge Reprenez vos eprts quechnre vousoter pour es donner ux etes & rendezjutce que vous deuez à tous à ce Prnce mort qu vousdemnde & ftes en orte quucun des Angos he rete qu pue e vnter duor ft ecét outrge à vos peronnes crées en effçnt pr vn ourreu mge de Deu de deusfce de votre frere de peur quvn our ne venne quon de s ot e ft pour es pr de croe e or pny vngrd erme"
        ]
    ]
}