{
    "entête": {
        "form": "prose",
        "subject": "Gouvernement",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-08",
            "@who": "AB"
        },
        "titre": "Examen des divers sentiments sur l’arrêt du Parlement du\n          20ᵉ juillet, et du discours sur la lieutenance, ou Réponse à la Pièce de Pontoise.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1318_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "EXAMEN",
            "DES DIVERS",
            "SENTIMENS",
            "SVR L’ARREST DV",
            "Parlement du 20. Iuillet.",
            "Et du Diſcours ſeditieux ſur la",
            "Lieutenance.",
            "Ou reſponce à la piece de Pontoiſe.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "EXAMEN",
            "DEFS DIVFRS SENTIEN5",
            "ſur l’Arret d'un Parlement dus 20. Iuillet",
            "Et da Diſcours ſeditiee ſar la",
            "Lieutenance..",
            "Ou Reſponce aà la piece de Pontoiſe.",
            "BIEN que la plus patt des eſcipe ſe liieux",
            "qui calomnient la condute du ’ariemant",
            "es Princes ſoient attribués au Coadjuteur",
            "ou aà quelque aatre bonne plume, fi eſ ce qu’il",
            "y en a qui ne peuuent eſtre eſtmez que par ce",
            "qu’ils ſont hardis. Ie mets celuy de la piece de",
            "Pontoiſe, en ce rang &e quoy que piueurs",
            "ayeat creui qu’il partoit de la meſme main que",
            "celuy de l’eſprit de Paix, de la ve ité nuë, ne ant",
            "moins ie ne trouue aueune corfrmité́ au Cara",
            "ctere.",
            "Hems vir vir quipreſtat!",
            ". Ce dernier me ſemble remply d’extraugan",
            "ce dans le raiſoanement & d’improprie:ez dis",
            "A",
            "A ij",
            "-."
        ],
        [
            "le diſcours. Il dit que le deſſein du Parlement",
            "eſt digne du ſuccez qui leur fait conferer les",
            "premiers honmneurs de la Couronne & fondé en.",
            "ſuite ce merite ſur le cris & ſur le bruait de la li",
            "berté́ que cette Compaignie a ſait, mous ayant",
            "eueillé lors que nous dornions douceément ſr os",
            "chaiſnes, quelle a entrepris vn vieuxmal e",
            "ployé pour ſa gueriſon la conjuration le fer &feu,",
            "4",
            "qu’ils ont eſteint allumé à diuers temps iſques à",
            "e qu’ils l’ont enfin reduit e l’oftat où nous les",
            "voyons.",
            "Vn Me lecin s’eſt aquité de ſon deuoir lors",
            "qu’il a traitté le alade ſelon les reigles de l’Art.",
            "La Curec & la gueriſon ſont dferentes & les ſa.",
            "ges loü̈ent les plus belles entrepriſes plus roſt",
            "par elles meſmes que par leurs ſueee e.Dire que",
            "le Parlemsent a affoibly l! aurthorite d’v Roy inmno",
            "cent, pour ſe fortlfer d̃s l’impanmité de leurs rim?s",
            "& mainten l rebellion du Prince pour auoir la",
            "protection d’vn puiſſant complice, eſt parler con",
            "tre ſa propre conſcience le Parlemẽt a pluſtoſt",
            "manque n’ayant pas refiſté à l’oppreſſi on des",
            "Peuples, & differé l’examen de la cauſe du Prin",
            "ce dont l’innocence a eſté́ reconnuë & declarée",
            "par ceux qui l’auoient op primee, qu'ils n’ont",
            "choqué́ l’authorit́ Royale laquelle ils conſer",
            "ueront tout ntiere tandis qu’ils guarãtiront le",
            "ſujects"
        ],
        [
            "ſujets del’oppreſſion & de la tyrannie, c’et",
            "iniuſte que d’aceuſer vne perſonne d’impru",
            "dence pour auoir meſlé́ ſon intereſt parmy ce",
            "luy du public, tantam de publics malis ſentimns",
            "qutu ad priuatar res pertinet L’amour de nous",
            "meſme doit reigler celuy du prochain. Mais",
            "c’eſt encores vne plus noire calomnie de dire",
            "que le Parlement a jntroduitl Eſpanolà la piſe",
            "de nos rrontieres & au pillage de nos Prouinces",
            "pour contenter la diſgrace du Cardinal qu’il ne",
            "reſte plus de la Fr̃ee entre leurs mains qu’ vne Sque.",
            "lerte decbarnée qui n’a pas aſſs de force pour ſnup",
            "porter le remede, ny aſſez de vie pour ſe ſeruir de l",
            "geriſon. Qui a mis la fFraace en cet eſtat que la",
            "mauuaiſe conduite du Conſeil? mais tant ſans",
            "faut qu’il faille deſeſperer de la gueriſon qu’au",
            "ontraire on ne peuſt attendre que de l’extre",
            "mité da mal l’aplication & l’efect du remede.",
            "La ryrannie eſt paruenuë à̀ ſon dernier periode",
            "lors quelle eſt das ſon Apogé́e. Les peuples ſont",
            "immortele, mais les eſtats ont leurs com mence.",
            "ments leurs progres & leurs fins. Paris a plus de",
            "forces qu’il ne faut pour recouurer la lberté &",
            "la doaner aà tout le oyaume de rrance lors qu’il",
            "voudra rompre ſes chaiſnes, toute la ſuitte de",
            "la cinquieſme page eſt va Galimatias, & le riſſu",
            "de la paille qui paroit le Ihearre de Paris & eſtoi",
            "B",
            ",. , -,"
        ],
        [
            "6",
            "ou l. mette ſmonce à vn ſectacle, ou la plaiſante",
            "decoration d quelque auanture comique. lornmement",
            "pauure qui deuoit ſeruir de preparatif à la deliurc",
            "d’vn gra nd Roy & à la diſtribution des premieres",
            "charges de la Couronne ſi ce n’eſt que par ſtratage",
            "me o voulut monfrer aux ennemis lbhondance du",
            "Bled par la profuſion de la Paille, oau par modeftie",
            "ſe parer ou jour duTrionphe de la liurée du combar.",
            "Tout ce Dſcours eſt extrauagant, lon burleſ",
            "que fait rirc, mais en ce moquant du Poëte, qui",
            "dit que l’rreſ da Parlement eſt pluſtoſt vn jeu de",
            "paix qu’vne occupation de guerre, vn complot de",
            "Comsedens qu’vn reſltar de Senateurs. Toures",
            "ces antitheſes ſont ridicuales & doiuent etre",
            "priſes pour des improprietez, apres la Decora",
            "tion du Theatre il croit nous expoſer vne belle",
            "piece diſant que la Scene eſt à Paris, & le ſuject",
            "le tltre eſt beau & de debit à ſçauoir le libre",
            "Eſclaue, le printipal perſonnage le Roy priſonnuer",
            "ans vn Palais enchante auec la libertéde chaſſer",
            "ſos Geollier.",
            "Il eſt certain que la Lieutenace de l’Eſtat",
            "ne peuſt comparir auec l’vſage de l’authorité",
            "R oy le dans la peiſonne du Monarque, mais",
            "aſſi elle deuient neceſſaire auſſi toſt que cet",
            "vſge vient à manquer par quelque deſaut que",
            "ce ſoit. Or ſoit que le Mazarin ayt par enchan"
        ],
        [
            "tement ou par tel moyen qui vous plaira gais",
            "gné rout ſur l’eſprit de la Reine. Il demeure",
            "conſtant que deſpuis la mort du feu Roy il a agi",
            "en Souuerain. Il faut ſe ſeruir icy de laMetaphy.",
            "ſfique & diſtinguer entre la matiere & la for",
            "me. Le Roy & la Royauteé & que le Roy peoſt",
            "eſtre libre la oyauté eſtant priſonniere ainſi",
            "ſans aucun Enchantemont le Roy peuſt eſtre",
            "libre & eſeclaue ſe promener, chaſſer & ſe diuer.",
            "tir, & auoir la puiſſance de chaſſer rmeſme ſon",
            "Geollier, & neantmoins ſon authorité ſe trou",
            "uera eafermeée dans vn ſujeét qui la deſtruict.",
            "Que l’o conſidere le pouuoir que le C. Maza",
            "ria a ſur la eine & la puiſſance que la qualité",
            "de Mere donne à vn ieune fils & l’on verra que",
            "l’authorité Royale peuſt eſtre eſclaue des paſ",
            "ſions & que cette ſorte de priſon eſt autat ou",
            "plus prejudiciable à l’Eſtat, que celle des plus",
            "puiſſants ennemis. La plus part de nos oys de",
            "la premiere race ont eſté Roys de nom & non",
            "deffet es maires du Palais auoiét vſurpé toute",
            "l’authorité Souueraine Les François ne voyoiét",
            "leurs Roys que dans les Temples ou lors que",
            "ces Maiſtres valets iugeoient eſtre neceſſaire",
            "pour contenter la curiofité́ du peuple. Pendant",
            "la maladie de Charles 6. la prance a eſteé agitée",
            "de pareil troubles qu’aujourd’huy les Regences"
        ],
        [
            "de Cathetine, & de Marie de edicis, ſont en",
            "core concinuées & comme le ſalut de l’eſtat eſt",
            "la oy Souueraine auſsi doir on ſe ſerur da re..",
            "mede qui peuſt guerir ſes maux. Au dire de",
            "cet Eſcriuan Le Prince d Cond n’eſt Ca pitaine",
            "que de quelques Soldars, toutes les Arees ſnms Eſ",
            "pgnoles & no Sena:eurs des Rys inſenſez qu",
            "par vn borrble atrentt n’ont rien laiſie du Prnce",
            "que ſon imge pour le mpl yer dans l’abus & dans",
            "le malefice. aſfin d’auoir lieu de hoiſir vne vſurpa",
            "teur ils declarent preſonnmier le Aaiſtre legitime:",
            "Neantmoins ce Cap itane a triomphé de l’Ale",
            "magne, & auee ſes Soldars a vaincu toute l’A",
            "mé́e Mazarine, Ies Armé́es qui ſont aà̀ ſa ſolde",
            "ſont des Alemands, & les Eſpagnols n’ont par",
            "que pour nous demander la Paix. Le Parlem ét",
            "a’offert la Lieutenace de l’Eſtat au Due d’O",
            "leans ſon A. R la accepté, & ne la veut exercer",
            "que tandis que le C. M. ſera dans le Royaume.,",
            "qui doute que la preſence de ce Miaiſtre ne",
            "ſoit la auſe de nos deſordres & que ſon eſloi",
            "gnement ne ſoit neceſſaire pour la Paix & pour",
            "reſtablir l’authorité du Roy. Iugez par la fi le",
            "deſſein du Parlemeat d& du Due d’Oleans, eſt",
            "d’vſutper l’authorité Royale, ſi l’vſurpation da",
            "aazarin n’eſt pas imaginaire comme perſonae",
            "’enpeuſt douter, la Lieutenance du Due d’r",
            "leans",
            ".- La"
        ],
        [
            "9",
            "leans ne peuſt paſſer pour temeritê̂. Le Parla",
            "ment n’eſt point injuſte ny onfieur Criminel.",
            "Mais c’aſt la violenee du gouueruemont & lcs",
            "attentats du C. mMazai qui oat obligé́ l’yn &",
            "l’autre de re courir aà̀ vn remede extraordinaire.",
            "Illnae ſert de ien de recourir aà̀ l’Hyſtoire laquel",
            "le ne marque que deux Lieutenances aà̀ ſçauoits",
            "celle du Nauarrois pendant la priſon du Roy",
            "Iean, & celle du Duc de Mayenne, pendant les",
            "troubles de la Ligue. Cettuy cy conte ſtoit la",
            "Royauteé à l’heritier de la Couronne ſoubs pre",
            "texte deReligion mais nous ne coteſtons poiô",
            "l’au horié ſouueraine à̀ noſtre Monarque, ous",
            "faisõs la guerre à celui qui la vſurpee &celui qui",
            "pretéd de conuaincre vne opnion d errer parcs",
            "qu il n y a que les Heretiques qui l’ont renue, me fait",
            "ſoupçoner qu’il eſt vn euolté & qu’il a quitteé la",
            "veritable reigle de la verité qui n’eſt point priſe",
            "des preiugez mais de la conformité à la reuela",
            "tion Diuine.",
            "Il dit que. le ſovuenir de la reſponce de leny",
            "I. quiſe nomma premier Magiſtrat daR yaume,",
            "marque plus de meoire que de gement. Et pour",
            "moy i’eſtime que c’eſt la proe de fimition de",
            "l’authojité Souueraine, que c’eſt l’eſſence de la",
            "Royauté. pſque c’eſt le premier Ofice des",
            "Roys de terminer les d ffereus de ceux qu ſont",
            "dans vne meſme ſocieté ciie. Si l’on recher",
            "....,..-.."
        ],
        [
            "1o",
            "che l’inſtitution des roys, on trounera qu’au",
            "cammencoment ils exercoiét ces trois charges",
            "de iuge, de Capitaine & de ſacrificateur; coõme",
            "a remarqueé le ſcauant Ozoius dans l’inſtruéti",
            "du Prince, celle de Capitaine ne s’exerce que",
            "pendant la guerre qui eſt vne maladie aiguë de",
            "de l’Eſtat. La ſacrificature n’eſtoit fondée que",
            "ſur la ſuperſtition & n’a eſté excercée legitime",
            "ment que par Ieſus-Chriſt, & par ceux qui",
            "ont eſté́ les types de ſon Royal ſacerdoce. Mais",
            "la iudicature eſt attachée à la digmité Royalein",
            "feparablemét & Ainſi nous pre ndrons ces bel",
            "les Paroles de Henry lV. que le Roy eſt le pre",
            "mier Magiſtrat comme vn des plus e celleats",
            "Apophtecmes qui ſe puiſfſe trouuer dans le re",
            "eeiil des Sentences des ſages.",
            "Noſtre diſcoureur adiouſte gue les maux du",
            "peuple de Paris reflechiſſeat auec vſure ſur le eœur",
            "du Roy- qu’iplaint l’aueaglement des meſchants et",
            "la ſeruitude des bons. Si les maux de Paris le tou",
            "choieht il n’auroit pas deffeadu ſur peine de la",
            "vie d’y porter des viures, il plaint l’aueuglenent",
            "des aaeſchãts, mais s’il eſtoit eſclaré de l’Eſprit",
            "de Dian, il ſe ſetuiroit ’vr meilleur conſeil, il",
            "ne vendroir oint la IuRice à ſes ſuiects & n’ex,",
            "poſeroit pas a laBrbarie des gens de guerre des",
            "lnnocens qui ne ſçauent pas diſeernes entre la",
            "2",
            ".. -L"
        ],
        [
            "dextre & la ſeneſtre, il a d regret que les bons",
            "ſoient ſoubs la ſeruitude. Par les bons ſont entẽ",
            "dus les onopoleurs, les Partiſans e vn mor les",
            "ſuppeots de la Tyranie, dont il deplore la ſerui",
            "tude parce que par leur moyen tous les autres",
            "ſujects ſont reduits aà̀ vne mẽdicité honteuſe. Il",
            "donneà ces riches lnnoeens la grace on pluîtoſt ler",
            "biens et les despouilles de ſes malheureux pluſtoſt",
            "quee colpables.",
            "Parlant de l’Aduocat qui a ſonſtenu la cauſe",
            "des Princes & du Parlement, il dit, Que ce faua",
            "Orateur ce confond par ſes raiſons, lors que pour",
            "prouer la Iuſtice & l’ancienneteé de la cbharge de",
            "ſon Duc, e’eſt s dire de la Lieutenance Il dit qu’elle",
            "eſt la concinuation de celle que le Roy meſme luy",
            "auoit donnée, qu’elle auair bien receu quelque ſur.",
            "ſeace à la venue de la ajorite, mais qu’elle pou",
            "uoit reuiure dans les occurréces neceſaires. Eſquel",
            "les paroles perſonne ne ttouaera de la contra",
            "diction ou cõfufion, s’il a’eſt troublé lui-meſ",
            "me. La Lieutenance generale appartient de",
            "droit au premier Prince, o au plus proche du",
            "Sobuue ra’i, lequel eſt en eſtat d’exercer l’autae.",
            "rité Souueraine, lors que le Monarqu a’es",
            "peut pas faire la fonction, & ce droit eſtant",
            "fo deé ſur la aiſſance du Lieutenant eſt immor",
            "rel & par conſequent lncapable de ſupreſion,",
            "3",
            ".-",
            "A ."
        ],
        [
            "12",
            "tandis que le Souuerain ne peuſt par quelque",
            "accident que ce ſoit tenir le tinaon de l’Eſtat, &",
            "la raiſon fondamentale de cecy eſt que l’exer",
            "cice de l’authorité Royale e ſt neceſſaire par vue",
            "neceſté abloluc̈ à l’Eſtat; & par conſequent",
            "l’Eſtat n’en pouuãt eſtre priueé, & eette meſme",
            "authorité oyale eſtat hereditaire, il faut que",
            "celuy qui eſt le plus proche da throſne & qui",
            "peu tla fane agir, iouyſſe de ſon droit, & qu’ainſi",
            "IPEſtat ſoit conſarué. Lors qu’il ſe parle de deſ",
            "pouïller les Subiets de leurs biens, ou de faire la",
            "guerre, mettre de nouuelles mpoſitions; on ſe",
            "contente de dire que le oy eſt Roy, & qu’il",
            "peuſt tout ce qu’il veut, ſans examiner ſi les Su",
            "jects ont droit de s’oppoſer aux volontez d",
            "Prince lors qu’elles ne ſont pas legiti es, c’eſt",
            "à dire, conformes aux ſoix fondameatales, &",
            "pour le biea de l’Eſtat. Et pour procurer le bien",
            "des maſmes Subiects ces Politiques intereſſez",
            "veulent des demõ̃ſtrations plus fortes que cel",
            "lIes de athematiques, ne ſe ſouuenaat pas que",
            "la morale & la politique doit fender toutes ce",
            "deliberatioas ſur le bien ou commu ou partr",
            "culiar que cettui cy cede aà l’antre, Eanadem acnrâ",
            "bologiams exigere indiſcipulinati animi eſt.",
            "Toutes les raiſons qu ſont e cet eſeript",
            "reduiſent aà celle cy, à̀ ſcauoir que le Roy ſeul",
            "peut",
            "....A ."
        ],
        [
            "peat creer ou ou faire reiure laLieutece A quoy",
            "1e reſpon ds que l’Eſtat eſt pardeſſus les Ros, &",
            "qae lots qu’il ne pourta ſubſiſter ſas cette char",
            "ge, cex qi en ſont les princinaux ſubiects ont",
            "droit de l’eriger & de eſt bir. Que Eſtat loit",
            "pardeſus les Rois perſonne ne le peut reuoquer",
            "en doubte que ceux q ſont nezEſclaes. Deu",
            "eſt plus que toutes les creatures, patce qu’il eſt",
            "incré́e, parce qu’il eſt la caste premiere & ia der",
            "niere fin de toutes choſes.’Les rois ſont homes",
            "comme leurs Subie ct, ceux c ne tieanent ni",
            "leurs biens ni leurs vies de luy, au contraire ils",
            "donnent au Souuerain toute la puiſſance & tou,",
            "tes les richeſſes qu’il poſſede. Le biea de l’Eſtat",
            "eſt la detniere fin à laquelle le Roy & les Sub",
            "jects ſont obligez detendre siis neveulent eux",
            "meſme & deuenir tyas ou iebelles & faticux.",
            "& par ainſi la ieutenance n eſt point vn Cada",
            "vre animé par des Demons; cela ſe pourroit",
            "dire de ’l’authorite du C. M. duquel neſtre re",
            "uolté́ a eutrepris de faire le Panegire..",
            "Il comence ſor entrepriſe par cestermes.",
            "Vaus diriez que le Cardinal apres les longs & con",
            "tinuels ſerauces d’vn zele deſintereiſe, & les glorieu",
            "ſesr qualtez de iniſtre dc deux de nos Roys, & de",
            "Parrain de cettui-cy ſut quelque Turc ou Saau",
            "nouueau vens, quids couronnent toutes ſeu s in",
            "D"
        ],
        [
            "ures de reproche d Eſtranger.",
            "La fortune du C. M. a commencé par des",
            "crimes, le feu C.deRiche lieus’en eſt ſerui pour",
            "eſtablir la Tyrannie, laquelle s’eſt rendue tout",
            "aà fait inſupportable, par l’oppreſſion des peu",
            "ples, des Parlements, & des Princes: Et neant",
            "ioins ce l’artiſan rouue que le mMazarin a ſerui",
            "l’Eſtat ſans intereſt, & qu’on ne luy doit poiat",
            "reprocher d’eſtre venu de Sicile pour le trou",
            "bler & pour le perdre. Seruez Godarſa femme",
            "accouche. Le Mazarin a eſté condamné pour",
            "auoir transferé les deniers du Royaume exercé",
            "la l’irarerie ſur les mers, em peſche la paix gene",
            "rale, donné des mauuaiſes impreſions au Roy.",
            "Voila les longs & continuels ſeruices qui do",
            "uent eſtre recompenſe, par qui? par le Roy",
            "d’Eſpagne. lais dt le Panegiriſte Maazati.",
            "Si nos Prnces nat urels ſeruoient la Prance aueſa",
            "ſincerte, nous aurions contrant l’Eſpagne et l E",
            "pire à ſe naturaliſes François. Quelle impudence",
            "de calomnier de la ſorte nos Princes d’accuſer",
            "de trahiſoa ceux qui ont triomphé de la Plan",
            "dre, de l’Alemagne, & de l’Eſpagne, donner",
            "pour reigle de la franchſe, la ſincerité Mazarine",
            "eſt aliouſter à l’outrage le meſpris & la noqu",
            "1ie. Demandez, dit il, anux peuples qai les ſoaſle",
            "ue, & les maintent dans eur deoir, cet hommé"
        ],
        [
            "151",
            "ae ſe ſoucie pas qu’õ l’etima iſenſée ſoy",
            "lenir la cauſe du Mazari & demandet la voix",
            "des peuples qui l’ont en execration & qui meſ",
            "me eſt bay par tous les Officiers de la Cour cõ",
            "me eſtant la cauſe de leur raine & de celle de",
            "tout le Royaume. Ila dsmuë les frotieres de",
            "leur deffence & apres il dira que c’eſt nos Prin",
            "ces qui les attaquen,il veut nas aeilleures pla",
            "ces & poais il ous objectera d’abandonner la",
            "Catalogne? Il met la diuiſion dans la France &",
            "puis il demendera quiſert l’Eſpagne?",
            "Il paſſe de la temerité à la furour ataquant",
            "inoceace de ſonA R Ilſe ioueë de la boé",
            "de ſon naurel & de ſon zele au bien public.&",
            "condamne manifeſtement toute ſa conduite",
            "paſſee. Ie laiſſe au public à vengor: le per de la",
            "patrie lequel il meface par ces mots nenou5 bli",
            "ge pasr iren image de ſ vie s ou5 aſſtrer",
            "que les degz qui ant aptrefois preciplté de ſespre",
            ".tentions a l Couronnepar vne decleratioça",
            ",peié urifſé,ſont ls geſoos qui l’eleuanf prn",
            "eenp a -ieenanos e Eftaq,l",
            "’Toute l’Eutope a gey pendans la Tynnie",
            "du C. de Richeliu le Roy meſme ſon aiſtce a",
            "redouté ſa puiſsãce lors qu’il a veu ne la pouoir",
            "defaire, cet ambiriey miaiſtre a touſiours teau",
            "en diuiſioa la Maiſon Royalle ayant chaſſeé de la"
        ],
        [
            "i6",
            "-bsrlſeina M &le fere viquie hhoy 4t",
            "dertain que ce C. ſe faſt empaté du Troſne ſils",
            "Religion n’euſt ſeruy d’obftacle à̀ ſon ambitioa",
            "SnſHreuſe, ne pouant octpef lé Royaume",
            "ilvfart rous ſes efſoſts de le laiſſet urfiẽs, & pas",
            "ce qu’il aymoit aécpaſſion ſa iepice veufue du",
            "fſeu Cmbalet, il l’a voulut porrer au Throſne",
            "conſeiſlaht le ftuAy de ſe demarier ’e’que",
            "-n’ayant peu teſſir l’ſfr t aſeec la Coufot à",
            "Monieur apret l’auarr fait’declaré vierge pai",
            "Arreſt du ’arlement fon’R: ayant fait refus",
            "de ſes offres fut l’obie ct de l’indignation & de",
            "lapeſecutiõ̃ de ce Miiſtie, & voyla les degrez",
            "quil’ont piecipité́ de ſes prerentiorrs à la Cau.",
            "ronne par vne declaratioa d’incpacité verifrée",
            "ſoubs la tyrannie de Richielieu, & retractée",
            "ncotinant apres la o du Tyraft",
            "; Si os Pinces Voloieéit ſouffir le Maatin",
            "la Cour leur donneroit la Charte blarche, mais",
            "pace qu’ls né peuuet voir l’infamie aupres",
            "-nQa Tloda il’faut que les furies ferent de",
            "I’enfer paur les perſeeute. Dreu qui eſt le pro",
            "teer-des innetens rendra aà̀ vn chacun ou",
            "toſt ou tardſelon ſes merites.",
            "FIN."
        ]
    ]
}