{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "AB"
        },
        "titre": "Extraits des registres du Parlement, contenant la\n          harangue faite au roi et à la reine régente par M. Talon, avocat général, avec son\n          rapport, audit Parlement, de la réponse de Leurs Majestés; ensemble la lettre de\n          l'archiduc Léopold, les propositions de l'envoyé de sa part, et arrêts de la cour sur ce\n          sujet, du 19 février 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1356_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "EXTRAICTS",
            "DES REGISTRES",
            "DE PARLEMENT,",
            "Contenans la Harangue faite au Roy & à la Reyne",
            "Regente par Monſieur Talon, Aduocat General,",
            "Auec ſon rapport audit Parlement, de la reſponſe",
            "de leurs Majeſtez. Enſemble la Lettre de l’Archi",
            "duc Leopold, Les Propoſitions de l’Enuoyé de ſa",
            "part, & Arreſtez ſur ce ſujet de ladite Cour.",
            "Du 9. Febuier 1649.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires",
            "du Roy.",
            "M. DC. XLI.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "Du Vendredy 9. iour de Feburier i69. du marin.",
            "o jonr, la Cout toutes les Chamhres aſſemblées, le Sieu",
            "Prince de Conty a dit, qu’il y auoit vn Gentil. homme au",
            "Parquet des Huiſſiers, enuoyé de la part de l’Archiduc",
            "Leopold, auee Lettre de Creance, pour dire à la Cour, que l’Ar.",
            "chiduc aueit eſté rechercheé de la part du Cardinal Mazarln, de",
            "fſaire ’ax entre les deux Couronnes, aux conditions de remettre",
            "au Roy d’Eſpagne toutes les conqueſtes ſurt luy faites, & d’op",
            "primer le Par lement de Pars, comme rebelle, Que ledit Archidue",
            "n’y auoit voulu entendte, ne touuant ſeureté de traiter auec vn",
            "Miniſtre condemné par le Parement, où le Traitté deuoit eſtre",
            "omologueé́, Que l’Archiduc propoſoit de rendr e le Par lement a bi",
            "re de la Paix ; Et ſur ce les Gens du Roy ſont entrez, Maitre",
            "Omes Talon, Aduocat dudit Seigneur, portant la parole, ont dit,",
            "Qu’il y a huict iours qu’ils receurent l’ordre de la Compagnie",
            "pour aller deuers le Herault qui eſtoit deuers la Porte Sainét Hlo",
            "noré, luy faise entendre la dehber ation de la Cour, ce qu’ils exe",
            "cuterent à l’intant;, Et ayant trouué vn particulier nommé Petit,",
            "qui tenoit compagnie audit Herault, ils le prierent de ſe vouloit",
            "charger des Lertres qu’ils eſtoent obligez d’écire à la Cour, pour",
            "donner aduis à la Reyne de leur deputaton, & obtenir les ſeu",
            "retez neceſſaires pour leur voyage. Ce que ledit Petit leur ayant",
            "promis, à l’inſtant & en ſa preſence ils écriuirent à Monſicur le",
            "Chancelier, & à Monſieur le Tellier, Secretaire d’Eſtat, pour",
            "auoir leurs Paſſe-ports neceſſaires pour aller & venir à Sain",
            "Germain, l’eſcorte pour les conduire & raconduire, & la route",
            "qu’ils deuoient tenir: deſquelles Lettres n’ayant point eu de reſ",
            "ponſe, ny le Samedy, ny le Dimanche iuſques à midy, ils creu",
            "rent eſtre obligez d’é́crire pour vne ſeconde fois, & d’enuoyer",
            "vn",
            "Courier exprés pour auoir reſponſe, laquelle ne leur fut renduë",
            "que Mardy à quare heures apres midy: de ſorte qu’ils partirent",
            "Mercredy matn ſur les huict heures, aſſiſtez d’vne vingtaine de",
            "Gardes de la Ville, qui les conduifirent iuſques hors la Porte,",
            "où ils trouuerent vn Trompette du Roy qui les attendoit, ſous",
            "la foy daquel ils allerent ſeuls iuſques au haut de la montagne de",
            "Challiot, au quel lieu ils rencontrerent deux brigades de la Com",
            "pagnie des Cheuaux-legers de la Reyne, commandez par le Ma",
            "reſchal des Logis, qui les eſcorta dans le Bois de Boulongne, &",
            "iaſques à la derniere porte, à laquelle ils rencontrerent la Com",
            "A ij"
        ],
        [
            "pagnie des Gardes de Monſieur le Mareſchal de randmont, qui",
            "les attendoit, & let Sieur Mareſchal de Grandmont en petſon",
            "ne, lequel mi pied à terre & entra dans leur carroſſe auec",
            "beaucoup",
            "de ouilitez, puis les conduiſit à Sainct Cloud dans ſon logement,",
            "leur donna pour quelque temps le couuert, à cauſe de l’iniure du.",
            "froid & de la neige, & puis fit monter à cheual ſa compagnie des",
            "Gardes, qui les conduiſit iuſques à Ruel, au quel lieu ils trouue",
            "rent vne nouuelle eſcorte de Cheuaux-legers du Roy, qui les con",
            "duiſirent à Saint Germain, auquel lieu ils deſcendirent chez Mon",
            "ſieur le Tellier, Secretaire d’Eſtat, lequel leut bailla ſon",
            "carroſſe",
            "pour aller chez Monſieut le Chancelier, auquel ils firent entendre",
            "Ie ſujet de leur deputation, & le prierent de demander leur audien",
            "ce à la Reyne, laquelle ils attendirent iuſques à ſept heures du",
            "ſoir, auquel temps ils furent aduertis par le Sieur Sainctot, qui les",
            "conduiſit au Chaſteau, & trouuerent la Reyne dans ſon Cabinet",
            "aſſiſe, & proche d’elle tout le Conſeil aſſemblé́: Et apres l’auoit",
            "ſaluée, ils luy dirent; M a D a me, Vendredy dernier, lors que le",
            "Parlement eſtoit aſſemblé en la maniere accouſtumée, il fut ad",
            "uerty, qu’en Herault reueſtu de ſa cote-d’armes & de ſes autres",
            "habits de ceremonie, demandoit à entrer dans la Ville pour parler",
            "à la Cour de la patrt de voſtre Majeſté; Cette nouuelle impreueuë",
            "ſurprit toute l’Aſſemblée, iuſques à ce qu’y ay an eſté fait quelque",
            "refſexion ſerieuſe, ils eſtimerent que cette act ion eſtoit vne tenta",
            "tiue, Que voſtre Majeſteé vou lot eſprouuer la fidelité de ſes Sub",
            "jets, ſçauoir quelles eſtoient leurs penſé́es & leurs",
            "inclinations en",
            "ce rencontre; ſ’ils ne ſeſtoient point meſconnus, & ſ’ils voudroient",
            "bien traiter auec le Roy leur Maiſtre, autrement que des Subjets",
            "ont couſtume de rteceuor les ordres de leur Souueraim: de ſorte que",
            "lors qu’ils ont diffeté, ou plûtoſt qu’ils n’ont oſé teceuoir le He",
            "raule qui leur eſtoit enuoyé, c’a eſteé par reſpect, pour",
            "teſmoigner",
            "l’obeiſſance & la ſouſmiſſion qu’ils reconnoiſſent deuoir à voſtre",
            "Majeſté, ſcçachant bien que des perſonn:s de cette condition ne",
            "ſ’enuoyent qu’à des Souuerains, ou à ceux qui le penſent eſtre,",
            "lors que ne pouuant faire connoiſtre leurs volontez par les voyes",
            "communes & ordinaires, ils ſont obligez de ſe ſeruir de ces Tru",
            "chemens publies, leſquels eſtans porteurs de marques extraordinai",
            "res, le droict des gens & le conſentement de tous les Peuples",
            "les an",
            "thoriſe. Mais ja à Dieu ne plaiſe, Madame, que nous ſoyons en eét",
            "eſtat, & que la penſée de vnité, ou l’eſprit de domination, nous ſoit",
            "monté dans la teſte, & quenous ayons d’autres inclinations que cel",
            "les que doiuent auoir de tres-humbles Subjets & Officiers de",
            "voſtre",
            "Majeſté, leſquels par cette conſideration ſe ſont abſtraints d’écou",
            "ter le Herault qui leur eſtoit enuoyé, de crante qu’il ne leur fſt",
            "imputé"
        ],
        [
            "aputé àla petesitẽd’auor ehtrepris quelquiechoſu del̀ dedenrtica&a",
            "dle la fonia legitirmae d lours elargesAu ountrairoils osoon donnébohars",
            "ge d’auoir l’honeur de voir voltre Majeſté ſans dutre equipage, qua eluoy d",
            "nos Robbes, les oaracteres exterleurs de la Magiſtrature, que vaſtte Maje",
            "aous communiquez, auec leſquels nous eſperos léchir ſon couttoux",
            "& ſo",
            "ndignation, appeller de ſa puiſſace à ſa bonté, & luy demander la luſtice",
            "qu’elle ne refuſe à perſonne Ainſi l’Eſeriture nous enſeigne que la Majeſté di",
            "aine eſtant offenſée contre ſon peuple, & le voulans chaſtier,",
            "le prenaier des",
            "Pontifes ſe faiſant mediaeur entr Dieu & les hommes, ne ſe ſerait d’au",
            "tres armes que de la priere qu’il auoit ſur les lévres, & de",
            "l’encnoir qu’il te",
            "noit à ſa nmain. Il auoit pour tonte ſorte de deffenſes les habits",
            "de ſa Profeſſioa",
            "auec leſquels il s’oppoſa à la colere du Ciel, & refiſta à la violnce & à la",
            "nan",
            "eeſſiré qu’il deuoit apprehender, ce qui rendit ſon interceſfion",
            "efficaze & glo",
            "ieuſe. Quant nous, Madame, nous abordons voſtr e Majeſté",
            "l’axaertumed",
            "dans l’a me & l’humilité dans l cu pour la ſupplier d’auoir",
            "agneabole les a",
            "cuaſes de ſon Parlement, qui a differé d’eatendre ſon Hetault, de crainte d’o",
            "fencer la Royauté, & de faire preiudice au point de la",
            "Souuetaineté, de la con",
            "ſeruation duquel ils ſont jaloux plus qe tous les hommes du monde.",
            "Et a",
            "ſurplus ils nous ont chargé de proteſter à voſtre Majeſté, l’obeïſſaace, des reſa",
            "pets, & la ſourmiſſion coute entiare du Parlement. Apres-quoiy la Reyne ayans",
            "commandé à Monſier le Chaacelier qa’il neus fiſt eacendre ſa volooté, l",
            "uous dit que ſa Majeſté auot ſatiafacbion entlere des paroles & des aſſeurancae",
            "que nous luy auions données, mais qu’elle ne pouuoit en eſtre abſolument",
            "contente, ſi elles r’eſtoient ſuiuies & accom pagnées d’effets veritables, apréà",
            "leſquelles nous pourtrions eſperer les teſmoignages de ſa bie-ueſlanee ote",
            "entiere, & dans la oſeruation de l’aurhorite Royal, l’aſeurance devous l",
            "paruisalier.Qu’encore qu’elle ne peuſt cohnoiſtre les teſts duParlemens",
            "pour des deliberations d’vne Compagnie Souueraine, attendu l’Eſtat preſent",
            "des affaires, qu’elle ne changeoit pas neantmoins de volonteé, & que nouse",
            "prouuerions touſiours les effets de ſa bien-veillance, quand’nous noas met",
            "trions en noſre deuoir, & qu’elle dônoit ces premieres",
            "aſſeurances parla ſeus",
            "reté qu elle promettoit des perſonns & des fortunes de tous les",
            "particuliers,",
            "ſans en exceptes vn ſeul. Apres quoy M le Dut d’Orleans prenanr la parole,",
            "ous dit qu’il s’eſtonhoir fort que le Parlmét ne rendiſt pas ptomptement ſs",
            "obeïſſancos à la Reyne, veu qu’il y eſtoit obligé en tourto ſorte de façons, &",
            "qu’il",
            "n auoit touſiours donné les exemples, pouuant au ſurplus ſe promettre de le",
            "bien- veillance de la -Reyne toute ſoree de bons ttatteens, & pur le general",
            "de la Compagnie, & pout tobui les particaliets. Er ſait Monſeut le Pnne",
            "nous die qu’il n’auoit rien à nous aeouſtet à-ce qui ous auoie eſteé repreſené",
            "de la part de la Reyne, & de Miſieur le Due d’Orleans: Que nous pouuion",
            "aſſeurer le Parlenent que la Reyne o’aoit autre intenton que le bién de ’E.",
            "at & la conſeruation de l’authorité Royale, dans laquelle eſt",
            "conrenu leſa",
            "lut du peusple, &s la fortune de tos les’partieuliers. Aisſi",
            "nos eſtanc renre2,",
            "hoavaons eſté obigez de couer à SaintGermihir, & d’en partit l& léndo",
            "main pres auoir eté yiſitaz de pluſieues peſonnes de giands",
            "conditio; qui",
            "reſoiguaerent auoir grande ſauisfaction de ce ommecement de negoi"
        ],
        [
            "on. Nons prlfne aufſicomgé de Monſieur le ChariceIier, ohnirmes e",
            "parnez par la meme oye, ôaueo la meſme eſcotte; & croyons ecre obli",
            "gez de teſmoigner aà la Cour la ſaiisfaCtion publique du peuple,",
            "qui teſimoi",
            "gnoit mille benedictionsſut le ſuccésde noſtre voyage: Et lequel",
            "nous inui-",
            "aſines de concinuer les prieres pour la proſperité du Roy, & la tranqaillité",
            "ublique du Royaume. Monſieur le premier Preſdent leur a dit que la Cou",
            "cauoit gré de la pine qu’ils auoient voulu prendre, s’en ſouuiendroit aux.",
            "oceaſions. Leur a fait entendre la propoſition du Sieur Prince de Conty, ils",
            "ont demandé temps d’en conferer :Et s’eſtant retirez, toſt apresrentrez, ont",
            "dit qu’ils n’ont rien à adiouſter à lea Relation par eux faite, ſinon qu’ils ont",
            "teceu dans leur veyage grands teſimoignages de bonte, & leſquels ils croyent",
            "deuoir eſtre recueillis auec reſpect. Que la Reyne non ſeulenent n’a pas et",
            "doſagreable les excuſes de la Compagnie en ce qui regarde l’affaire du He",
            "Haule; mais qui plus eſt, pour les ſubmiſfions generales qu’ils",
            "auoiëét porré́es,",
            "on ſeulement la Reyne leur a rendu des teinoignages generaux de ſatis",
            "faction, mais elle y a adiouſtë des aſſeutances particulieres pour",
            "la fortuine",
            "&les perſonnes de tous, ſans nul excepté. De ſorte que ſi les bonnes volon",
            "ez ſont receus auec honneur, & qu’il plaiſe à la Cour faire vne",
            "deputation",
            "conſidorable,ils eſperent que cela pourra produire vn grand effet. Et pour",
            "- eſaoigner ̀ la Reyne les bonnes intentioas de la Compagnie, eſtimoien",
            "que la Coniluy deuais faire entendre l’enuoy de ce Gennlhomrme, duque",
            "l Cour leur auoit fait l’honneur de leur parlert, & lequel l’on doit differer",
            "d’entendre uſques à ce que la Cour ayt receu la reſponſe du Roy. Et leſdits",
            "Gens du Roy tetirez, la matiere miſe en deliberation:",
            "2, adite Cous a arreté & ordonné que ledit Enuoyé lera-ouy en ſa creance,",
            "û apres l’auoir enrendu qu’il eu ſera donné aduis a oy & à la Reyue Re",
            "gente parDeputez, leſquels leur feront entendre que par reſpect la",
            "Cour n’a",
            "Iien delibere ſur le dire dudit enuoyé qu’elle ne ſcache leurs volontez, qu’d",
            "cette fia ladite lettre leur ſeroit portée auec ce qui ſeroit dit par ledit enuoyé6",
            "qu’il bailleroit par eſcrit ſigné́ de luy. Supplieront ledit Seigneur Roy & la,",
            "dite Dame Reyne, de faire retirer les troupes des enuitons de Paris, & de laiſ",
            "er les paſſages libres pour la commodité des viures,Et que de ce",
            "ſcroit don",
            "é duis au Sieur Duc de Longuaeuille, aux Deputez du Par lemens de",
            "Roiüien",
            "& d’Aix, & aux Compagnies Souueraines de Paris. A l’inſtanr le Coms",
            "au Greffe à la charge du Conſeil, a eſté chargé de ſcauoir dudit enuoý que",
            "le eharge & creance il auois;& ayant eſté rapporté qu’il",
            "auoit lettre de crea",
            "ce addeſſante à la Cour de la part dudit Arcçhiduc, a eſté fait",
            "entrer ledi",
            "enuoyé́ qui a peis plaçe a banc du Bureau, & psochie vn de Meilieuis, aſſis",
            "coaens, prefens les Gens du Roy mande, seſt, leué, & deſcouuert a pre.",
            "ſanté ̀ la Cour vne petite Letre cacletée, don enur eſuits",
            "Meſſieurs, le voupeuoye le porteur de cette qui vous dra de ma part’ce",
            "que ie luy ay enchargé, & ainſi e vous prie de luy donner",
            "entiere foy & cre.",
            "dence. Et fur ce ie prie Dieu de vous auoir, Meſſieurs, en ſa ſainte garde",
            "De Bruxelle le dixieſme Feurier 14s. oſte affectionne Leopold Guill",
            "Et au deſſus eſt eſcrit, A Meſſieur,Meſſieus lesP’reſide as & enoteaans le",
            "Cour de Palement de Paris."
        ],
        [
            "Laire Letre enuerte, ledit enuoyé aſſis & eouuere, a eté leuë;",
            "apres la",
            "dite leture, Monfieur le premier Preſdent ly a de mandé ce qu’il",
            "auoit à̀ di",
            "re, & auſſi-toſt a fait ſonrecir duquel la teneur enſuit:",
            "Propoſition faire par moy ſoubſigné, à̀ Meſſieurs de Parlement, de la pare,",
            "de Monſeigaeur l’Arehiduc Leopold, le 1. Fevrier 649.",
            "Apres auoir preſenté ma Lettre de creance, i’ay dit que ie ne pouuois dou",
            "er que ma venuë ne fuſt agreable à la Companis, puis que",
            "i’apportois les",
            "pffres de la paix tan deſirée par toute la Chreſtienté, & ſi neçeſſaire au bon",
            "heur & à la tranquillité des deux Couronnes. Qu’il eſtoir vray",
            "que depi5",
            "deux ans le Cardinal Mazarin ne l’auoit point voulu conclure, quoy qu’il",
            "euſt peu le faire auec des condiions auãtageuſes à la France;nais que depuis",
            "la ſortie du Roy hors de Paris, ledit Cardinal auoit recherché́ & propoſé vn",
            "accommodement auec des cõditions qui eſtoient fort auantageuſes aà l’Eſpa",
            "gne, ayant reſimoigné que ſon principal motif eſtoit de chaſtier",
            "ainſi qu’il di",
            "ſoit, les rebelles du Parlement, & metrre Paris aà la raiſon,",
            "apres qu’il auroit",
            "ioint les forces de France & d’Eſpagne par le moyen de certe paix. Que neir",
            "moins le Roy Catholique mon Maſtre, n’a pas eſtimé qu’il fuſt ny",
            "ſeur ny",
            "hõneſte d’accepter ſes offres en cette ſaiſon,ayanr iugé qu’il ne luy ſeroit pas",
            "honorable de prendre cette occaſion de contribuer à̀ l’oppreſſion d’vne ſi",
            "auguſte Compagnie, & de la Ville capitale du Royaume. Que le Roy mon",
            "Maiſtre n’auoi pas creu non plus qu’il y euſt ſureté de traiter auec vn hom",
            "me condamné & declaré ennemy du Roy & de l’Eſtar, par",
            "Arreſt d’vn Parle",
            "ment qu doit regiſtrer & verifier les Traitez de paix pour les",
            "rendre ſeurs &",
            "authentiques. Mais cõme leRoy mon Maiſtre ne veur tirer autres aduantages",
            "des occaſions preſentes que d’vne paix equitable & ferme, il m’a enuoyé vers",
            "Meſſieurs du Parlement, qu’il ſç̧ait eſtre attachez aux vrais intereſts du Roy",
            "Tres-Chreſtien & de ſon Eſtat, & où reſide principalement ſon authorité le",
            "gitime,pour leur offrir d’eſtre les arbitres de la paix, & que",
            "volontiers le Roy",
            "mon Maiſtre ſouſmettoit à leur iugement: Que s’ls n’en veulent eſtre les iu",
            "ges, il laiſſe à leur choix de depurer de leur Corps en tel lieu",
            "qu’ils voudront",
            "eſlire, meſme à Paris ſi bon leur ſemble, où̀ le Roy mon Maiſtre ennoyera ſes",
            "Deputez pour traiter & cõclare vne bonne paix & raiſonnable, qui donne le",
            "repos & la tranquillité perdurable aux deux Couronnes. Auquel Traité ſcra",
            "auſſi compris le Duc de Lorraine, qui n’a pas voulu s’accommoder auec ledit",
            "Cardinal pour cõrribuer à l’oppreſſion dudt Parlement&de laVille deParis,",
            "mais eſt demeuré ioint au party d’Eſpagne. Cepédantie declare qu’il y a deſia",
            "dix-huit aà vingt mil hommes qui s’aſſemblenrt ſur la frontiere, donnant pa",
            "role qu’ils n’entreprendront rien ſur les terres du Roy",
            "Tres-Chreſtien, ny ſur",
            "les places qui ſont ſur lefdites frontieres; ce qu’on auroit peu faire dans le",
            "mauaais eſftat auquel elles ſe trrouuent, ne reſtant que deux cens hommes dans",
            "Peronne, auûrant dans Saint Quentin, & beaucoup moins dans le Caſtellet, &",
            "les autres à̀ proportion. I’offre auſſi de la part du Roy mon Maiſtre toutes",
            "leſdiees rroupes au Parlement pour ſa conſeruation s’il en a beſoin, auquel",
            "cas le Parlemenr ei vſera en la maniere qu’il iugera le plus à propos, ſoit en",
            "les faiſant condarce par des Officiecrs François qui ſeront de ſa dependence,",
            "ſoit en preant toutes les ares precautions qui pourroient oſter toues",
            "i"
        ],
        [
            "ceainces que leſdires troupes peaſſent agit areaenr qu pour le eruicee",
            "ſelon les bonnes intentions du Parlement: Et au cas que ledit Parlenaent",
            "n’euſt pas beſoin deſdites troupes pou ſe deffendue, ie donne parole au nons",
            "du oy mon Maiſtre, qu’elles demeureront ſur les fronrieres ſana rien entre",
            "prendre pendant que ladite paix ſe traitera. I’ay prie l Compag nie",
            "de deli.",
            "bercſurmaprepotion & nes ofress & me endre reſponſepour",
            "lafare",
            "mon Maiſtre. Signé, Dom Ioſeph de eſiau Arnolfini.",
            "Apres lequel recit Monſieut le promier Preſident luy a reſpondu que le",
            "Couir auoit entendu ſa creance, & qu’il baillaſt ſon dire pax eſcit ſigá, pour",
            "lyere fait eſponſe ainſi que la Cour pouuoit & deuoit."
        ]
    ]
}