{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "ZC"
        },
        "titre": "Censure de l’insuffisante et prétendue réponse faite à la\n          réfutation de la Lettre d’avis.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau669_GALL.xml",
        "path": "Corpus\\Mazarinades\\601-700\\Moreau669_GALL.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\601-700\\Moreau669_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8571428571428571,
            0.7215189873417721,
            0.6953405017921147,
            0.7322580645161291,
            0.7928571428571428,
            0.7898089171974523,
            0.7147766323024055,
            0.6397849462365591,
            0.7635705669481303,
            0.68,
            0.7719714964370546,
            0.7255369928400954,
            0.7380952380952381
        ],
        "lexicalite": 0.7324855491329479,
        "ecarts": [
            -0.13562386980108498,
            -0.026178485549657404,
            0.03691756272401436,
            0.060599078341013746,
            -0.00304822565969054,
            -0.07503228489504676,
            -0.07499168606584639,
            0.12378562071157118,
            -0.08357056694813025,
            0.0919714964370546,
            -0.04643450359695922,
            0.012558245255142708
        ],
        "ecart": 0.06422596883210101
    },
    "texte": [
        [
            "CENSVRE",
            "DE L’INSVFISANTE",
            "PRETENDVE",
            "RESPONSE",
            "FAITE A LA",
            "REFVTATION",
            "DE LA",
            "LETTRE D’ADVIS",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "& t, && l,& &hrta, &.A&",
            "oenf",
            "el edeiqe ep dp a e or eepee e e ereoeees",
            "CENSVRE DE L’INSVFISANTE",
            "e",
            "?",
            "D",
            "& pretenduë reſponſe faite à la Refu",
            "tationde la Lettre d’Aduis.",
            "eOVT contraire à vous, MOsIE VR, en",
            "l cette Ceaſure de voſtre pretenduë Reſponſe,",
            "je cognois l’Autheur de la Refutation de la",
            "Lettre d’Aduis, à laquelle vous vous imaginez d’auoir",
            "reſpondu en faueur de celuy qu’elle combat, & que",
            "vous rendez inconnu. Si vous l’auiez connu defait,",
            "& que vous euſſiez eſté de ces amis, vous n’euſſiez pas",
            "voulu luy rendre vn ſi mauuais office, ny prendreſon",
            "party pour le ruiner auec tant de foibleſſe que vous",
            "l’auez pris. Ie ne doute point que vous e luy ſoyezin",
            "cogneu tout de meſméous luy paroiſſez ſans doute",
            "comme vn homme de quelque autre monde, ou du",
            "moins ſorty des Antipodes pour le décrier, & ie ne",
            "penſepas, que s’il vous tenoit en ſon pouuoir, iln",
            "vengeaſtauecaigreur le mauuaisdeſſein que vous auez",
            "euen feignant de le vouloir obliger.",
            "Dans cette penſee ië vous abandonnerois à ſa ver",
            "geance, ſi l’affection que i’ay pour l’Autheur que vous",
            "auez oſé, mais mal enuiſager, le voyant atrtaqué en ſon",
            "abſence, ne me forçolt, de ia preuenir. En ce rencontre,",
            "MONSIEVR, quoy que vous vous loyez mal à pro",
            "pos declarécontre vn amy pour lequel i’ay beaucoup",
            "A ij"
        ],
        [
            "de paſſion & de zele, ie ne puis m’enpeſher de vous",
            "ſeruir en le ſeruanr, & de traitrer vne perſonne que ie",
            "veux combattre, auec, pcu s’en faut, la eſme dou",
            "ceur que i’ay pour celuy que ie veux vanger. Admirez",
            "vn peu le capriſe de macholere, MOs iEvR, il faut",
            "que ie vous deſabuſe, quand ie veux vous confondre,",
            "& que ie purge vos penlées de l’imagination de quel",
            "que lcience, quand ie veux renuerſervoserreurs, c’eſt",
            "vous rendre vn ſeruice, duquel s’il vous reſte quelque",
            "reconnoiſſance, vous medeuez demeurer. dligé,",
            "veritablement au plus conſident de mes amis, ie ni’au",
            "rois pû faire vne aueur, ſelon mon iugement, plus",
            "grande ny plus ſouhaitable.",
            "Si quelqu’vn auparauant voſtre écrit vous euſtſer",
            "uy d’auſſi bonne ſorte, vous n’auriez pas penſé à faire",
            "glolre de l’auoir acheué en vingt- quatre heures, com",
            "me vous vous en oſez vanter. Cette petitte vanité n’a",
            "uoit eu garde de vous chatoüiller, ſi vous ne vous",
            "eſticzimaginé que c’eſt vne piece de grande ſcience, &",
            "cetteerreur où l’on vous a laiſſé, vous doit expoſer à la",
            "riſée de beaucoup de mode, puis qu’il n’eſt point d’ho",
            "me d’eſprit quli ne iuge que les plusignorans auroient",
            "honte’de ce vanter d’auoir fait en vne heure, ce que",
            "vosdittes, comme d’vn miracle, que vous l’auez fait",
            "en vn iour: Certes, MOSiEvR, s’il vous euſt falu",
            "faire vne exacte reſponſe à l’ouurage de mon amy,",
            "comme vous deuicz, &ne vous pas contenter par",
            "trois erreurs de combattre vn ſi grand nombre de",
            "preuues, vous n’auiez pas aſſez de vie pour l’acheuer.",
            "Ie dirays’il faut que ie iuge de vous par voſtre ouurage",
            "ue"
        ],
        [
            "que vous n’auez pas plus de ſience pour y reüſſir. a Temes",
            "de l’Aut.",
            "Vuus m’excuſerez, ſi ie vous qualife dela ſort: Cit ſans",
            "doute ce qui vous fait dire de la re furarion de mon",
            "amy, qu’il n’eſt’ que miel d’abord, mais tout fiel en arriere- Termes",
            "de l’Aut.",
            "gouſt, les perlſonnes malades ne trouuent rien qui ſoit à",
            "leur appetit; & les goults dereglez conuertſſent en",
            "amerture les p’us deucieuſes ſaueurs & ſot fiel du micl",
            "plus doux. Cet arriere gouſt, MOSEVR, vous em",
            "peſche de ſauourer les bonnes choſes que mon amy a",
            "produites, & qui ont elté trouuecs telles par ſi grand",
            "nombre de perſonnes, qu’iln’y a qui que e ſe ſoit qui",
            "ne l’aye loüé, ſi cen’eſt quelques-vns qui ne cognoiſ",
            "ſans pas bien tous ſes ſentimens ont trouué quelque",
            "pointe d’aigreur dans ſes douceurs.",
            "e Mais parlens, ic veus prie, & tailons court, les fatras e Terme",
            "& diſcours hors ſijet, ne ſeruans que d’embaies, encores de l’Aut.",
            "qu’il vaille bien mieux, & ſoit bien plus digne d’vn",
            "boni eſprit de traitter nettement dans vn grand diſ",
            "cours, que de s’embrouiler, & ne faire rien qui vaille",
            "dans vn petit; puis que vous l’auez ainſi deſiré, Mon",
            "SIEVR, taillons cour.",
            "Pourquy vous meſlez-veus de fſeuillerer l’Eſcriture, Temes",
            "ſainct, pour en tirer la ſanis faction de voſtre ſens corrompu; & del’Aut.",
            "pourquoy aceuſez-vous de corruption le ſens de",
            "mon amy ſans montrer en quoy elle conſiſte,",
            "ſi ce n’eſt que vous vouliez temoigner l’impureté",
            "du voſtre par cette acculation ſans preuue, comme elle",
            "eſt auſſi ſansraiſon. le ne penſe pas que vous igno",
            "riez le P’rouerbe, quidit qu’vn aſne n’ieroit plus de cho",
            "ſes qu’vn Phloſophe n’en ſ̧auroit prouuer, & ie ne",
            "roy pas que vousme deuiez blaſmer d’eſtre trop aſ",
            "B"
        ],
        [
            "pre ennemy, ny trop chaut amy quand ie vous diray",
            "que vous eſtes tombé, & que vous demeurez dans l’in",
            "fame & dans la premiere partie de ce rude Prouerbe,",
            "puis que vous niez la purete des allegations de mon",
            "amy ſa ns en montrer les pretenduës puretez. Entre",
            "gens qui ce meſlent deſcrire, on n’a pas accouſtumé de",
            "taxer vn homme ou de fauſſetéou déguiſementſans",
            "luy verifier les crimes defquels onl’oſe accuſer, & faire",
            "autrement, eſt vne ignorance ou vne audace que les",
            "eſccriuains ne pardonnent pas, pource, que la raiſon",
            "ne la peut ſouffrir. Vous deuiez dono, Monſieur,",
            "montrer en quoy mon amy auoit corrompu les textes",
            "ſacrez, & puis auec iuſtice vous leuſſiez peu accuſer de",
            "corruption, ſans cela vous meſmes vous declarez la",
            "noirceur de vos ſentimens, en voulant iniuſtement",
            "obſeurcir la blancheur de ſon procede; tous les tene",
            "bres que nous voyons en voſtre eſcrit, ne ſont ſortis",
            "que de voſtre fantaihic, au trauers des vapeurs ſombres",
            "de voſtre debile cerueau,il n’eſt riẽ qui ne vous paroiſſe",
            "obſcur. Ainſi ie ne craindray pas de vous mettre au",
            "e Terme nombre de ceux deſquelse Sainct Paul quecitez, dit que",
            "de l’Aut.",
            "toutes choſes ſont nettes auxners,. & toutes choſes",
            "ſouillées aux impurs.",
            "La ſuitte de voſtre diſcours dans ſon quatrieſme",
            "article eſt vn calimatias innocent, dans lequel ie",
            "ne ſcaurois l’entreprendre, autre choſe; fi ce n’eſt qu’il",
            "ne fait ny bienny mal à mon amy, & quevousaue2z",
            "voulu, peut-eſtre, pour vous diuertir former vn laby",
            "rinte, bien pluſtoſt qu’vn raiſonnement.",
            "Vous en ſortez, Monſieur, en diſant à mon amyi",
            "del’Authear de la Lettre d’Aduis, en ces ſupebes & ſo"
        ],
        [
            "riches termes, Celuy que vous argue ny contredit, maisf Termes",
            "de l’Aut.",
            "ſeulement ſouſtient l’ordrenaturel; ſcauoir que les Roys ce pri",
            "uent durespect qui leur eſt deu, en meſpriſant leur deuoir, cho",
            "ſe autant veritable que la meſme ſaincte Eſcriture. le m’at",
            "reſte là, Monſieur, pour vous faire grace, & ie ne",
            "pourſuit pas dauantage, ce rayonnement duquel par",
            "la ſuite du diſcours vous eſtes ſorty ſans y eſtre rentré:",
            "ceux qui voudront le lire dans voſtre original verront",
            "combien ie ſuis bon, & combien vous vous eſtes ega",
            "ré. Cependant ie vous fais cette faueur, que pour vous",
            "en continuer vne plus grande, & vous aduertir qu’au",
            "tre fois il faut que vous cognoiſſiez mieux la cauſe que",
            "vous prendrez en main, & que vous comprenez d’v",
            "ne autre façon les Autheurs que vous voudrez deffen",
            "dre. Celuy de la Lettre d’Aduis, aulieu que mon amy",
            "avoulu refuuer ne dit pas ſimplement que les Royt page 8.",
            "priuent du reſpect qui leur eſt deu enmanquans à leurs deuoirs, & i9 de la",
            "nais ie paſle outre & conclut, qu’ils ceſſentd’eſtre Roys, a,.",
            "& leurs ſauets, ſuiets: Si vous eſtimez qu’vn Roy qui ce",
            "priue du reſpect qui luy eſt deu ceſſe d’eſte Roy effe",
            "ctiuement; voſtre erreur eſt grande, Monſieur, &",
            "vous eſtes condamne par vn prodigieux nombre",
            "d’exemples, & ſi vous dites ſimplement qu’il ceſſe de",
            "l’eſtre, parce que ne le meritant pas cet honneur, il en",
            "peuſt eſtre iuſtement priué. Vous deuez reſpondre à",
            "mon amy d’ne antre ſorte, & non pas luy alleguer ce",
            "que deſiail a aſſez combaru. En vne choſe toutefois",
            "vous eſtes excuſable de vous ſe ruir pour reſponſe de",
            "ces ſentimens combatuë, parce qu’ils ſont d’vn Au",
            "theurſi digne, meſme en l’eſprit de mon amy, que",
            "ſelorle mien la ſeule penſée que vous en auez, vous",
            "!"
        ],
        [
            "peut extremement honorer. Quelque dfferaice pour",
            "tant que vous luy rendiez, & que meſmes vous luy de",
            "uiez rendre, il ne falloit pas qu’elle paſſaſt à ce poinct",
            "d’extremité, qui vous a fait dire que ſa concluſion",
            "eſtoit u choſe autant veritable que la ſaint Eſciture.Si vous",
            "h Tetmes",
            ", j deuez beaucoupde reſpect à l’vn, vous en deuez enco",
            "res plusà l’au:re, & iamais eprit raiſonnable, & que",
            "le moindre ſentiment de pieté anime, ne ſera ſi mal",
            "heureux d’egaller les penſées d’vnhomme aux inſpi",
            "rations du ſainct Eſprit, & de mettre au meſine rang,",
            "en matiere de dire vray, ceux-là dont la nature eſt mé̃",
            "ſongere auec ccluy dont la verité eſt infaillible, & n’a",
            "iamais manqué.",
            "Cette impieté que vous auez commiſe n’eſt point",
            "vne offence que vous ayez pariculierement fai",
            "te à mon amy, elle regarde tour droit l puiſſan",
            "ce & la ſaincteté de Dieu. Et ie ne m’eltendray point",
            "d’auantage à en depeindre les horreurs, puis qu’il",
            "n’eſt point d’ame fidelle, où qui les eile voir, où qui",
            "ne les puiſſe trop comprendre. L’autheur mſnme que",
            "vous ſouſtenez, s’eſtimeroit bien malheur ux d’uoir",
            "en quelque ſorte eſté la cauſe d’vn ſi grand blaſpheme,",
            "& ſans doute, que quoy que vous ayez entrepris pour",
            "lui, & quoy que mon amy ait fait, au cntraire, qu’il l’e",
            "ſtimera plus iuſte que vous:& de fait il l’eſt, & ne vou",
            "droit pas auoir ſouffert de mon amitie vne loûange",
            "qu’il eſtimeroit vn ſi grand crime.",
            "Cependant quelque coupable que vous ſoye2z, &",
            "quelque innocent oqu’il puiſſe eſtre, vous l’accuſez",
            "i Termes d’auoiti auec adlition du ſien, employé les paſſages de la",
            "de l’Aue meſme ſaincte Eſcriture, que vousvenez vous meſ",
            "mes"
        ],
        [
            "meſmes de traittér-ſi indignenent. Ceseſſes acciſaions.",
            "Monſieut, ſonic d’illuſtres ſuite de voſtre recent crime, vo",
            "continuez & vous pouſſez-generenſemenoſtre pint, &",
            "certes, s’il’vous plaiſt, queie vous diſe la verité, vous n’aez",
            "pas le genlà vous en arreſter aà̀ de’ ſi dignes commencemens.",
            "Toutesfds(& le vous l’ay déſia dit) it me ſemble que vous de",
            "uiez v’peu prendre la peine de faire voir les aditions preten",
            "dués, ous imaginez que l’on vous croye ſur voſtre parole,",
            "auiourd’huy la pluſpart des eſprits ſi deffians qu’ils ne ſe per",
            "fdadent pas neſmes de ſe qu’ilt vôyene.",
            "Maïs, Modieur, ie voy bien-la iiſtification de toute voſtre",
            "proceduree; ce que vouis alleguez d’Helie eſtant veritable,",
            "vous aue ereu qu’on deuoit ſans autre aſſeurance faire laà deſ.",
            "ſus fondement de toute la verité de vos accuſations. L’artifie",
            "nieſt pas des plus mauuais: Certes; & c’eſt touſiours témoigneir",
            "qu’on a de leſprie: Mais, Monſieur, vous me pairdonnere z ſi",
            "en faueur de mon amy. ie prend les choſes tout d’vne autre",
            "ſorte; ie ne ſçaurois ſouffrir que la meſpriſe d’vn nom loy ſoit",
            "impuſté̂e, comme vne faute, & qu’au lieu de s’amuſer. ayant dit",
            "eliendoiue l’accuſer d’vne ſuppoſition. Si vous n’gnorez",
            "pas meſme de quedle ſorte combattent les Bladiareurs de plu",
            "ne, vous n’auriez pas frappé dans cet endroit, ou ſnsmpru",
            "denoe, ny ſans manque d’adreſſe, il c’eſt decouuert. Vous autiez",
            "cnſideré que dans les choſes qu’il allegue de cet Helie, il en",
            "tendolt parler de Samuël, & les lieux qu’l a’cottez aà̀ la",
            "marge",
            "oüil het, V’oyez Samuel, vous autoient apris qu’l n’entendoit",
            "pas nommer le nom d’Helie. Si doncques il n’a pas plus man",
            "qué́ aux autres lieux plus que là, & que ſe ſoit par cette",
            "preuue",
            "quevous vouliezverifier ces pretendues fautes, en vain vous",
            "trauaillez-vous? En vain dittes-vous, comme pour-vne eſpe",
            "ceetriotphe, Qu’il fait faire à Heſie des choſes qii ſont arri",
            "aeeude cent ans’auanr luy I fadut certes, quë vousayez vne",
            "grantfoibteſſe, puis que des choſes ſi perites vousarreſtent,",
            "&e que vus combattſeontre du vent & de l’air. ll ’eſt vi ay,",
            "eienoneu nuenedſlie eueoil un roeue eneneie",
            "tous couuer de oate & d’opprobre. C’eſt ce queie re",
            "C"
        ],
        [
            "marque dans la ſuite de vos rares penſeées, bu vous dittes que",
            "tout ce que mon amy a allegué de Samuel qu’il a nommé Helie",
            "Termes par meſpriſe, eſt inutilement, n’eſtant queſtion de la vie des Mo",
            "de l’Au. narques, mais ſeulement de l’obeyſſance qui leur eſt",
            "deuë. Si vous",
            "auiez bien leu ſon ouurage, vous auriez ttouué que dans l’hi",
            "ſtoire qu’l allegue de Dauid & de Saul, outre qu’on y rencon",
            "tre la vie de l’vn, on y trouue auſſi l’obeyſſance de l’autre, ou",
            "pluſtoſt on y trouue l’exemple ſacré d’vn ſuiet Roy, qui tout",
            "oint qu’il eſt, relpecte inuiolablement vn tyran que Dieu auoit",
            "reieté. d’vn ſuiet qui ne pet, quoy que Dieu l’abandonne aà̀ ſa",
            "vengeance-executer vn reſſentiment qu’il ne pouuoit ſoufftir,",
            "qui voyant ces ſeruices ingrattement recogneus, & luy ſouſ",
            "mis à la tyrannie d’vn barbare Monarque qui ne demande que",
            "la perte, fuit par tout deuant ſon perſecuteur, & quelque droit:",
            "que Dieu luy ait donné de s’en deffendre, ne tourne iamals",
            "viſage du. coſteé de ſon ennemy, que pour luy témoigner ſon",
            "reſpect, & pour luy faire des iuſtes plaintes. Ayant à monſtrer",
            "iuſqu’à quel point doit aller l’obëſſance des ſuiers, pouuoit",
            "il en trouuer vn plus authentique exemple; & deuiez- vous",
            "anommer innutile vne preuue ſi grande & ſi forte? Certes vousi",
            "me contraindrez de dire que vous n’auez pas conſideré cette;",
            "hiſtoire dans ſon deſſein; vous n’en auez apperceu que le",
            "corps: Toutesfois, il y a bien de la matiere dans vos yeux, ſi,",
            "vous n’auez peu penetrer l’intention de mon amy, ny la veru,",
            "de ſon raiſonnement. Ie ne l’explique point, il eſt trop bien;",
            "expliqué par luy-meſme, & i’aurois tort de vouloir inſtruire",
            "le monde de ſes penſées, puis que luy.- meſme apris la peine:",
            "de l’en informer. Vne autrefois, Monſieur, reliſez le mieux,.",
            "& ne vous preſſez pas tant que vous oubliezce que vous deuez",
            "en apprendre.",
            "1",
            "Ie vous fais cette exhortation, pource que ieſçay bienque",
            "vous. en profiterez, & que naturellement vous n’eſtes pas ſi.",
            "bouillant ny ſi precipité que vous ne puiſſiez conſiderer auec",
            "attention des choſes qui vous peuuent inſtruire. Iay ce témole",
            "gnage de voſtre Lenteu dans la ſuite de voſtre diſcours oüo",
            "Termes vous dittes à mon amy. Si vous n’euoſsiez pus paroouru ſtvit.",
            "de l’Aut. voſtre bible, vous euſoiez fait arreſt ſur le douſieſme chapitro d <pb",
            "n=\"10\"/>",
            "troiſieſme liure des Roys, &c. Vous auez parcouru la voſtre ſi",
            "doucement que vous y auez trouué, ce qui ny fuſt iamais, c’eſt",
            "ce troiſieme liure des Roys; Mais ie ne veux pas me ſeruir ſe",
            "rieuſement contre vous de ces friuolles encontres: ce liure,",
            "s’il vous plaiſt, payera pour Helie c’eſt vne faute de meſme na",
            "ture, & ie ne veux pas triompher d’vne erreur de ſi peu de nom.",
            "Il vaut mieux vous prendre dans les pieges ou vous vous eſtes",
            "jetté́ ſaus conduite dans la ſuite de voſtre diſcous, & vous atta",
            "quer ſur cette mer ou vous vous eſtes mis au gré des vents, ſans",
            "timon, ſans voiles ny ſans pilotte. Ce troiſieſme Chapitre du",
            "troiſieſme liure des Roys, Monſieur, eſt doncle meſme Cha",
            "pitre du premier liure: & comme vous vous eſtes meſpris au",
            "lieu, vous vous eſtes auſſi trompé dans le ſens des choſes que",
            "vous y auez trouuées.. Roboam, de fait par vn iuſte iugement",
            "de Dieu ſur la maiſon de Salomon, n’ayant point voulu oſter",
            "au peuple des charges dont ils auoient demandé l’allegement,",
            "vit rebeller contre luy vne grande partie de ſes ſubjets. Ce fut",
            "ar le iugement de Dieu, ie l’aduoüe, & neantmoins ie n’ad",
            "uouë pas que ſes ſujets fiſſent rien de iuſte en ſe rebellant,",
            "& ie",
            "ne craindray pas de preuuer ma prepoſion par les propres ter",
            "mes des leurſouleuement: Quelle part auons nous en Dauid, nous",
            "n’auons poiat d’heritage au fils d’Iſaï, Iſraël, retire toy en",
            "res tantes, & toy minrenant Dauid pouruoy à ta maſon, dirent",
            "ils orgueilleuſement à leur Roy, comme s’il luy euſſent repro",
            "ché qu’il ne meritoit pas regner ſur eux, puis qu’il ne leur auoit",
            "point donné les biens qu’ils auoient, & que Dauid meſmes n’e",
            "ſtoit point celuy qui les auoit mis dans les poſſeſſions dont ils",
            "iouiſſoient. Certes, leur fureur eſtoit bien viſible & bien ecla",
            "1ate de ne meſpriſer pasſeulemeẽt leurRoy, mais de pouſſer leurs",
            "outrages iuſques à Dauid, duquel la memoire leur deuoit eſtre",
            "venerable iuſques au trepas. Iln’y a pas d’aparence d’attribuer",
            "quelque raiſon à des diſcours violens, & l’on ne ſcç̧auroit que",
            "fficilement execuſer des mouuemens ſi peu moderez. Auſſi",
            "voyons nous dans Samuel que l’Eſcriture nomme Meſchant",
            "garnement, vn certain Scebah qui pour faire ſouleuer le peu",
            "ple cõtre Dauid vſa des meſmes termes, & ſonnant de la troim",
            "pette fit aſſembler les Iſraëlites, & leur dit ces meſmes",
            "paroles"
        ],
        [
            "2",
            "Nous n’arons peint de part en Dauid, ny d’heritage au fils d’ſai, 6",
            "Iſrael, que chacun ſe rerire en ſes tentes. L conformité de ces",
            "expreſſions telſmoignant celle là des mouuemens, doit accuſer",
            "de meſme deffaux ceux qui les ont ſoufferts & s’en ſont ſeruis.",
            "Ainſi, Monſieur, ileſt tres-vray que les louleüées de Roboam",
            "n’eſtoient pas moins Meſchans garnemans, que l’auoient eſté́",
            "eux de ſon ayeul & ſi( puis qu’il faut que ie me ſerue touſiours",
            "de vos propres termes vous n’euß iez pas parcouru ſi viſte vo",
            "ſtre Bible, ayant comparé cës denx hiſtoires, vous euſſiez fait",
            "vn meſme iugement de l’vne que de l’autre, & comme vous",
            "ne ſç̧auriez excuſer Scebah, vous autiez auſſi condamń lës",
            "Roboamites. Mais où vous vous eſtes ſi fort precipité, quoy",
            "que i’aye desja dit de voſtre Lenteux, où vous entendez",
            "fi peu le ſens de ceChapitre, quie vous nyauez pû connoiſtre la",
            "vVerité́, encores qu’elle y ſoit aſez decouuerte, ny compren",
            "dre toutes ces choſes;Sont des chſtmens, qu’a cauſé des crimes",
            "de Salomon, Deu deſploye deſſus la miſon. S’en ſont verita",
            "blement, Monſieur, mais quoy, que Dieu n’y puniſſe que des",
            "coupables, nous ne deſirons pas pour cela eſtimer innocens les",
            "inſtnunens de ſa vengeance, il ſe ſert ainſi ſouuent des meſ",
            "chans pour eni chdſtier d’autres, & vous n’oſeriez dire que ces",
            "cruels tyrans qui traiſnoient le peuple de Dieu captif, quoy que",
            "rebelles à la Majeſté ſouueraines, fuſſent deiuſtes conquerans,",
            "& ne doiuent pas pluſtoſt eſtre nommez de cruels perſecuteurs.",
            "Ie discecy pour reſpondre à ce que vous dires, que Dieu ayant",
            "determiné́ & meſmhe s’eſtant dit la cauſe de la rebellion des Iſ",
            "raëlites contre Roboam, elle eſtoit partant iuſte, & telle",
            "ſelon",
            "voſtre ſentiment que ſur elle, il faut eſtablir le droit des gens,",
            "ee eſteit iuſte, ie laduoüe à̀ l’égard de Dieu, mais non pasà",
            "ceiy des rëbelles & ſi vouis auez aſſez de force d’eſpit pour",
            "cômpiendŕe cé m’yſtere, vous Verlez que Diei eſtant-vnequi",
            "table puiniſſer, les Iſraẽ̈lltes n’eſtoient autre choſe que des au",
            "datieux enminels. Mais nous entrerions dans vne difficult́",
            "ol vouso’auez jpasbeſoin que ie vous tiré, i l’vaut mieux vous",
            "montrér inëc min de fôrce & plus de clrcé̂ vne veritoqur ſe",
            "montre aſſe d’elle meſme, & queie vous ay deſia découuerte,:",
            "autant qu’il eſt neceſſaire pour la faire voir à̀ ceux qui n’ont pas",
            "mauuaiſe"
        ],
        [
            "mauuaiſe veü. Le nom de rebellion quel Eſcriture donne au",
            "ſouleuemétdes lſrälites eſt vne accuſation de leur forfait, il ne",
            "deſigne pas moins que d’vn crime, &par ce terme le ſainct Eſprit",
            "nous apprend aſſez qu’elle eſtoit la nature de leur acton. Que ſi",
            "Dieu en eſtoit la cauſe, & s’il dit luy-meſme que certe choſe auoit",
            "eſteé́ faire de par lui,il y a plus à admirer dans ces paroles, que non",
            "pas à comprendre; & poſer vn fondement dans ces obſcuritez,",
            "c’eſt baſtir dans les tenebres, & appuyer ſon edifice ſur vn abiſ",
            "me où l’on peut mieux ſe perdre que s’aſſeurer. Car en fin",
            "voyons de qu’elle ſorte cette hoſe auoit eſte ſaite par luy:",
            "Dieu auroit il ſouſtrait les ſuiets d’vn Roy tyran, poui les",
            "donner à vn Roy ldolatre; à ce leroboam qui ayant fait faire",
            "deux veaux d’or, dit à ſon nouueau pcuple: Vocy tes Dieux o6",
            "Iſrael, qui t’onit tié du pays d Egypte, il y auoit dans les conſide",
            "rations aſſez d’ohſtacles pour vous empeſ her d’alleguer vn",
            "exemple qui ſert à mon amy, & ne vous profite pas; & vn au",
            "tre qui auroit voulu auoir plus de iugement, ce ſeroit bien em",
            "peſché pour combatre d’empoigner vne eſpée qui vous tran",
            "he de toutes pats.",
            "En cela, Monſieur, vous nous apprenez que dans les pro",
            "fondeurs du raiſonnement de mon amy, vous auez couru riſ",
            "que devous perdre, & comme ceux qui s’anancent trop dans",
            "les ondes, & qui manquans d’experience ce noyent, ce pren",
            "nent aà̀ tout ce qu’ils rencontrent, & n’abandonneroient pas le",
            "feu qui les bruſleroit pour ce ſauuer de l’eau qui les emporte;",
            "Vous auſſi dans le danger où vous vous eſtes ietté, vous pre",
            "nez & vous attachez à toutes ſortes de choſes quel ques con.",
            "traires quelles vous puiſſent eſtre, c’eſt ce qui vous fait encor",
            "ſans raiſon prendre des deux mains le 6. verſer du 17. chap. des",
            "Prouerbes, lequel mon amy n’a iré ny par les pieds ny par la",
            "teſte, encores moins par les cheueux;( comme ſelon voſtre",
            "ſuppoſition ordinaire vous l’accuſez encores ſans preuue d’as",
            "uoir fait) & lequel de quelque coſté que vous le pniſſiez ti",
            "rer ne ſignifie rien pour noſtre ſuiet. Ie vous donne donc",
            "ques à vous- meſmes à en faire l’applicaton formelle ou non Ternes",
            "formelle ſuinant l’ordre des contraires ou des ſemblables, n’ims de t.",
            "porte ſuiue les mouuemens ou vous a mis voſtre impruden"
        ],
        [
            "I4",
            "ce, & ſans acetſer mon amy d’eſtre faux François, ny pouſſer",
            "voſtre rage & voſtre inſolence à des termes iniurieux; faites",
            "voir voſtre confuſion:, & decouurez à tout le monde voſtre",
            "ignorance, qui ne peut ſe cacher à perſonne.",
            "Pour reprendre vn peu vos iniures, apprenez qu’en toutes",
            "manieres, mon amy paſſera pour meilleur Francç̧ois que vous.",
            "& qu’il peut mal aiſcment l’eſtre mauuais, pais quil eſt extre",
            "mement bon ſujet. Tellement que la préoccupation dont vous",
            "l’aceuſez, ne ſera que celle de la verité, & la voſtre celle du",
            "meſonge, quil ne peut qui n’mploreles iniures pour ſa défance,",
            "neoſei n enen e eln uſe ene olns oe e ne oee",
            "Termes puis qu’auſſi toſt vous dites Qe toutes ces matieres ayant d’j",
            "de l’Aut. eſté tant & tant de fois agites & miſeau jour, n’en ſouffrent",
            "maintenant dauantge. Certes, vous eltes las de bon heure, &",
            "ie voy bien que vous n’eſtes pas propre aà̀ faire grand chemin.ll",
            "eſt vray, qu’a n’en point metir, li peu quevous en ayez fait vous",
            "auez beaucoup ſué: Vous vous eltes repſé par tout indifferem",
            "ment, & l haleine vous yant diuerſes fois manqué; vous n’aucz",
            "point regardé ou vous en eſtiez pour la reprendre. Dans cet:",
            "grande laſſitude & ce manque de vigueur extréme, vous dites à",
            "Termes mon amy de bonne grace, On ſe contentera de vous laiſſer ſeu",
            "de l’Au. lement ces deux oaſſges à digerer, car les affaires du",
            "temps qui",
            "exercent les beaux eſpirs ne ſont de la natrure de celles que trait",
            "es, Veritabement, Monſieur, il et vray qu’ils ont beſoin d’v",
            "ne digeſtion meileure que la voſtre, apres que vous les auez",
            "deuores vous les auez rendus tous cruds, & le peu de chaleur",
            "de voſtre eſprit n’en a pû tirer la ſubſtance. Nos l’auons deſi",
            "fait, Monſieur, & vous auoüercz encore vne fois en compa",
            "Termes rant ce que nous en penſons à ce que vous en penlez, Que",
            "cette",
            "de l’Au inde eſt vn peu dure, & que vous’auez eſpreuuée telle, cepen",
            "dant que nois l’auons treuuée tendre & d’vne facile coction.",
            "Ainſs il ſe trouuera que la bonne diſpoſition des ventricul-s de vo",
            "Termes",
            "ee ſie eruuna ete miuuiſe, & qu’eiſant trop enlame e",
            "l chargez de vapeurs ardantes qe luy ont enuoyé́ ees matiere",
            "qui ne ont pas de la laiſon, l eſt iuſtede l’en ſouffir cherrer",
            "ſa guriſon,; & cependant il eſt encor plus iuſte de laiſſer voſtre"
        ],
        [
            "bel eſprit & voſtre genie à la mode dans celles qui ſont de ce",
            "temps. Puis que c’eſt ce qui exerce les ſçauans & les polis, ne",
            "vous détournez plus, Monſieur, d’vn ſi noble & d’vn ſi plai",
            "ſant exercice, il eſt facile autant qu’il eſt charmant, & vous",
            "trouuerrieé́s des chemins trop longs & trop pleins d’épines dans.",
            "vn autre deſſein pareil à celuy que vous auez mieux entrepris",
            "qu’executé. Outre que ie ſouhaite voſtre repos &voſtre conten",
            "tement. Ie ſeray bien aiſe que mon amy ne vous ait point pour",
            "contraire. Certes, ſi vous le connoiſſiez vous ne l’auriez pas",
            "voulu tr aitter auec injres, car s’il eſt miel à l’abord, il n’et",
            "point dutout fiel enarricre gouſt. C’eſt ou ie dois finir, Mon",
            "ſieur, de crainte de retomber dans vos penſées, que ie n’ay",
            "plus deſſein de combatre, parce que i’aime aà tailler court, les fa",
            "tra -diſcours hors ſujet, ne ſeruans rien que d’embara.",
            "1",
            "FIN"
        ]
    ]
}