{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "ZC"
        },
        "titre": "Le bourgeois Saturnien, errant par la ville de Paris pour\n          apprendre ce qui se fait et passe tant du parlement, de l’Hôtel de Ville que du peuple de\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau603_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "BOVRGEOIS",
            "SATVURNIEN",
            "ERRANT",
            "PAR LA VILLE",
            "DE",
            "PARIS;",
            "Pour apprendre ce qui ſe fait & paſſe, tant du",
            "Parlement, de l'Hoſstel de Ville, que",
            "du peuple de Paris.",
            "A PARIS",
            "Ruë d'Eſcoſſe, aux trois Cremailleres.",
            "M. DC. LII."
        ],
        [
            "LE BOVRGEOIS SATVREN,",
            "errant encetre ’ille de Paris, poor ap",
            "predre ce qui ſe fait & paſſe, tans dai:",
            "Parlement, de l’Hoſal de Vlle, qae da",
            "peuple.",
            "Q E ſuis de maasaiſes hamau, &!",
            "g ſi vous m’en demande le ſajea",
            "ie vaus diray que ie ſuis nay",
            "ous vn Plaaecie qui domine",
            "A ujourd’hy par oielaFncei",
            "j’en vois bien d’autres melan",
            "choliques que moy.s mais comme chacun ſenc",
            "ſon mal; ie ſuis contraint de me contetar de",
            "me plaindre tout ſeul, laiſfaat à chacun epar",
            "uiculier à iuger s’il et tourmené commne may.",
            "Si i’auois l’eſprin du Prophete erœmie, i’em",
            "ployerois maplume pour dé́plorer la fortuede",
            "ma miſerable patrite, & luy predimis ce qui luy",
            "doitarxiuor, maisn’ayahtpas chrtei perection d̀",
            "prodſre les chofes fuuutes:; c’eaſſez pour mopfi",
            "ie m’arreſte à ce qui eſt daſia paſſeé, & à ceque",
            "aous voyos atriuerde ioars en iurà noseux.",
            "Comme ie ne ſuispasbeutoma rpé &eigoe",
            "."
        ],
        [
            "4",
            "le trauail ne m’eſcorche ny les pieds, ny les",
            "naains; i’employe toutes les iourné́esà me pour",
            "mener dans Paris, où ie remarque vne diuerſite",
            "de poſtures & d’opinions: l’y vois des aſſemblées",
            "des penples au bout du Pont neuf& ailleurs, ſans",
            "quola cuarioſaté totesfois m’y faſſe beaucoup ar",
            "reſtet, le ne uisny ſourd ny aueugle, c’eſt pour",
            "quioiieae me puis empeſcher que ie n’encende,",
            "& que ie ne voye ce qui s’y fait, mais ſur toutes",
            "choſes i’ay remarqué que l’entretien le plus fami.",
            "lier quonyl, c’et de parler du Maarin, & qu’on",
            "yenrnd taiſonne ce nomfuneſfe & odieur, à",
            "routes les ocaſions, comme ſi les Pariſiens nme le",
            "vouloidatiaaisoublier. Tu és vn Mazarin, ce",
            "dit l’vn, quaadil veat faire n reproche; l’autre",
            "prend ce nom pour piretete d’en frapper vn au",
            "ce & dele pller, va autre le peononceenriant,",
            "de ſone qu’on n’etend pader d’autre choſe,",
            "conme ſi l’onvouoit rendre ce uoin imnaaortel.",
            "Le anfans meſme d berceau, & qui ne ſçau",
            "roient encot paler, le prooncent auſfi fran",
            "dhemenrque leurs pees, qui prenrent beaucu",
            "de ninè lear n donaer des leçons, pour lés",
            "faireoeſouuenir, diſent-ils, au temps à̀ veairde d",
            "qui ſe paſſe auilourd’hay. En qudy ils ſemblem",
            "ſe comporter coaame celui qui aulane fair",
            "croine qu’ileûtoit Dieu, apprit à v Perroqat",
            "leie a Gae, pais le laiſſanealle daas rboi",
            "o",
            "-."
        ],
        [
            "ou il y auoit de ces animaux, ils le ſceurent auſſi",
            "prononcer en peu de temps qen ſorte que l’on",
            "entendoit par out & à̀ tous momens dans ce",
            "bois, Vneleſt Deu.",
            "C’eſt à preſent que ma melancholie ſe redou",
            "ble,& que ie ſuis plus Saurnien que iamais, & ie",
            "peſterois volonuiers s’il m’eſftoit poſſible, contre",
            "’ les Meſfieurs de Paris mais à Dieu ne plaiſe que",
            "ie le faſſe, puis qu’en les taxant, ie me choque",
            "rois moy meſms, c’eſt la raiſon pour laquelle",
            "ayant part as deſplaiſir ou ils ſont, & à l’humer",
            "Saturnienne qui les donyrincipalement de",
            "puis quatre anneé́es, ie veux les aduertir charita",
            "blement de ne ſe poinr uormenter fi fort, & de",
            "es’anauſer pointà peſter contre Mazarin, ny en",
            "ablic, ny dans les maiſons, & de ne pointac",
            "caſer ſes fuppoſts, qui fſontaſſez coupables d’aux",
            "mefmes. Car que ſert-il de iapper comme des",
            "chiens fans mordre ny fans uoucher , & de ſe con",
            "enter de battre l’air, ſans fe mertre en deuoir",
            "d’e venir aux priſs auec celuy qu’on ’eſt reſol",
            "d’attaquer. Couragedonc, bons François, voicy",
            "le naoyen de guerir voftre humeur Sarmienne,",
            "& de vous remettre bien coſt e repos. Il y a dé-ja",
            "long-iemps que ievous entends plaindre, & que",
            "ie me plains aufli auec voas, il eſt temps auiour",
            "d’hny de nous guerir les vns & les aurres. Caſſez",
            "donc de vous amaſer à parler dauantage, venez",
            "La",
            "-..."
        ],
        [
            "6",
            "plutoſt à l’effet & ſans doute que vos vous en",
            "trouuercz beaucaup mieux. Peuple aà ce ſujet con",
            "tinues touſiours ton affection paur ton Roy, eſſe",
            "ue ſihaut ta voix qu’il te puiſſe entendre malgré",
            "les-empeſchemens qu’o luy en donne, & crieſi",
            "puiſſamment & tant defois, qu’à ta ſupplication,",
            "& par la connoiſſance qu’il aura de ton affetion,",
            "2",
            "& de ton ſeruice, il ſoit bien.toſt deretour dans!",
            "ſa bonne ville de Paris, qu’il vienneſe mettre &",
            "ſe reſtablir e la place deſes anceſtes, qu’il repro",
            "nel’ancienne poſſeſſion du Louure & des Thuil",
            "leriers, queſes deucirs ont fait baftir pour la",
            "demeure des Roys. Mais, me diras-tu, qul mo",
            "yenfaudtoit-il tenir pourexecuter ce que tu pro",
            "poſes; puis qu’il a’y rencontre tant d’obſta",
            "cles, que c’eſt comme vne choſe impoſſible d’ap",
            "procher ce ieune Monarque, tant eſt grande",
            "la diligence de ceux qui nous le rerienneaat; &",
            "qui s’en ſoruont pout ecuter leurs entrepriſes",
            "permicieuſes à ſa perſonne & à ſon Eſtat. Acelaie",
            "te dis qu’il n’y aura iamais que la pepſeuerance qui",
            ".",
            "ce donnenra la victoire, que ſi dans les bois & dans",
            "les rochers les plus eſcartez il ſe forme pluſieurs",
            "echos d’vne ſeule voix quiſe font entendre meſ",
            "mes dansles lieux les plus inaeceſſibles, peut-eſtre",
            "que par la ſuite ducemps, il y aura quelque petit",
            "bruit de ta voix qui percera iuſques à̀ luy, & qui",
            "lranhiſfantcancde gdes & taut d’obſtacles, luy",
            "..."
        ],
        [
            "fera voir clairement que l’eſtat des choſes u’eſt",
            "pas au point qu’on luy repreſente. Ileſt bien aiſé",
            "à nos ennemis de luy perſuader ce qu’ils veulent",
            "puis que perſonne ne leur contredit, & que treu",
            "uant en luy va eſprit diſpoſé comme vne table",
            "d’attente, aà̀ receuoir toures ſortes d’opinions &",
            "de volontez, ils y crayonnent tout ce qu’ils veu",
            "lent, & y poſent toutes lescouleurs qu’il leurplaiſt",
            "mais toutes cés figures ſont encore cormme les ta",
            "bleaux d’Alemagne, qui repreſentent les choſc.",
            "groſſieres au naif, mai qui s’effacent aiſement,",
            "n’eſtant d’eſtrampez qu’auecque la gomme. De",
            "ſorce que nous deuons eſperer qu’il viendra vn",
            "iour que le Ciel ſe rendant fauorable à nos vœux",
            "& ànos importunitez, fera tourner la chance de",
            "noſtre coſte, & qu’au lieu de ces impreſions paf",
            "ſagers, il y en maettra de plus legitimes, qui neſe",
            "pourtont biffer, eſtant conformes au bien & aà",
            "la raifon. Mais queds-je, ce coup yous demeure",
            "-à acheuer, ô̂ grands PFrinces du Sang de Bour",
            "bon qui faites parroiſtre tant dereſpect & tantde",
            "ele pour celuy que le Ciel a eſtably pour regnox",
            "ſur nous. c’eſt à vous des-je, à paracheuer ces deſ",
            "ſeins, qui ſont trop grands aà la verité pour vn",
            "imple peuple, bien qu’il ait vne bonne volonté",
            "pourſon Prince, mais qui ne ſurpaſſent point vos",
            "forces, puis qu’abſolument parlant vous pauuez",
            "perdre tous ceux qui vous nuiſent, par vo",
            "1"
        ],
        [
            "le pueſeune ſe noedlne n en n oeſee",
            "le ſeruice des peuples qui ſe viennent offrir à",
            "vous, & qui ne vons abandonneront iamais,",
            "apres tant d’affetions que vous leur auez teſ",
            "mognez. Et vous, ô̂ admirable Senat, qui ne",
            "cedez en rien à celuy que Rome auoit autrefois,",
            "dont vous auez pris & la place & l’autrhorité,",
            "ne doutez point de vous reſoudre auiourd’huy",
            "de nous accorder ce que naous demandons de",
            "vous, voſtre Vnion neſera poinr deshonoré́e de",
            "celle des Princes & de la noſtre, car eſtant toutes",
            "vnies enſemble, & les Princes du ſang eſtant ſe",
            "condez de vous & de nous, qui pourra reſiſter à",
            "tant de forces, & à de ſi grandes puiſſances? De",
            "là, combien ſe pourra-t’il enſuiure de belles",
            "actions & de glorieux rionaphes, que nous of",
            "frironstous enſembleà noftre ieun Monarque,",
            "puis que c’eſt ſous ſes enſeignes que nous com",
            "battons. La melancholie & l’humeur Satar",
            "nienne qui poſſede cette incompable Ville, ſe",
            "trouuera diſſipée tout en vn moment, & au lieu",
            "de ce nom ingrat que nous prononçons miſle &",
            "mille fois tous les iours, & en la placedes diſ",
            "cenſions qui nous ſont auiourd’huy familieres,",
            "nous n’eneendrons plus que des cris de reſiouiſ",
            "fance & de Viue le Roy parmy nous.",
            "FIN."
        ]
    ]
}