{
    "entête": {
        "form": "prose",
        "genre": [
            "généalogie",
            "vie"
        ],
        "subject": [
            "Cornuel, Claude, 1... - 1680",
            "Émery, Michel Particelli, sieur d', 1595-1650",
            "Catelan, François, 1...-167",
            "Tabouret, Martin, 1...-16",
            "Finances publiques, France",
            "Capitalistes et financiers",
            "Impôts",
            "2426"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "ZC"
        },
        "titre": "Catalogue des partisans, ensemble leurs généalo- gles ,\n          sur lesquels on peut et on doit agir pour la con- tribution aux dépenses de la guerre\n          présente",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau647_GBOOKS.xml",
        "path": "Corpus/Mazarinades/601-700/Moreau647_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/601-700/Moreau647_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9354838709677419,
            0.6488095238095238,
            0.5912408759124088,
            0.6102564102564103,
            0.5980707395498392,
            0.5466666666666666,
            0.5838509316770186,
            0.6108452950558214,
            0.6127946127946128,
            0.6480186480186481,
            0.542713567839196,
            0.6218097447795824,
            0.5990453460620525,
            0.5974842767295597,
            0.5870967741935483,
            0.6697819314641744,
            0.6274509803921569
        ],
        "lexicalite": 0.6039005868139454,
        "ecarts": [
            -0.28667434715821805,
            -0.05756864789711502,
            0.019015534344001495,
            -0.012185670706571061,
            -0.051404072883172613,
            0.03718426501035199,
            0.026994363378802788,
            0.0019493177387913674,
            0.03522403522403528,
            -0.10530508017945206,
            0.0790961769403864,
            -0.022764398717529888,
            -0.0015610693324927816,
            -0.010387502536011395,
            0.08268515727062609,
            -0.042330951072017564
        ],
        "ecart": 0.05452066189934849
    },
    "texte": [
        [
            "CATALOGVE",
            "DES",
            "PARTISANS",
            "ENSEMBLE LEURS",
            "Genealogies.",
            "CONTRE LESQUELS ON PEUT",
            "& on doit agir pour la contribution aux dépenſes",
            "de la guerre preſente.",
            "M. DC. XLIX."
        ],
        [
            "CATA",
            "e A",
            "1 A",
            "A",
            "E",
            "1",
            "LV E",
            "E E sS",
            "PARTISANS.",
            "ENS EMBLE LEVRS GENEALOGIES.",
            "CONTRE LESQVELS ON PEVT ET ON",
            "doit agir pour la contribution aux deſpenſes de",
            "la Guerre preſente.",
            "A ſueceſſion de Cornuel cy deuant Intendant des Fi",
            "Anances Cornuel ſon frere cy deuant Threſorier ex:",
            "raordinaire de la Guerre, qui demeure ruëdes Franes bour",
            "géoir, &a pluſieurs belles terres aux Champs, retes ſur la",
            "Ville & autres biens.",
            "La ſucceſfion Darragomois, commis dudit Cornuel Thre.",
            "ſorier,. dont la veufue demeure aux Marais, ruë d’Anjou, qui",
            "eſt extremement riche, quoy qu’elle n’aye rina e en ma",
            "1iage.",
            "La ſuceeſſion dudit Vouldy, beau frere dudit Cornuel In",
            "tendant; dont la veufue demeure aux Marais, ruë des Quarre",
            "fils, eſt eéxremement riche, a aduancé ſes enfans en mariage",
            "de plus de quarante mille eſcus chaſeun, bien qu’elle en ayt",
            "leeopnune oonfiun lndi Conuel uumaat dlene",
            "D’Aliber confidenr dudit Cornuel, qui domeure ruë des"
        ],
        [
            "v 5uis, a ue ue uoues trtez qu e iont ras, par",
            "le m yen deſquels l poſlele de grands biens, tant endaſns1",
            "dan Pars, qu’en rentes conſtitues Betault leur aſſociédemeu",
            "re rue eoffroy laſnier.",
            "Le e bure, aſſocié dudit Cornuel, qui demeure presl’Hl0.",
            "ſtel d’Lſpernon, eſtoit vendeur d’huyle, a Melun,a commancé",
            "de s’ nrichir par le pillage qu’il a fait des denrers du Roy, pro",
            "uenans de l’mpoſition mſes aux entreées du vin lors du ſiege",
            "de Cobie, & depuis par pluſieurs traitez- de taxes fates ſur les",
            "Offiis.",
            "Bautu Nogent, Couſin Germain & aſſoçieé dudit le Febure",
            "demeure aux Marais, ruë d’Anjou. Caniuet beau frere dudit le",
            "Febure demeure auec luy.",
            "Des sroſſes Guenegaud, commis duidit Cornuel Intendant,",
            "demeure raë neufue Saint Louys: Le Vafſeur ſon bea pere",
            "demeure en neſme maiſon.",
            "Mauroy commni; dudit Corruel Intendant, demeureaux Mà",
            "rais ruë de Poitou.",
            "Bordier fils d’vn Chandelier, qui demeure aux Marais, ruë",
            "des trois Pauillons, a ’eſté de tous les traitez qui ſe ſontfaits",
            "iuſquetà pteſent, dont ils’eſt entichy au point, qu’outre les",
            "grandes deſpenſes & auantages qu’il a faits à̀ ſes enfants, ayane",
            "donn à ſa derniere fille huict cens mille liures en mariage: Il",
            "a fait faite ſon baſtiment qui luy eouſte plus de quatre ces",
            "mille liutes, & a achepte vne charge huit oens milles liures, ſas",
            "compter ſa maiſon des Paris, ſes beaux meubles & pluſieus",
            "autres biens qu’il poſſede, montans ſix fois plus que ce qui eſte",
            "cy deſſus.",
            "Mcquats ſon commis demeure proche de luy.",
            "La Foreſts ſon nepueu demee aux Matais, tuë S, Aaaſtae",
            "Doau ble"
        ],
        [
            "Doublet qui a fait toutes les maltotres du Clergeé & le ietran",
            "chement de cinq groſſes Fermes, demeure au arais pres",
            "Bordier.",
            "Ses aſſociez entr’autres ſort du Mas, qui demeure ruë̈ beau",
            "bourg, Margonne prés ledit sordiet.",
            "La Magne demeurant ruë des Roſiers.",
            "Gargan demeurant ruë du Temple, pres la ruë Chappon.",
            "Le Vaſeur Laiſné loge aux Marais pres la ruë Sainct Louys.",
            "De ordeaux qui a iadis fait banqueroute & demeure à pre",
            "ſent ruë des Francs bourgeois, aauſſi eſté de tous les traitez,",
            "& poſſede des biensimmenſes, dont la Declaration ſeroit trop",
            "longue.",
            "Maillet ſon confident & aſſocié, & qui a traité du ſol pourli.",
            "ue & des taxes des ayſes ſur les Tailles, a eu ponr aſlociez;ou",
            "re ledit de ordeaux, entr’autres les cy apres nomez; ſçauoir",
            "deffunt Galand, dont la veufue eſt à preſent reariee, demeu.",
            "rante pres l’Eſchelle du Temple dans vn Palais magnifique",
            "que ledir deffunét a fait baſtir & poſſede plufieurs belles Te",
            "res aux Champs, rentes conſttuees & argent monnoyé",
            "Le Camus ſon beau frere qui demeure ruë ſainct Auoye pres",
            "ladite Eſch lle du Temple, a fiat baſtir vna ſuperbe maiſon à",
            "Colombe, qui luy reuiendra à plus de cent mille-eſcus, & poſ",
            "fede plaſieurs autres grands biens, quoy qu’il neſoit que file",
            "d’vn Noraire.",
            "De Mons commis dudit Glland, aà preſent Greffier duCon",
            "ſeil, & qui demeuroit, il y à ſix mois en l ruë̈ du Temple d’o",
            "il eſt deſlogé pour eſuiter le pillage de ſa maiſon & eſt allé",
            "de",
            "meurer en la eonſtare Saiéte Cherine prerdes eſuiftes, &",
            "ſe fair appeller Vicomte d’Andreſelle, quieſt vne terre conſi",
            "ble qu’il-a àcquis depuis peu, outra ſndii Office qui luy <pb",
            "n=\"6\"/>",
            "couſte quatre eens nmille liures, ans comptet plaſieuts autres",
            "biens qu’il poſſede, tant en reutesconſtituees, que immeubles",
            "& argent contant, quoy qu’l n’ayt eſpouſeé que la flle du",
            "plombier de la Pome, dont il n’a eu qe dx ou doue mills",
            "liures en mriage, & qu’il ne ſoit qre fils d’vn ouurier en ſoye",
            "de Tours.",
            "Ce Demons & ledit Camus ſont aſſociez au rerranchement",
            "das gages & droins de tous les Officiers de rrance,raité des ta",
            "es du drot Royal, confiroation d’heredité, Ofices quatrien",
            "naux, taxes d’aiſe ſur les entrées de Paris & pluſieurs aucres",
            "raitez.",
            "pieard fils d’vn ecordonnier, qui depuis a eſte Threſorier des",
            "parties caſuelles, a eſté intereſſé auec ledit Carelan, de Mons,.",
            "Galand, le Cans & autres en cous les traice y- deſſus ouere",
            "plufieurs qu’il a faits il demeure au Marais ruië du Grand",
            "Channer pres les Eofans Rouges, & prend lo tiltre de Mtquis",
            "de Dampierre, dont il afait acquiſitio outre plaſieus aus.",
            "biens qu’il poſſede.",
            "onneau petit fils d’vn ouurier en ſoye de Tous, aeſté de,",
            "coutes les maltotes, & eſt eneore à preſent Fermier des Gab,",
            "les auac les aomez, Merault, Rolland, Q entin, de Riche",
            "bourg & A ubete lequel Aubert a eſté lacquais, &",
            "nonobſtant,",
            "ceſte noble eompagnie de G beleurs aux defpens des denien",
            "du Roy, acquiert des marquiſats & autres Terres confidera",
            "bles par les voleties qu’ils font ſur loſdtes Gabelles & ſur",
            "les",
            "tares ſur les Ofieiers d’icelle, doa ils ſe ſont faits Partiſans,;,",
            "meſmes ſur les rentes de la Vlle qu’lsont faiz retrancher, & en",
            "ontfait conſoamer le fonds iaſques plus de vigt cin ou",
            "trente millions depuis dix ans.",
            "Marin eſt fils d’n Payſan deourgogne, e aeat’autrsueai?."
        ],
        [
            "ez qu’il a faits, laen celuy de la ſuppreſſion des droitsalienez",
            "ſuu les Tailles & Gabelles en 1644 qui a ruiné tous les Offiiers",
            "du Royaume & autres partieuliers intereſſez en ces affaires,",
            "pour enrichir vne douzaine d’autres qui y auoiant intereſt, en",
            "1r’autres ledit Cornuel lntendant & ſon fiere ledit deffunct",
            "du Vouldy, d’Albert, deffunct boyer qui a laiſſe les eafſns ri",
            "ches de plus d’vn million à chaſcun leſdits sonneau, dont l’vn",
            "qui eſt mot a laiſſe à chaſcun de ſes enfans plus d’vn million;",
            "ledit deffunct Galnd qui eſt mort riche deplus de fix milhions",
            "de liures & n’a point laiſſé d’enfans, ſon biea ayant eſlé paragé",
            "entre ſa veufue & ſon frere.",
            "Deffunct Camus qui demeuroit derriere Sain t Leu a laiſĺ",
            "à ls enfans, en nombre de neuf, plus de quatre cens mille eſ",
            "eus chaſcun,, & auot pour intereſſez en ſa pat ſes deux fils",
            "aiſnez, dont l’vn eſt à preſens Controlleur Genéral des Finan",
            "ces & l’autre eſt mort, & a laiſſe à̀ ſa veufue plus de",
            "cent mille",
            "liures de rentes d’acquifitiens par luy faites, laquolle apresauoir",
            "ueſcu en veufue Gaillarde pendant ſix où ſeptans;s’eftenfin",
            "nariée depuis peu, & eſteé ledit Camus & ſes filsinrereſſez",
            "en toures -les femes & jraisez qui ont eſté faits pendanr fa",
            "yie.",
            "Des Mery çendant ſon, Ineenmdance Controll Genera",
            "Sur lntueandance,apris des pos de vin& des penfions, fait rem",
            "bonſer desretes ſur diuers prerexes, a diuetty & daſtourné",
            "les deniens du Roy pour les appliquer à ſon profi, çomme il",
            "aroiſt, en ce qe depuis quine à vingt ans il a deſpoenlé plus",
            "derois cens mile liures par an, fait de grandes & conſidera",
            "bles acquifitions, baſty des Palais ſompeuaux, taas à la Ville",
            "qu’aux Champs qrnez d’immeubles pretieux, dont letima",
            "tio eſtpaqinapoſſblhe, cependaar chaſpun ſçait qu’il n’a"
        ],
        [
            "8",
            "eu aucuns biens patrimoniaux, ſon pere & ſon frereeſtans",
            "mors inſoluables dans la Conciergerie, apres auoir fait ban",
            "queroute à̀ leurs legitimes creancers aoſſi l’inclination qu’1l",
            "a touſiours eu au larcin luy ayant fait entreprendre de voler",
            "iuſques dans la Grderobbe du Roy, il fut pour la reparation",
            "conamneà eltre pendu, ce qui n’a pas eſté executé, par la cor",
            "ruprion des auuais luges qui ont mieux ayméle ſauuet pout",
            "de l’argét que de le faire executerles ſupoſts de ſes deſbauches,",
            "deſbordemens, larcins, violemens & perſecutions qu’ila exer.",
            "cées pendant ſes emplois, & auet leſquels l partage le butin",
            "ſonpetirt, ſon honneſte macquereau, qui eſt celuy qui rece",
            "uoit tousces pots de vin & penſions, par le moyen de quoy luy",
            "& Chabenat ſon Gendre eſleué daas les meſmes intrigues,",
            "one acquis chaſcun plus d’vn milllon de liuras de bien, quoy.",
            "que commeil eſt otaire, ledit petit fuſt auparauant proureur",
            "au Ghaſtelet à̀ ort & ſans cauſe, & ledit Chabenat copiſte au",
            "Conſeil..",
            "Caelin, ceſte maudite engeace, eſt venas des montagnes de;",
            "Dauphin, lequel apres auoir eſté lacquais en ceſte ville fu",
            "marid par Cornuel aà la ſeur d’vne nommée la Peir ſa bonne.",
            "ame, aà̀ reſent femne d’vn nomme Nauarrot pour faciliter,.",
            "lequel mariage dudit Catelan, icelay Coiniueldnna auidit Ga.",
            "ehn en faueur dudit nariage tous ldes Officés de Sergenms va",
            "cans iuſques alois & enſuitte: ledit Cotelan s’eſt aduance dans",
            "la maltore ſous feu ulion & Tbœuf, & entr’autres traitez a",
            "fait celuy desretranchomensde gages, droits & reenuede tos.",
            "Offieinrs de Frace, dont iha fait recepte & reécouuremene",
            "fous le nom du nmme Moyſel qui eſtſon napue &sappelle",
            "Catelan cõme luy cependiil luy a faitprenre det nſpofſé.",
            "de Moyſet péſanies ſenlettre à eouendeſes vôleries& ẽactié.",
            "Tabousee"
        ],
        [
            "13",
            "Tabouret, fils d’vn fipier de ceſte Ville, depuis nctaire & en",
            "ſuitute maltotier aſſocié dudit Catelan, a faixt de ſon cheftoutes",
            "les taxes, creations & augmentatiés de Greffiers du Royaume,",
            "par le moyen dequoy ce drole, outre’ces ſuperbes baltimens",
            "& pluſieurs acquiſitions qu’il a faictes à la campagne, a donné",
            "en mariage, depuis ſix mois à vne ſienne filla plus de ſix cens",
            "mille liures & en a aſſeureé autant apres ſa mort.",
            "Lantot beau frere dudit Tabouret eftſon aſſocié.",
            "De Launay Conſeiller aChaſtelet, & principal aſſocié dudit",
            "Catelan, & eſt cauſe de tous les maux quil a faits,luy 4n ayant",
            "fourny les oyens & l’argent..",
            "lilel e elne ln odenueleneneiudur",
            "ſea, ou ils ont velé les rentiers de l’Hoftel de Ville par les pe",
            "ſons & corruptuions qu’ils ont faites audit Demery, eh conſid.",
            "ration dequoy l’oa diuery aufdits renties trois quartiers8&,",
            "denmy entiers de leurs tetas eû vne ſeule fols, ſans compter les",
            "atres frippõ nerias & pillagas qui ont eſté faits depuis ſur leſ",
            "dites rentes, at par ratrachemear qu’autrement, le tout mô",
            "tant à doue milions de liutes, où peu s’en faur, & outre ledit",
            "laRlliese auec lemoraé Vaneldit Trecourt, quiſont à pre",
            "ſenc Femiersdes entrées, onatfait le trait de quinze cens mil",
            "le lhiures de rentes ſur leſdites entrées creées en l’an644 poux",
            "raiſon dequoy ils ont taxéſous le tiltre d’aiſez, qui bhon leur a",
            "ſemblé, & ſous de faux Rolles ont axigé leſditestaxes auec des",
            "violences horribles en ceſté Ville -de paris & on la campagae,",
            "quoy que par l’Edict d’alienation deſit es jentes, il ſoit expre!.",
            "ſemn porté qu’il n’en pourroit eſtre fait aucun traidté́: leurs",
            "principaux aſſocieoz en iceluy, ſonat leſdits Demery, Petir, Bo",
            "dier, Galand, de eordeaux, de Mons, le Camus, de Halus, Sa2",
            "auel, Colbert, Picard, Houſſ, rayea & pluſieurs aurres.!",
            "E Demory antre les pillages & volleries qu’il a faites publi"
        ],
        [
            "3",
            "14",
            "ment & qui ſoutnotoires à vn chaſcun, a fait rembourſer ;",
            "ſur le fonds du Roy pluſieurs rentes ſut les tailles & autresna",
            "rures en faueur de cnqoù ſix fenmmes ſes bonnes amies qu’ila",
            "enrichies exn emement en diuers temps par des moyens llici",
            "tes, & lors qu’il n’a pû faire croiſer ledit rembourſement ſur",
            "le",
            "fonds duRoy, il a baille les fermes & traitez de ſa Majeſté à vil",
            "prix à̀ ſes maltoriers confidens; à la chrge de ſatisfaire audit",
            "rembourſement, & eſme à ceux des rentes de ſon heau-pere",
            "le Camus & de toute ſa famlie:de ſorte que par ce meoyen ifa",
            "exeroqué aux Fiances du Roy plus de i4. mllions de liures.",
            "Tubœufdans ſes com mancemens Scnbe à la ſuitte duConJ",
            "ſeil, eſtant paruenu aà̀ l’Iatendance, a introduit les preſtsſur les",
            "deniers du Roy, en faueut de la veufue effiat, de la veufus le.",
            "Camus & autres, leſquelles pour quatorze cens mille liures que",
            "l’on feignoit que las auançoiet au Roy, tiroient des rembour.",
            "lemens du double, c’eſt à̀ dire deux mllions huit ces mille li",
            "ures, & pouri ceſte diſference de quaroro cens mille liures,",
            "l’on.",
            "prenoit prerexte d’amortir au profit du Roy cent’mille liures,",
            "de renteſu lestailles qui pouuoient valoir au prix courant en..",
            "uiron trois cens mille liures; telleaent que l’on faiſoit perdre.",
            "au Roy vnze ceas milleliuts quieſtoient partagées entre leſ",
            "dits pretendus preſtenrs & l’ſnendant & ſes t isaduſfi",
            "voit",
            "on que ledic Iubrt qui n’a iamais eu deux mille eſcusde parri",
            "moine: ſon’grand pere eſt aat boucher poſſde dles biens in.",
            "nombrables, rant en charges, Palais, maiſoa des Champs que",
            "deniers co mptans, oure les deſpenſes immenſes q’il a faites,,",
            "rant pour le ieu qe pout les femmes, eſtant cettain qu’l s’e’,",
            "trouue telle nuit qu’la perd cent milleeſecus: llaintereſt.",
            "auec la Meillry: & pluſiuts autres leurs imis & confidens",
            "dns les impots & uillots de rotaigne qui ontſtéalienez dé",
            "’puis dix ans à̀ mpins d’vrhillon dehes, quoy que ce ſoit <pb",
            "n=\"11\"/>",
            "vne ferme da plus de cinq cens mille liures par an.",
            "La Piardiere commis dudit Tubœuf, eſt vn pauure garcon",
            "de Loches, deſtiué par ſa naiſſance de toutes ſortes de biens de",
            "fortune, cependant par les contributions qu’il a eues aux fri",
            "ponneries & corruptions de ſon maiſtre, & par l’intereſt",
            "qu’il",
            "apris dans pluſieurs affaires auec des traitans, ſe trouue poſſeſ",
            "ſeur auiourd’huy de plus d’vn million de liures..",
            "AVTRES MALTOTIERS QVI ONT ENTRE’",
            "indifferemment en toutes ſortes d’affaires.",
            "Verin du Faux-bourg S. Honoré, entr’autres affaires, a",
            "’eſté au ſol pour liure, & a fait le traitédu domaine auee",
            "netault, Piry, Mail let & aues, Mignot oommis de Mauroy",
            "lutendant, a fait ploſieurs traitez.",
            "Michaut commis de Charron Intendant, Item Le Royer",
            "rduant commis du Controlle. lem, aueede nily, Guerin,",
            "& Eſpinay ſes compagnons.",
            "Imbert cy deuant comnmis de des Noyers, lten. l’Eſcuyer qui",
            "demeure vers les grandes Eſeuries, qui eſtoi cy-deuan Com",
            "medien.",
            "Peraction & Amat ſont Fermiers des Gabelles de Dauphiné",
            "ò ils out faitmaintes griuelées.",
            "Varin oatrepreneur de la monaoye au moulin, y a fair plu",
            "ſieurs falcifications & maluerſations, par le moyen deſquelles",
            "il s’eſt puſſammentenrichy: Chantelort cy deuant commis",
            "de des Noyers a ſi biion uolé dans les foreifioaoidas qu’il a fait",
            "faire, qu’il eſt riche de plus de quate à einq es mlle eſcus.",
            "Arnoul autre commis dudt des Noyers.",
            "Irom. Ionglas Threſorier de France à Mont -pellier par plu",
            "fieurs traitez qu’la faits en Languedoc, il demeura pres lePa",
            "las Cardinal.",
            "Momeree roſfamin & autres leurs afſociezont fait tous les"
        ],
        [
            "trairez qui ont eaaſé les retranchemens des rentes des tailles &",
            "des gages, droits & reuenus des Officies du taillan & auuesle",
            "Mnn erot demeure ruë de Richeleu & ledit Btoſlamin iue",
            "des Foſſez Mont martre.",
            "ins cy deuanr lacquals du Tubœuf, entre autres trauez q’il",
            "a faits, aentrepris auec vn nommé Boulay, les eſtappes de lage",
            "neralité de Paris, dont ih n’ont rien payé ou fort peu de choſe",
            "aà tous les particuliers qui ont enttepris la fourniture deſdros",
            "eſtappes fauorifee par l’Intendant nouueau de la luſticeen la",
            "die Generalit, moyeanant vn pot de vin de vigt mille liures",
            "qu’ils luy ont donné, ea coniderarion duquel ledt Inrandans",
            "leur accorda des conditions plus auantag euſes ſur le traite deſ",
            "dires fournitures d’eſtappes, ledit oulay demeure proc he la",
            "porte de Richelieu.",
            "Marin dit Rigny a eſté generallement de toutes ſortes detai",
            "tez, tant diteement qu’indirectement, & par ſes vſurtes llil",
            "tes a gaigne pls de deux millions dont d eſt repure ride,",
            "n’ayant ou que dirx mille eſeus en mariage ſans aucun parri",
            "moine de ſon chef, il demeure pres les petits Auguſtins Deſ",
            "chauſſez.",
            "Rambouillet & autres ont eſte Ferniers des cinq groſſs Fe.",
            "mes, dont laes droits ont eſté augmentez de leur tenps dutiers;",
            "enſuitte & par le moyen dequoy de Guoux & incommodez",
            "qu’ils eſtoient, ilspoſſedent des richeſſes immenſes qui mo",
            "tent pour eu doux à plus de fne millions de liures; ils deme;",
            "rent ruë dos oſſez Mont-maretre. Valleman pere & fileot.",
            "eſté leurs aſſociez, & outre ont fait pluſieurs traitez, o",
            "tamment contre les Controlleurs, Conſeruateurs des Fer",
            "maes & leutrs Lieurenans dont lls ont mangé les reues",
            "ſous pretextes, tant pour rembourſement reſtaboliſſemet;",
            "quaugmentatibn de gages & droits, &ot ou par co"
        ],
        [
            "ont ou pour commi; & aſſociez les nommez Malet & Preoſt.",
            "La ſucceſſion de Val, dont la veufſue demeurc rue des oſſez",
            "Mons Martre, peut bien eſtre mile en ce Catalogue, le dit du Vidal",
            "ayant ft pluſieurs affaires & traitez auec le Roy, ntanmenl en !a",
            "’rouince de Languedoc, ou il a eſté Fermier de la Patente :uec les",
            "nõmez Pelliſſier & Roſe & a laiſſé plus d’vn million de liures de bie.",
            "Boudon cy deuant Procureur aà Montpellier, s’eſtant ietté́ dans les",
            "tratez en ladte Prouince de Languedoc auec iceluy du Vidal &",
            "aetres, a fait pluſieurs affaires quiont meſmec auſé de grandes ſe d",
            "tions dans la Prouince & s’eſt enrichy exceſſiuement, il",
            "demeure",
            "rue des Bons enfans du coſté des petits Champs.",
            "La ſucceſion de Paget eſt d’autant plus re herchable qu’il a eſté́",
            "l",
            "1",
            "s!",
            "r!",
            "s",
            "vn donneur d auis fieffé, qui ne s’eſt enrichy que par mauuaiſes",
            "voyes, ayant’en dernier lieu donné l’aduis de la creation des Gref",
            "fiers des feuilles des rentes de l Hoftel de Ville, qui eſt vne",
            "inuen",
            "tion tres preiudciable augeneral & au particulier des rentiers",
            "&.",
            "tout fauorable aux payeurs afin d’eſloigner les payemens qu’ils doi",
            "uent taite; auſſi ce traité qui a eſté fait par ledit Pagat, n’a",
            "eſté que",
            "pour donner lieuau nonmé le Sage ſon beau frere, qui luy preſte",
            "ſon nom pour l’exercice des quatres Offices de Payeurs des rentes",
            "des huict millions de Tailles, de conſeruer le fond du maniement",
            "deſdits Offices, cpmme luy& tous les autres Payeurs des rentes font",
            "au preiudice des rentiers.",
            "Memmin & Chauuin oncle & neueu, e meurans en meſme mai",
            "ſon tue des Foſſez Mons Martre, ont eſté auſsi de toutes ſortes d",
            "af",
            "faires. Peirat demeurant en la meſme rue, a eſé aſſocié́ de de",
            "Mons,",
            "Picard, Tabouret, la Railliere & Vanel en toutes les aflai es qu’ils",
            "ont faites, notamment au-taxes de confirmation d’heredité & droit",
            "Royal, Chambre de luſtice, Offices & quatriennaux, tax es d’ailez a",
            "eu la juriſdition, recouurement maniemét de lap luſpart deſditecs",
            "affaires, auec vn nomme Rabouin beau frere dudit de Dcmons, leſ",
            "quels ont enſenble exercé de grandes rigueurs contre les compris",
            "auſdites taxes, à l’effet dequoy ils ont fſait agir vn nommé Chartier",
            "cy deuant lacquais dudit ’eirat, auquel ledit peirat pour recempen",
            "ſe de ſes ſeruices, a fait eſpouſer vne ſfienne bonne amie qu’il qua’fie",
            "ſa niepce-A",
            "Portierſordel, Riote, ot fait pluſieurs affaires tres preiudiciables",
            "àu public, entr’aures les reſes & nouficatios, taxcs d’aiſez dans"
        ],
        [
            "les proasinaces & autres de eeſte qualitë, ledit Portier demeure taë",
            "Mone martre.",
            "Segui demeure en la mme ue, et emir des oiabe",
            "ounouis uln quedoe ue e les nomne, Fent cloy lononre",
            "tinee, aues, &eon eonſonme de aues ous les Oſniei",
            "ſee, otiles pendan le temps de leut Pail, afinde prouitr de",
            "leursruenu, oure pluirues aure aires quis oo ſauess oran",
            "ent ſe qit ooſſuel par la ſaueur du ſieurpreudent erault ſon beu",
            "f’ere ou couſin qui y prenot intereſt auec luy",
            "hleneie qu ade leure denriere s lee aeon hai auee ledle",
            "e orunin plſieue alaires oi l enememonent erniehyd",
            "uis iur ou douene uns u da qi n ue onre ole unnune nre",
            "lun e qune l poun euoeſete derue anu aoe, dnp e",
            "lte e eus d renesſuir les buiamilioni de ales enſane",
            "eve aure de eeeueun general des Finanees Oleam.",
            "D i enrle qui dleneunreenlu ueon nare proehe l’eſpouten",
            "1saè de ouillon qu il a aequi depus peu ayant quiteſa boqus",
            "e eomna uou dlnpie poni ſei eus dinsde nlo e s dl l ſi oier",
            "enſe pr la ſauur &e poe ſdnonde Fabuſi en nuſidonaiondee",
            "art qi luy donnoi dans ſes enttepriſes qu’il eſt en reputation de",
            "poſſeder plus d’vn mllion d’or.",
            "eeon de l oaainiere ne doit pas eſtre enempte dvne lei",
            "emerecerehe, ſa naiſanee & la con ſition de laequais oalaeſtee",
            "ieue, pe pouuant pas ly auoir donne les auantagez d’vne ſigrande",
            "fortuune que celle où il eſt mort.",
            "e doi Chatius ſes commis ne doiuent pas eſtre pareil’ement",
            "exempes, la ſueceſffion de Mrtineau eſtant de n ſine tomps & cate",
            "gorie ne doit pas non plus eſtre eſpargn",
            "ſueeeſi deCarnier irem aya eſté vn de principaux pilers",
            "ae maltot de ſon temps, tant par retion de nouueaux Ohces que",
            "ttribution de drot & taxes ſur les anciens.",
            "a ſuceeſion de bDenouueau, & celle de Vaſſant ſont de meſne ca",
            "tgorie, aui eelle de onrſenlat, qui ſount tous gen de neaut &",
            "neanmons ont laiſſe des biens inomhrables par les pllages quls",
            "qu ils:ont faits dans les Fnances du Roy.",
            "e Combes a ee de tous les traez qui ſe ſont faitrpnis vi",
            "cinq à trente ans, rant par eſtabliſſement de nouueaux oits de Fer",
            "e que creation & autres où il à acguis de ui grands biens;",
            "qu’encone"
        ],
        [
            "qude de ſon chefſil ne ſoit qu’ vn pauure mialotru: il a blen eu laudace",
            "dacquerir vne maiſon qui a eſté́ à vn Chancelier où il demeure à",
            "preſent.",
            "Mallet qui demeure proche f’Hoſtel d’Eſpernon a eſte le confident",
            "& aſſoeié dudit Combes, où̀ de pauure garç̧on venu de enlis",
            "n’ayant pas vaillant cent eſcus, il a a quis de tres-grands biens, en",
            "ſorte-qu’il paſſe auiourd’huy pour vn des plu riches hõ̃mes de l’aris.",
            "Sauuain fils d’vn baſtelier d’Aramon en Languedoc, eſt ant venu",
            "eſtre lacquais en ceſte ville, & ea ſuitte fripier & vendeur de viclles",
            "hardes, s’eſtant aſſocie & intrigué auec let des Gombes deffnct",
            "& aures a bien eu leffronte ie dacquerir la ’aronnie dudit lieu",
            "d’Aramon qui eſt vne des plus anciennes & nobles terres de ’rano",
            "qui luy a coulé cent mille eſcus: & dans l auiditeé qu’il a eu d’amſ",
            "ſer du bien par toutes ſortes de voyes ayant fait vne fauſſeté dans",
            "l’expedition d’vn Areſt du Conſeil qui luy ſecuoit de tiltre pour la",
            "perception de que lques nouncaux droits, a lieu d’en eſtre puny ſ",
            "lon la rigucur des Oronnances, il fut par laueu condamné ſen’e",
            "ment à taire vne amande hon rable ce qui l’a exempŕ, il demere",
            "deuant le grand portail Sant Eſtache.",
            "De Sainct André́ file d’n tranclopin de Bourgogne vint lacqai",
            "en ceſte vil’e, où il s’eſt enrichy par pluſieurs exactions & conc.",
            "ſions qu’il a faits en la ſous ferne des droits dayde en l’eſleion de",
            "Charles & Petiuiers a trairé́ de l’attribution des drolts de cinqſels",
            "pour Parroifſe des Eſles & Oficiers des Greniers à Sel & pluſics",
            "aurrestritez qu’Ha faitsil deneure auſſi preche deS. Euſtache",
            "Mouſſeau beau fils dditS. André a eſt́ ſon aſſocié er toutes ie",
            "dtes affaires, l demenure en meſme maon.",
            "Berault Garde des Rolles qui demeure pres le Chanceliert a ct!",
            "meneé ſa fornme par la faication des monnoyes defectuee;",
            "ayant entrepris de faire des Dobles iuſqu’à en’iron cinquante :!",
            "le eſcus. Mas au lieu de ce oure l’aiteraton n’il j apportée &",
            "qii",
            "a cauſé le decry general de coutcs ces eſeces r’ution dicelle,",
            "à la moitié́ de leur valear, il en a fat fbriquerplas de vingt fo:s.",
            "tan qul ne luy eſtoit peris d-oi ſont vens les grandes richeſſ 3",
            "qa’ibpoſscd.",
            "Bor dier fis du Receueur des Tiles de Paris, a fait pluſieurstri.",
            "rez ou il s’eſt enrichy, enir’autres la bonnement du Doaine.",
            "For coal’eſt vc nu lacquais en ceſtevlle, & apres auoir receu mdints",
            "D ij"
        ],
        [
            "coups de baitonnades qui luy ont eſaeiilé l’eprit, ils’eſt ietté dans.",
            "Ja Maltote des Ay des, petit rat de caue, où aà force de",
            "frpponneres.",
            "& oleres yant commanee d’amaſler quelque choſe, il ſe fit du vi",
            "uant de its, fFermier de Normandie, ou ayant eu matere d’exer",
            "cer auanta geuſement ſa manuaiſe inclination, il s’eſt rendu ſi",
            "puiſ.",
            "ſant qu’e tin il eſt paruenu à la Fer me generale, qu’l exerce impu",
            "nementa cc vn Oiicc de Greffier du Conſcil, mange & conſomme",
            "en taxes ous ceux qui ht des ir its & reuenus ſur les Ay e, meſ",
            "me les renticrs aſſigne ſur icelle tant a l’Hoſtel de Vi le que",
            "d’alie",
            "nation: de ſorte que l on ne peut le punir trop ſeurrement, apres:",
            "tant d’iſignes volcries, conſidere que ſa femme eſtoit chetiue ter",
            "uante d’vne blanchiſeuſe lors qu’il l eſpouſa; il demeure ru- Clp",
            "pon en vne ſuperbe maſon qu’il a acquis depuis peu, ſes alſociez",
            "en;",
            "ladite Ferme des Aydes, ſont les y apres nommez.",
            "Marcillac demeurant rue Mihel le Comte, & demeurant aux Ma",
            "rais ruec d’Aniou, Mouſſeau dont il eſt cy-deuant parle, Betaut, Hu",
            "ron, Lapat, Roſerot, Verſelin & autres ſont eſleuez par les",
            "meſmes",
            "degrez dans les meſmes qua’itez.",
            "Durot qui demeure ue du Temple a eſlté de pluſieurs traitez.",
            "Drouin qui demeure rue Grenicr ſainct Laare, Itera, entr’autres",
            "du traite de la reduction des drots de é6, 4.",
            "Verder & Pauillon d meurans aux Maris entre pluſieurs affaires",
            "qu’ils ont fes. ſont encore Fermier du Conuoy de ourdeax auec",
            "Pner, & gaignent des ſommes ienſes.",
            "Beaurain qudemeure rue du rand Clantier pres les E nfans Rou,",
            "ges a eſté intereſſe en toute ſortes d affares.",
            "Mon anron qui demeure dans la meſme ue, item & a eſté le fact.",
            "tum des Sur-Inendans & lnendans depus vingt ans qui luy onte",
            "fourny de quoy ſatis fa re aux dcſpenes eceſſiues qu’il a fa tes auec",
            "les deniers du oy, a quoy i n’auroit pu ſubuçnir, autreme nt eſtant",
            "vn pauure ſoldat de fortune.",
            "Pir deneure audarais ves lauecatlote quia eſte de pluieurs",
            "traitez, entr’autres de celuy du Domaine.",
            "Berault qui demeure aux Marais, Iten, rue S. Françoistendu &",
            "Longue ſon beau frere qu demeure rue ibaut Todée ont eſté de.",
            "toutes ſortes d’affaires, generalement où ils ont gaigne les grands",
            "bies qu’ils poſſe dent.",
            "La ſuc ceſſion de defunt d’Aluiare, dont lheritier qui demeure",
            "psohe"
        ],
        [
            "proche le Grenier à Sel eſt de meſme categorie.",
            "Deodati qui demeure tuë des Roſiers.",
            "lem. qui demeure ruë̈ des ourdonnois pres l’oſle!l",
            "Im. La ſucceſſion de Rouilly.",
            "( de Vlleroy",
            "Jem Les deux de Luynes dont l’vn eſt Commiſſaire Gene..",
            "tai aux ſaiſies reelles, & demeure uë Se Croix de la retoõnerie.",
            "arbe qui demeure ruë̈ des Francs bourgecisa eſte atſſi d.",
            "ous les traitez, les deux Genegaud, Iiem. & la ſucceſſion de",
            "leuurs pere de lean & Rolet leurs commis, Iem, de la place &",
            "Rozerot commis de Petit.",
            "lolr payeur des rentes des Aydes leur aſſocit, demeure uë du",
            "Templepres la ruë Paſtourelle",
            "Houſſe Treſorierdes partis caſuellesa eſté de eoutes affaires",
            "ant er qualite de commis de Rabatus dans la de ſroute duquel",
            "il a eſtably ſa facune que depuis qu’l a exerceé ſa charge, & de",
            "meure vielleuë du Temple. Maſel pauure garçondu Suren.",
            "ne, s’eſt enrichy par les meſnaes voyes, & domeure vers la",
            "PlaceR oyadlc proche l’Hoſte de Carnaualer.",
            "(traitez.",
            "Senoc demeure couſture Ste Catheine & a eſté de tous les",
            "De oulanges pere & fils, rueS. Antoine, Item, Dournel loly",
            "& Romanet beau pere& gendre, Ilt, la ſucceſſion de Lataigna.",
            "Ims, ſe cy deuant munitionnaire,Item, Languet & de Re",
            "pas ont eſté de tous les traitez des nouueaux Offices eſtablis ſur",
            "les pors, ledit Longuet demeure raë des deux boules.",
            "Les l’Huillier freres, Ien, ourre les vſures notoires qu’ils ont",
            "commis eux & plufieurs marchands ſans foy comme eux&",
            "ſans Religion.",
            "Le Tardf quia fait le traé des toiſez des maiſons en ſultte de",
            "pluſieurs autes, comme cely de l’eſtabliſlement du ſol pour",
            "iure & malrotes de ceſte quahe Guignot lads pouure vaga",
            "bondls, ſan coapoiſsance de perery demere, s’et ennahy adu",
            "mpa denullon pour eſte eaué́ en quelque malrote."
        ],
        [
            "8 .",
            "Le Clore Treſorer de l’ertraordinaire & le rage ſes comp",
            "gons d’Offices, gens venus de neant, poſſedent biens immen.",
            "les par les voleries qu’ls ont faites dans leurs charges.",
            "Beſaut & Angrand ont ſi bien joüié leur perſonnage dans les",
            "onſignations qu’lss’y ſont exremement enrichis,",
            "La ſucceſſion de Gilogy l’vn des intereſſez aux Gabelles",
            "pout bie eſtre compriſe en ces recherches.",
            "La ſucceſſion de Fieubet n’en doit paseſtre exempte, ſçchant",
            "que de panure garçon venu de Languedoc,il eſt mort puiſſam",
            "ment riche pour auoir maé les deniers du Roy, & l’on pet.",
            "iugor des grands biens qu’il a laſſez par l’article ſuiuant.",
            "La ſucceſſion de Lambet fils d’vn Procureur desComptes",
            "commis dudit rieubet, peut contribuer plus d’vn mlllionaux",
            "deſpenſes preſentes ſans eſtre incommodeé, leditLambetteſtane",
            "mort riche de plus de cinqou ſix millions de liures, ou peu s’e,",
            "faur, oatre les grands biens & belles maiſons qu’ila laiſſeées tant",
            "aux champs qu’à la ville.",
            "La ſucceſſion de retonuilliers, eſt encore d’vne elaſſeplos re",
            "leuées, en ce que nonobſtant le grand nombre’ de ſes enfansil",
            "a donné́ à̀ ſa fille en mariage vn millon de liures.",
            "Muiſſal pauure pett lacquais de Morin a ſi biénagy aà l’exem",
            "ple d’vn ſi bon maiſtre, qu’a force de pillaries ils’eſt exreme.,",
            "ment enrichy.",
            "rlauriau pauure garçon de Tous, à̀ preſent retnler de l,t.",
            "te du Languedoc a fait ſigrand nombre de t raitez à l’erehpde",
            "de bonneau ſon maiſtre, qu’il eſt tres-puiſſamentriche.",
            "Pallu l’aiſne & rertelle payeur des rentes, ont faſt le ſemblable",
            "tant aux ſous Fermes du pied fourché & des Aydes uen plu",
            "ſieurs traitez & recouurement de taxes qu’ls ont entrepiis.",
            "Monmirot cy deuant comis de reronuilliers ̀ ſi bien voléd",
            "le Rov & fſon maiſtre qu’ileſt etremement riche & demeure",
            "en l’Iſle."
        ],
        [
            "Les Groin freres & fils du maiſtre du cabaret de la pomme de",
            "pin, à force de pillages qu’ils ont faits dans la ſubſiſtance lors",
            "de l’eſtabliſſement d’celle ont acqus de grands biens & poſſe",
            "dent des charges de rinances tres conſiderables.",
            "Meuſnier a fait de meſme, tant par ces voyes que par l’intereſt",
            "qu’il a eu à pluſieurs traitez, notannent en l’eſtabliſſement du",
            "ſol pour liure.",
            "Launay Geaut a fait pluſieurs pillages dans la Genetalité d’Ot",
            "leans pour le tecouurement des railles qu’il auoit en party, J",
            "ayat entretena cinqou ſix compagnies de fuzeliers qui ont",
            "tout perdu la Prouince, & outre a eſté de tous les ttaitez, & par",
            "ieullerement de celuy des taxes des deniers aiſez.",
            "Maruin lntendant de l’Eſcurie du Roy, a ſibien pille dans l",
            "dite lnendanee que les tours du baſton luy out valu pour en",
            "etenir le faſt & le luxure de la deſpenſe.",
            "Le Feron a tellementauily les rentes de l’Hoſtel de Ville par",
            "latolerance qu’il afai du retranchement d’icelle moyennant",
            "les finances qu’il ena touche pour ſe laiſſer corrompre & ſouf",
            "fii ledit retranchement ſans ſe plaindre comme il deuroit",
            "auoir fait pout l’intereſt du public, & eſt en poſſeſſion de ſonma",
            "mes immeſes en deniers contans, outre les cent mille eſcus qui",
            "ayſone deubs par les Femlefs des Gbelles, & les deux cens mil",
            "liures par les ’payeurs des rentes ſur les Tailles; il demeuroruë",
            "arre du pec.",
            "Quilla, qt dedeare vere ſainct Paul,5’eſt meſle de tcutes les",
            "affantes, & iloſſier los.",
            "Ioſſelin, q demeure dans l’Iſle, a tant vol à̀ la Chambreaux",
            "deniets du Roy, que ladite Chambre en eſt fi deſpourueuë",
            "gu’l nes’en trouue point pour la deſpenſe & bouche de ſa Ma.",
            "iaut.",
            "Villetea entr’autres trairez celuy des Courriers de bordeaux,",
            "ò ils’eſt exremement enrichy auec ſesaſoeiez, il demeure",
            "l aix Mar ais.",
            "ii"
        ],
        [
            "De Vic, qni deneure au faux bourg Sain ét Gernain, a fiit",
            "pluſieurs traitez, notamment en la Prouince de Normandie.,",
            "Le Chancelier a eſté partiſan des boü̈es, & de ous les partis",
            "ſon biſayeul eſtot potiquaire ſon ayeul Procureur, a eté en,",
            "terre ſous les Charniers de Sainct Seuerin, oùeltoit ſon spita",
            "phe, qui a eſté tiré́ par force. Le Gros qui demeure ruë Gille",
            "Sei.",
            "gne, a fait pluſieurs traitez, & a eſté aſlocie de S. G: rne er,",
            "uer qui demeure pres lHoſtel de Nemours, 4 eſte de tous les",
            "traitez ſans exception, tant auec Galand, Main & onneau,",
            "qu’auec Catelan, de Mons, le Camus & autres. Ligours & Pi",
            "dou, qui a eſt commis de sarbier & luyainſpné toutes les",
            "maltotes qu’il a fates en quelque façon que ce ſois, &e eſt vn",
            "pauure garçoa qui de ſon ehef n’auoit auoune choſe, e qui s’ſt",
            "enrichy aux fiiponnere& duertiſſement qu’il a fait des effets",
            "de deffunt ſon Miſtre. e Vanneur qui de meure aut Marais",
            "du Temple, seſt ennchy pour auoir diuerry des effects dudit",
            "Barbier, prouenans des recouuremens qui luy auoiet eſté con",
            "fiez, & s’eſt pariuré en Iuſtice pour ſe conleruer leſdits",
            "effet;",
            "deniers receloz, lors qu’apres la mort duditbarbieon luy en",
            "demandé́ compte. Gathon, lés louberts freres, & les nmmez",
            "potier pere & fils demeurans au faubougS. Germain, ont fair",
            "leſemblable ufreſne A duoca, luignonrrocutour n Pasl",
            "ment, ont tant fait que de pauures garçons qui n poſſedoiene",
            "rien, ilsſont auiourd’h y tres-opulens. Caiſſanit a fait le meſ.",
            "me dans le recouurement des raxas dans de . Gland l’auoit",
            "chargé. Manerot a eſté lacquais, & daméure deriere lo, palas",
            "Royal, a pris les Tailles des Generalites d’Oleans, & de Mu",
            "lins.",
            "FInN."
        ]
    ]
}