{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": [
            "Majorité (droit civil)",
            "Monarchie",
            "France, 1643-1661 (Régence)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "ZC"
        },
        "titre": "Le censeur censuré, dédié au sieur de\n          Sandricourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau666_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "CENSEVR",
            "CENSVRE.",
            "DEDIE",
            "Au ſieur de Sandricourt.",
            "M DC. LII."
        ],
        [
            "LE CENSEV R",
            "CENSVRE.",
            "ſOnſieur de Sandricourt ié vous prie que",
            "le Tiltre de ma Piece ne vous ſtomaque",
            "Sois ie l’ay ainſi conceu par humeur d’elegan",
            "ce pluſtoſt que par eſprit d’injure, i’ay du reſpect",
            "pour voſtre perſonne inconuë, & pour voſtre",
            "metite apparent. Ie ne ſç̧ay comment il s’eſtpû",
            "faire qu’apres auoir aplandy a tous vos ſenti",
            "mens, i’ay entrepris de contredire le dernier",
            "que vous auez mis auiour. Neantmoins i’eſti¬4 S.aesnde",
            "me que la eauſe de ce changement procede de pavmie",
            "vVous- meſme, car lors que vous n’eſpouſez au Cnſeur.",
            "cun party, qu’vne veine libre & Satyrique, mais",
            "clairuoyante & deſintereſſée, dans ſon ſtile Fer",
            "ré n’eſpargne ny grands ny petits ny morts ny",
            "viuants, il nya perſonne quine loïe & le ſtiſe",
            "& Lautheur.",
            "Quoy qu’on ne puifſe voir qu’auec douleur",
            "les Cardinaux de Richelieu, depelué & autres",
            "..",
            "¬"
        ],
        [
            "au gibet ou vous les mettez & que leurs grandes",
            "qualitez, pluſtoſt que leur condition, ſemble me",
            "riter vn traitement plus doux; Toutes fois vous",
            "en rendez de ſi bonnes raiſons, & mettez le",
            "fer & le feu fi apropos que ce ſeroit accuſer vn",
            "Barbier de cruauté, s’y l’on vous Cenſuroit en",
            "ce lieu.",
            "Ainſi quand vous blaſmez eſgalement ceux",
            "qui accuſent comme ceux qui loüent le Miniſte",
            "re des gens d’Egliſe dans les affaires Politiques,",
            "& que vous n’eſtabliſſez le choix des Conſeil",
            "lers d’Eſtat que ſur le merite des perſonnes, vous",
            "faites paroiſtre vn lugement net & ſolide: quoy",
            "que les mauuais Miniſtres que vous remarquez,",
            "& que vous atachez ſur le mont Caucaſe ſoient",
            "tous Eccleſiaſtiques, de laquelle contradiction",
            "on peut induire quel eſt le particulier auquel",
            "vous voulez attribuer la regence; que vousteſ",
            "moignez enſuitte vouloir oſtet aux Reynes & aux",
            "Princes.",
            "Et e’eſt en ceét endroit que ie meſchappe du",
            "reſpect que i’auois conſerué pour vos ſentimens,",
            "& que ie prends la plume pour vous dire que",
            "comme en cét endroit ſeul vous paroiſſez paſſio",
            "né, rartiſan, & intereſſé, ainſi c’eſt en ce lieu ſeul",
            "que vous auez erré en voſtre Doctrinae & pour",
            "vous le prouuer, ie dis.",
            "Qu’en¬"
        ],
        [
            "Queneore que vous ſoyez tres-verſé ennoſtre",
            "Hiſtoire ainſi qu’en toutes les ſeiences, toutes",
            "fois vous ne ſçauriez trouer aucun etemple d’vn",
            "particulier, ſoit Eccleſiaſtique ou Layque, qui",
            "ayt eu la regence, tutelle, Bail ou gouuernement",
            "duRoy & duRoyaume pendant ſa Minorité. Les",
            "Regences de Labbeé Suger, de Labbé Marhieu,",
            "& du Conneſtable de Neſles n ont point eſté́ des",
            "tutelles, appellés Bail dans noſtre vieil lan.",
            "gage & ne le pouuoient eſtre, puis qu’elles one",
            "eté exercé́es ſous des Roys ajeurs abſents de",
            "leur Royaume pour les voyages de la Terre",
            "Saincte.",
            "Le: tutelles Teſtamentaires ne ſont point re",
            "ceuës en France, nos mœurs ny admettent que",
            "les perſonnes des proches, & il eſtinoüy de meſ",
            "priſer les Geniteurs & les Parens pour attribuer",
            "a vn Eſtranger la tutelle d’vn pupille de quelque",
            "qualité & aondition qu’il ſoit.",
            "le ne ſçay donc pas ſurquoy vous vous fon",
            "dez pour attribüer le droit de regenter pendant",
            "les minoritez des Roys, a d’autres qu’ux Rey",
            "nes leurs eres oua aux Princes du Sang.",
            "Ce que vous dittes eſt fort bon de confieér",
            "l’education d’vn monarque a d’autres qu’à la mere",
            "dont l’Indulgence & la facilité peut corrompre",
            "la diſcipline & en allentir la vigueur, & ie ſuis"
        ],
        [
            "¬¬.",
            "6",
            "bien d’accord de donner au ieune Prince nGou.",
            "uerneur tel que vous le figurez s’il s’en trouue,",
            "mais dittes-moy ie vous prie ſi vous entendez",
            "donner au meſme Gouuernement auec Leduca",
            "tion du Roy, l’aturelle de ſon Royaume & l’ad",
            "miniſtration de ſon authoriteé, car en ce as, ce",
            "ne ſera plus vn Gouuerneur, mais vn Regent qui",
            "n’aura pas le loiſir de veiller ſur les mœurs &",
            "actions particulieres dujeune Prince, que ſi vous",
            "ſeparez les deux fontions, vous ne faites rien",
            "de nouueau, car nos Regentes exercent l’autho",
            "rité Souueraine, & les Roys Pupilles ont des",
            "Gouuerneurs, des ſous Gouuerneurs, & des",
            "precepteurs gens de merite & de vertu.",
            "Vous vous oubliez encore plus lors que vous",
            "preferez les Princes aux Reynes Meres, que nos",
            "Loix & celles des autres Eſtats appellent aux",
            "Regences & qui ſeuies ſont exemptes du ſoup",
            "çon que vous expliquez ſi bien en la perſonne",
            "des Princes quelques lignes auparauant.",
            "Le changement des Loix & des couſtumes",
            "d’vne Nation, eſt d’vne telle conſequence, &",
            "les vſurpations desCouronnes ſont ſi fort a crain",
            "dre, que quand les Femmes ſeroient peu capa",
            "bles du Gouuernement comme vous ledittes,",
            "on ne pourroit neantmoins deferer la Regence,",
            "& la tutelle de nos Roys Mineurs qu’aux Rey¬"
        ],
        [
            "nes leurs Meres, afin d Euiter vn plus grand",
            "mal.",
            "Car il ne ſe peut faire qu’vne authoriteé Mi",
            "neure, & vne Couronne dans le berceau ne pro",
            "duiſe des deſordres & des foibleſſes dans l’Eſtat,",
            "ve rerre cuius rex eſt poer, pourquoy? parce",
            "qu’il eſt impoſſible d’euiter les inconuenieos qui",
            "5’en enſuiuent; pourquoy ue les peut-on éviter?",
            "par ce que les grands dont l’ambition eſt inſepa",
            "rable de leur grandeur, ne manquët iamis d’en",
            "prendre ſur l’authorit́ du Prince, tan dis qu’elle",
            "eſt affoiblie par l’aage.",
            "Nauons nous pas veu des le commencemnt",
            "de la Regence ( lequel a oßtéſi glorieux anſi que,",
            "les quatre amnnées qu l’ont ſuiiiy les charges des",
            "Officiers Royaux nommeuent des Cours Sou",
            "ueraines encherir beaucoup deprix, les plus jeu",
            "nes Conſeillers du Parlement & ceux de la min",
            "dre naiſſanee ſe ſaire porterla robbe, ce qui ne s’e",
            "ſtoit iamais veu & qui n’apartiẽt qu’aux’reſidẽ̃s,",
            "& pourquoy ce changemẽt en vn téẽpsque laeine",
            "eſtoit adorée, qu’on n’en parloit que cõme d’vne",
            "S*, & qu’on la comparoit en toutes rencontres à",
            "la Royne Blanche euvn tempsque l’authorité",
            "Royale n’auoit ſouffert aucune atteinte, que per.",
            "ſonne n’auoit entrepris ſeulement d’y penſer, &",
            "quelle eſtoit encor hrillante de l’eſclat auquel le",
            "I.."
        ],
        [
            "feu Roy l’auoit laiſſée, pourquoy ce changement",
            "ſinon quia ex erat puer.",
            "On n’auoit encor rien enrepris ſur l’authorité",
            "du Roy, mais on croyoit eſtre en vne ſaiſon de",
            "le pouuoir faire, pourquoy? parce que le Roy",
            "eſtoit Mineur; il ne faut donc point dire que c’eſt",
            "le Gouuernement des Femmes qui eſt foible &",
            "qui cauſe les deſordres, carpendant la maladie",
            "de Charles VI. les Princes ſes Oncles qui Gou",
            "uernoient ont cauſé des deſordres eſpouuenta",
            "bles, la Regence de Labbé Suger a eſté troublee",
            "par la reuolte des Princes qui ne luy vouloient",
            "pas obeïr, & ainſi ce n’eſt point la perſonne ny",
            "qualité́ du regent quiſait le trouble, c’eſt la Mi",
            "norité, l’abſence ou la maladie du Roy qui don",
            "ne lieu au trouble comne l’Eſlipſe totale. du",
            "Soleil cauſe infailliblement les Tenebres.",
            "Doncque dans cette neceſſité́ de voir du trou",
            "ble pendant la Minorité́ & le depoſt de l’autho",
            "¬ -¬¬,",
            "rité Royale, il ne reſte que de choiſir le mpin",
            "dre des maux, c’eſt adire la Regence & le Gou",
            "uernement dont les effects ſont moins dange",
            "eux.",
            "Or ie ſouſtiens (quand le Gouuerment des",
            "Femmes ſeroit tel que vous le deſpeignez) qu’il",
            "y à moins d’inconuenient de donner la Regen",
            "ee de l’Eſtata vne Reyne Mere du Roy ineur,",
            "qu’aux Princes.",
            "Le"
        ],
        [
            "9",
            "Les roubles que peut aporter le depoſt de.",
            "l’Authoriré en la perſonne d’vne Reyne, c’eſt de",
            "la voir moins affermie & reſpectée, & de voir les",
            "Princes & les grands entreprendre plus qu’ils e",
            "feroient envn autre téëps, ce qui ne produit d’or",
            "dinaire que das troubles mediocres & de peu de",
            "durée, Aa ce n’eſt que les rinces & Grands ſoients",
            "extremement ambitieux & habiles pour gaigner",
            "l’affection desPeuples, auquel cas ie vous diyay",
            "que ma theſe ſe confirme, veu que les meſmes",
            "Princes auroient baau entreprendre d’auantage",
            "ſi vous leur auiez vne fois confié la perſonne &",
            "le Sceptre du jeune Monarque.",
            "Car ſi le Peince auquel’l’on auroit donné la",
            "Regence eſtoit dhaumeur de joindre la proprie",
            "té a l’vſurfruit cornme vous dites que le ſoupçon",
            "y tombe facillement, ce ne ſeroi plus le ſuject",
            "d’vn trouble paſſager, mais bien d’vne longue &",
            "penible guerre, d’autant que les vſurpations",
            "reüſſiſſent difficillemet, ae ſont point approu",
            "uees des Peuples & parrieulierment des gens de",
            "bien, ne ſetolerent que patſa fotce bien meſaa",
            "gé́e & reneontnẽſouuent deés eoateſtations qui",
            "renaiſſent de teps’entemps, epmme les pre",
            "tentions de la Maiſon de Lorraine, qui ont cau",
            "ſe cinqcens ans apres vne pretenduë vſurpation,",
            "."
        ],
        [
            "10",
            "des entrepriſes & des guerres qui ont couſteé a la",
            "France plus de fang que n’ont fait, & ne ſçau",
            "roient iamais faire. touresles plus mal-heureu",
            "ſes Regences,",
            "Mails quoy que le Gouuernement des Fem",
            "mes ſoit s’y d’ecrié. Quoy que la foibleſſe du",
            "Sexe ſoit dans l’opinion de tous les hommes,",
            "neantmoins voyons vn peu’ ſi la Loy, la raiſopn",
            "l’experiente, & les exemples iuſtifient que le",
            "Gouuernement des hommes ſoit meilleur, &",
            "plus auantageux que celuy des ’emmes, & que",
            "ce doux Sexe doiue eſtre interdid’alpirer aau",
            "cune authorité ny puiſſancé Souueraine.",
            "Il n’y a dans tout le monde que la ſeule Mo",
            "narchie Françoiſe au Gouueraement, de laquel",
            "le les Femmes ſoient interdites d’aſpirer here",
            "ditairement, & ſoient priuées du droict d’vne",
            "ſucceſſion paternelle & legitime, fondée ſur la",
            "iuriſprudence commune.",
            "Et cette Loy Hetroclite & ſinguliere, quali",
            "iée Salique, n’eſt point eſcrite, & ns ſcauroit",
            "on dire comment elle ;’eſt eſtablie, ſinon par",
            "l’opinion ou par le hazard, où par quelque party",
            "ſouſtenu de l’aféfection des Peuples en haine des",
            "Anglois.",
            "2",
            "Voyla pour le droict & la Loy. Quand aà la",
            "¬ -A,"
        ],
        [
            "raiſon, que dit-on ? que les Femmes ne ſont",
            "pas aſſez fortes pour agir de la teſte, & gouuer",
            "ner bien vn Eſtat. Cela n’eſt pas ablolument",
            "vray puis que vous demeurez d’accord qu’il y",
            "en a eu, & que nous en voyons encor de tres",
            "capables: mais poſé qu’elles ſoient toutes inca",
            "pables de bien agir d’elles meſmes, quel incon",
            "uenient en peut-l arriuer, ſiuon qu’elles a giſſent",
            "par autruy? Et combien a t’on veu de Roys en",
            "France qui aient agy par eux meſmes? Depuis",
            "cent ans vous n’auez eu que Henry le Grand,",
            "( encor n’eſtoit-il pas ne Roy de France qui eſt",
            "vne circonſtance bien notable comme vous ſça",
            "uez. Car ſous les Regnes d’Henry I l. qui s’a",
            "bandonnoit à ſa Ducheſſe de Valetinois, & à ſes",
            "autres Maiſtreſſes, Meſſieurs de ontmorency,",
            "& depuis la Reyne Catherine, & Meſſieurs de",
            "Guyſe ont Gouuerné: ce. qui a duré ſous les",
            "Regnes dés trois Roys ſuiuants. Et le ſeuRoy",
            "quoy que doue d’vn eſprit tres ſubtil & pené",
            "trant. quoy que luſte, craignant Dieu, & dee",
            "püillé de tout vice, Quoy que fils ayſné du",
            "grandHenry p’a iamais gyde uy-ſme, & a",
            "eſleué diuers Fauorisdone le deie, a iouutr",
            "né plus, abſolumen; que tous ceux auſquels Ies",
            "Femmes Souueraines ſe ſopt jamis confíes,"
        ],
        [
            "Qui plus eſt, pluſieurs Princes ſe ſont laiſſé",
            "Oouuerner par des Femmes, comme le Roy",
            "Char les Vt. par Iſabeau de Bauieres, dequoy",
            "Henry lV. n’a pas eſteé tout a fait exempte, & a",
            "choqué́ ſouuent ſes principaux miniſtres par la",
            "perſuaſion de ſes concubines.",
            "Or les Femmes qui ont Regneé ne ſe ſont ia",
            "mais laiſſé́ gouuerner par d’autres femmes, mais",
            "ont touiours agy elles-meſmes ou ſe ſont re",
            "poſeées du ſoin des affaires ſur quelque homme.",
            "Et partant il y a moins d’inconuient d’obeir aux",
            "Femmes qu’aux hommes, puiſque ſous le Regne",
            "de ceux-cy le Gouuernement des fe mmes am",
            "bitieuſes où impudiques eſt fort a craindre. Et",
            "que ſous l’autre il ne peut arriuer que Lune de",
            "deux choſes, leſquelles yous ne ſçauriez refuſer.",
            "La premlere d’obeïr a vne habille Princeſſe qui",
            "agira d’elle- meſme, l’autre d’obeir a vn homme",
            "en qui elle aura confience, Qui eſt-ce que vous",
            "vouled’abeir a vn homme y ie mets a part la",
            "qualiteé deé cét homme quine fait riéhi à la queſ",
            "tibn que ie traicte. d’autant que le Prince qui",
            "tegnera par ſa naiſſauce, & que vous preſerez",
            "aurFlles pat voſtre Loy Salque, ’eſt pas eſlei",
            "par les Eſtats, & n’eſt pas d’ordinaire ſi habile",
            "que le miniſtre choiſi par la plus foible de toures",
            "les"
        ],
        [
            "18",
            "les Prineeſſes, & poura luy meſme faire choix",
            "d’vn autre Miniſtre qui ne vaudra pas mieux.",
            "Ainſi auons-nous veu ſucteder’ au’Mareſchal",
            "d’Ancre, choiſi’par la Royne Marie; d’auttes fa",
            "uoris encor pires que luy, quoy que choiſis par",
            "le Prince dont i’ay deſia fait l’Eloge.Il n’y a",
            "done point de rayſon conuaincante pour iuſti",
            "fier que le Regne des Femaes ſoit noins auan",
            "tageux que celuy des hommes, ſinon que les",
            "hommes, notamment les François pôrtent plâs",
            "impatiemment le Gouurnement des Fenies,",
            "& que les grands entreprennent pſus vole",
            "tiers ſur leur authorite, coihne noids voybhs en",
            "l’Hiſtoire de la Regencé dé la Reyne lahehe,",
            "auquel cas il ne faut plus blaſfmet les Femmes ny",
            "leur gouuermement, idais ntte mpatienëe&",
            "l’ambiion des grands, car des lors quela Cou",
            "ronne où l’adminiſtration d’icelle tonbe és",
            "mains d’vne Princeſſe par les voyes legitlmes,",
            "on e peut déuant Dieu ny deuant les hoinnes",
            "ſe diſpenſer de luy obeîreſans cohditidn’, ny",
            "dim inution quelconque de I’authorité́ Souie",
            "aine.",
            "* Quand aux exemples, vos prdpres rmes me",
            "ſufiſent pour vous combatre & pour vous valn",
            "cte, car vous recitez diuerſes heroines qui ont",
            "D"
        ],
        [
            "14",
            "regné, &-qui regnent auſſi ſagement que les",
            "Cſouis &les, Charlemagnes, & vous rapprtez",
            "fort peu d’exemples contraires.",
            "Et ie maintiens qu’aà proportion du nombre",
            "des Femmes qui ont iamais conmandeé, il s’e",
            "trouuejra plus de bonnes & moins de mauaiſes,",
            "& qu’entie les Roys & les Souuerains qui or",
            "Regné́ dans le Monie, il s’en trouuerra plus de",
            "-ceux qui ſe ſont laiſſez emporter a leurs paſſions",
            "que de ceux qui ont aymeé leurs Peuples, & agy",
            "gec vnamour paternl.",
            "Des doue Ceſars, vous n’en auez que deux",
            "ou trois qui meritent loüange, tous les autres",
            "ont eſté des Monſtres & des Prodiges de deſ",
            "bauche, de Tyrannie & de ecruauté.",
            "Si l’on void dans noſtre Hiſtoire des Roys",
            "honoreés des Titres de Saincts d’Auguſtes & de",
            "Grands, l’on en void de fols, de malheureux,",
            "de crüels, de perfides, de ſimples & de fayneants",
            "iuſques au nombre de dix pour vn ſeul article",
            "quoy que l’on n’y comprenne pas pluſieurs qui",
            "pour auoir donné vne parte de leur regne a",
            "l’oyſiueté́, ont cauſeé de grands maux à la",
            "France.",
            "Il ne faut dont point meſdire du ſexe ny deſ",
            "crier ſon Gouuernement pour tirer de ces"
        ],
        [
            "15",
            "fauſſes maximes, des eoneluſions injuſtes e",
            "tre la Reyne Mere du Roy; ny exciter les Peu",
            "ples à-chauger les Lox de l’Eſtat en oſtant la",
            "Regence aux Reynes Meres & aux Princes du",
            "Saag pour -la donner a des Heros des Champs",
            "Eliſées; cortainement il ſeroit a ſouhaite que",
            "le dire de ce grand Homne fut accomply, &",
            "que les Philoſophes regnaſſent ou que les Roys",
            "fuſſent Philoſophes, mais auſſi eſt il a conſiderer",
            "que nous iugeons ſouuent de la eapacité & du",
            "merite de eeux qu i nous geuuernent par le ſue",
            "ces des entrepriſes qui ſe font pendant leur re",
            "gne & ſi l’Eſtat eſt troublé on ne manque iamais",
            "de leur en attribuer le tort, calamairatums fai",
            "omsinibus prneipum oameur, Si la Regence de",
            "la Reyne n’auoit duré que quatre ans comme",
            "les precedentes., on l’auroit marqueée dans",
            "l’Hiſtoire pour la plus glorieuſe Regenee qui",
            "fut iamais parce qu’on ny aaroit leû que des",
            "Vicoires contre les Eſtrangers & vae tranqui",
            "lité parrmy les ſujets, mais conmme le bon. heur",
            "dont ous jouyſſons depuis tant d’années a com",
            "mencé de prendre fin en la cinquieſme de Ia Re",
            "gence par la viciſfitude des choſes de ce mon",
            "de, l’on s’eſcrie contre la Regente, on eonuer",
            ".¬¬",
            ".",
            "a, oa-¬¬"
        ],
        [
            "16",
            "tiz ſes loüuanges en libelles, & on veut rendre",
            "ſa Majeſté ( toute pieuſe, & bien intentionée",
            "quelle eſt coupable de tous ces mal-heurs,!",
            "c’eſt vn erreur commune mais qui ne ſied bien",
            "qu’aux ignorans, & dont le docte Sandricout",
            "ne doit point eſtre infecté. A DIEV.",
            "FIN."
        ]
    ]
}