{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "ZC"
        },
        "titre": "Le chevalier chrétien parlant des misères du temps à la\n          reine régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau696_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "CHEVALIER",
            "CHRESTIEN",
            "PARLANT DES MISERES DV",
            "TEMPS,",
            "A LA REYNE",
            "REGENTE.",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Sainct Iacques, aux Co",
            "lomnes d'Hercules.",
            "M. DC. XLIX."
        ],
        [
            "LE CHEVAER CHRESTiEN7",
            "parlant des iſeres du temps, à la Reyne Regente.7",
            "Apan.",
            "Lt nature nous donne la raiſon comme vne",
            "fidelle luiere, qui doit conduire toutes nos actions,",
            "de ſorte que fi nous ne la conſultons pas dans les gra",
            "des difficultez qui noſe trouuent que trop ordinair",
            "ment dans la viecuiidle, nous nous trouuons ſouuen",
            "accablez ſous le poids des meſmes affaires, où nous at",
            "tendions de l’aduancement. Cette importante maxi",
            "me de voſtre Morale, m’oblige de me ietter aux pieds",
            "l oinue en ienueierouenen lne enene",
            "vous a faict raiſonnahble, non pas ſeulement afin qu",
            "vous le connoiſſiez commele principe de voſtre Eſtre,",
            "ou comme, le ſouſtien devoſtre Couronne, que va ed",
            "ployioz vſtre pusdene à l rſte conmie de vos mures; & qus",
            "vous coomenciez deſſues l terre voſtre bearitaude pasr les lamieres",
            "de vostre raiſon, vmies aux certaines obſcurirez de voftre cvoya",
            "ce. pour la conſommer eternelleent danr lr Paad, pan les di",
            "ui es arsdiatios de la glire des Saincta. Mais enqore afin",
            "que vous penſez ſerieuſemens aux affaires de voſtr",
            "Royaume, aux miſeres-publiques de vos Sujeps, àld",
            "ſacreée Penſonne de nnſtre Monar que, quevou lue",
            "ſi Chreſtiennehned̀i enndultr dvn grande diu"
        ],
        [
            "4",
            "chieé, c’eſt tout ’dire; Vous eſtes raiſonnable, afin que",
            "vous reflexiſſiez chreſtiennement & polytiquement",
            "deſſus l’eſtat horrible ou l’on reduit la France doſſous",
            "voſtre nom: C’eſt le deſſein de la diuine Prouidence,",
            "ors qu’elle vous a placée deſſus lethrô̂ne, comme vne",
            "des plus ſages Princeſſes de cet Vniuers, ſi vous vous y",
            "oppoſiez, i’oſe dire que vous ne meriteriez pas cet illu",
            "ſtre tiltre de Regente, & que vous contribueriez à la",
            "ruine generale de cet Eſtat, qui vous couſte tatdeſoins,",
            "à la France tant de ſang, & à vos Suiets tant d’inquietu",
            "des. Vous auez trop de pieré, Madam, pour reſiſterà",
            "vn deſſein ſi iuſte de la diuine Prouidence; &ſi ie pre",
            "ſente à voſtre Maieſté ces refleions Chreſtiennes &",
            "Polytiques, ce n’eſt pas que ie me perſuade qu’elles",
            "vous ſoient extraordinaires, ie ſoulageſeulement voſtre",
            "eſprit, qui eſtant preoceupé des intrigues de quelques",
            "vns, ne penſe pas peut-eſtreaſſez ſolidairement aux mi",
            "feres qui ruinent ce grand Royaume.",
            "Mais comme nous diſcernons mieux les traits d’vn",
            "tableau, lors qu’on l’expoſe à noſtre veuë, vous refl exi",
            "rez mieux deſſus la triſte image de nos affaires, ſi ievous",
            "faits librement connoiſtre l’eſtat, où toutes les choſee",
            "qui compoſent voſtre Royaume, ſe trouuent reduites",
            "aumomenc que nos ennemis empruntent l’Authorité",
            "duRoy pournous faire la guerre. La Religion qui eſt",
            "la piece principale des Eſtats, y eſt menaſſée de plu",
            "ieurs deſordres, parce que les Heretiques denoſtre",
            "emps peuuent former vne rebellion deſſus les diffſe..",
            "udsdes Catholiques illeureſtfacile de faire vn troi",
            "ſiéme"
        ],
        [
            "fieéme party dans la France, qui ſe deſchire elle meſ",
            "me par ſes propres confuſions, & nous voyons dans",
            "outes nos Hliſtoires, que les reuoltes des Heretiques",
            "ont touſiours pris naiſſance, ou au moins de grands",
            "accroiſſemens dans les guerres ciuilles. Laſacree Pe",
            "lonne du Roy, qui vous doit eſtre extremement pre",
            "cieuſe, cemme la cauſe de voſtre gloire, n’y eſt pas en",
            "ne trop grande aſſeurance, parce que les fauſſes al",
            "lames, que quelques vns luy donnenc, qu’on en veut",
            "̀ ſavie dans Paris, quoy qu’il n’y ait poit de Ville en",
            "Fance, où on teſpandiſt plus volontiers ſon ſang",
            "pour ſa coſeruation, ſont capables de le faire malade,",
            "oude le contraidre au moins de ſeretirer en quelque",
            "aure Ville, pour le metre à couuert de nos rebelliõs.",
            "C’eſt le glorieux tiltre qu’on donneà la iuſte defenſe",
            "que nou entreprenons de ſes intereſts. Voſtre propre",
            "perſonne, MADA , y doir craindre que le luſtre de",
            "voſtre reputation ne ſoirobſcurcy des tenebres de ces",
            "confuſions, par ce que les peuples qui ont eſté́ſi ſou",
            "ent lesadmirateurs de vos vertuis, diront fauſſerment",
            "qu’elles n’eſtoient qu’apparentes, & que vous fomen",
            "ieeſeus ce maſque de pieteé la ruine de la France, puis",
            "qu’ils ſeront aſſez hardis pour dire que vous eſtes la",
            "cauſe de la deſolation publlque, dontvous ne voulez",
            "pasce ſemble le remede. Tous vos pauures Suietes y",
            "ſont expoſez à toutes ſortes de miſeres, par ce que,",
            "comme dievn Polytique de noſtre temps, les guerres",
            "iateſtines d’vn Royaume ſeruent d’eſchaffaut au cou",
            "age de laNobleſſe, où elle perit ce ſemble glorieuſe",
            "B"
        ],
        [
            "8",
            "ment, d’eſeueil à la ſoubmiſſion de la populaceoù elle",
            "fait vn dangereux naufrage, & de tombeau aà la pieté.",
            "des Eceleſiaſtiques, où̀ elle meurt dans le deſordre d’v",
            "ne vie licentieuſe, comme eſteinte ſous les difficultez:",
            "d’eſtre vertueux dans le tumulte des trompettes & des",
            "tambours. Tout l’Eſtat enfin s’y trouue proche de ſa",
            "deécadence, par ce que ſes ennemis profiteront ſans.",
            "doute de ſes mutuelles conteſtations, come ces corps",
            "qu’vne chaleur interieure conſomme au dedans ſont.",
            "plus expoſez aux plus mauuaiſes influences d’vn air",
            "contagieux, en ſorte que nous pouuoõs perdre à la pro",
            "chaine campagne, les Prouinces, les Villes, & les Su¬.",
            "jets que nous auons ſurmontez en dix ou douzeans;",
            "c’eſt le dé́plorable eſtat ou cette Monarchie eſt redui",
            "te ſous voſtre Regence, par les pernicieux conſeils de",
            "ſes plus cruels ennemis, ſeroit-il poſſible que la plus",
            "Chreſtienne & la plus fage de toutes les Reynes ne",
            "donnaſt pas à tant de maux ces ſuiuantes reflexions.",
            "Conſiderez donc, MADA M, que tous les Sujets de",
            "voſtre Fils ſont nais libres, & ſi les loix fondamentales",
            "du Royaume aſſujettiſſent leurs biens, leurs fortunes,",
            "& leurs perſonnes aux volontez d’vn Souuerain, leur",
            "ame conſerue touſiours les droi&ts de ſa liberté, dans",
            "les deuoirs de la ſeuirade Cet appanage de noſtre",
            "nature graue ſur noſtre front l’irmage & le caractere",
            "de Dieu, qui eſt extremement libre dans toutes :ſes",
            "actions; comme donc nous ne ſerions plus hommes,",
            "ſi nous ceſſions d’eſtre ſemblables à noſtre diuin Pro",
            "totype, noſtre eſprit ſe conderue touſiouss ce tiltre"
        ],
        [
            "d’independant ſous les chaiſnes les plus inſupporra",
            "bles: Le Dieu meſme qui nous a formez ne nous vio",
            "lente pas, quoy que ſon Authoriteé ſouueraine luy",
            "donne vn droit abſolu deſſus nos eſprits; & ſi ſa grace",
            "demeure ſouuét victorieuſe de noſtre cœur, c’eſt auec",
            "des charmes qui nous ſurprennent amoureuſement,",
            "& non pas auec vn Empire, qui nousaſſujettiſſe neceſ",
            "ſairement. Quelle apparence donc que les Roys qui",
            "ne ſont que les Lieutenans de cette Maieſté́ infinie,",
            "captiuent noſtre eſprit ſous leurs volontez: C’eſt vn",
            "ſecret toutesfois que voſtre Maieſté́ tient entre ſes",
            "mains, MaDAmE, nos ecœurs ſe laiſſent aiſeément lier.",
            "à l’amour, & cet agreable principe de noſtre liberté",
            "rend ſouuent les armes aux agréemens d’vne amou",
            "reuſe conduite qu’il auoit refuſée à la violence du",
            "gouuernement: Comme l’amour eſt le pere de l’a",
            "mour, il eſt impoſſible que nous n’aimions vn Prince,",
            "qui nous honore de ſa bien-veillance; & comme nous",
            "perdons librement la vie pour vn objet aimé, nous",
            "baiſons amoureuſement les chaiſnes qui nous capti",
            "uent ſous l’authoriré d’vn Monarque miſericordieux.",
            "Voſtre Empire doit donc eſtre doux, anaue, fi",
            "voſtre Maiſeſté deſire regner eſgalement deſſus nos",
            "cœurs, & deſſus nos biens, vous nous mertez autre",
            "ment dans vn eſtat de violence, parce que donnant",
            "vn mouuement eſtranger à noſtre eſprit, vous em,.",
            "peſchez le libre exercice de nos facultez ſuperieures;",
            "& comme la nature abhorre tout ce qui eſt violent,",
            "teſmins ces animaux qui meurent enragez pluſtoſt"
        ],
        [
            "que de viure contents au milieu des fers, les hommes",
            "ne ſouffrent pas volontiers les rigueurs du gouuerne",
            "ment, & ils aiment mieux mourir au trauers des ar",
            "mes que de viure ſous vne domination violente. Iu",
            "gez, Ma AmE, des publiques emotions de voſtre",
            "Royaume, ſivous pouuez pretendre àiuſte tiltre, d’e",
            "ſtre laSouueraine des cœurs detousvos Sujets, com",
            "me vous eſtes la veritable Maiſtreſſe de leurs for",
            "tunes.",
            "Toure la France craint d’eſtre reduite au pitoya",
            "ble eſtat, où les dangereux conſeils de quelques eſ",
            "prits violeas ont aſſujetty Paris, & comme toutes les",
            "parties de noſtre corps ont ſuiet de craindre, lors que",
            "le cœur, qui en eſt la principale, eſtattaqué de quel",
            "que cauſe eſtrangere: Toutes les autres Villes devo",
            "ſtre-Royaume ne peuuent pas eſtre aſſeurées, lors",
            "qu’elles conſiderent que Paris, qui eſt leur metropo",
            "lirairme, eſt bloquée par des Eſtrangers. Paris, quiee",
            "ordinairement le throône le plus auguſtede nos Roy.",
            "eſt priué de l’aimable preſence de noſtre Monarque,",
            "&oa fait é́clypſer à nos yeux cette éclatante lumiere",
            "u momet que nous attendions plus de ſecours de",
            "ſes-amoureuſes influences, & que nous eſtionsſousla",
            "Regence de ſa bonne Mere. Paris, qui eſt touſiours",
            "le ſiege de la Paix, eſt maintenant le funeſte theaâtre",
            "de la guerre, ſous la conduire d’vne Reyne pacifique,",
            "& nous ſommes contrimts de dreſſer nos Citoyens à.",
            "l’exercice des eſpé́es & des mouſquets, qui n’eſtoiee",
            "accouſtumez qu’à̀ manier des Palmaes.: Paris, anfim",
            "qui"
        ],
        [
            "s",
            "quidoic eſte l’azile de toas les malheureux, eſt maia",
            "enanr ſousle credi d’vne Reyne extremement ha",
            "ritable, le triſte tombe au où on- veut enſeuclir tous",
            "viuans nos pauures Citoyens, ſa routesfois la paſſion",
            "de quelques factieux eſt aſſez puiſſante pour les faire",
            "mourir de fanm par l’eſloignemenr des viures les plus",
            "netceſſaires. Apresces deſordres, qui s’authoriſent de",
            "voſtrenonm, M Aaae, voſtre Maieſté penſe eſtre",
            "victorieuſe des cœurs de vos Sujets, & les reduire auſſi",
            "facdement à l’empire de vos volontez, que ceux qui",
            "voustronpent par leuts bellepromeſſes, pretendent",
            "aſſujettir leurs biens & leurs corps à la force de leurs",
            "armes: Vous vous tromperiez ſans doute dans l’atten",
            "e de cette glorieuſe victoire, qui ſe gagne auec l’a",
            "nour, & non pas anec le fer. le ne me trompe pas,",
            "quad ie dis que toutes ces rigueurs que voſtre Au",
            "J horiteé, fauſſementvſurpeée, rend plus inſupportables,",
            "ne donneront iamais à voſtre Maieſté́ la poſſeſſion de",
            "noscœurs, & ne larendront iamais maiſtreſſe de tous",
            "les eſprits. En effeéct, il eſt certain que ceux qui nous",
            "rauireat le Roy, lors que nous penſions le moins à vn",
            "atentat fieſtrange, croyoient que ce deſſein, iointà",
            "cet aatre, de fermer à Paris tous les paſſages qui luy",
            "fourmiſſent des viures, deſvniroir noſtre Bourgeoiſie",
            "de noſtre illuſtre Parlement, qu’on peut dire le Pere",
            "des Peuples, dans l’abſence de noſtre Monarque; &",
            "de certe ſorte la diuiſiorn eſtant dans Paris, l’on s’vni",
            "oit plas facileaent à l’autre party, par le ſacrifie",
            "ſanglant que l’oa fenoi des taſtes les plus innacens"
        ],
        [
            "e",
            "aux deſſeins de leurs ennemis. Toutesfois, ô ſecrt",
            "admirable de la diuine Prouidenee:!ils onteſté́ tros¬!",
            "pez, les effects n’ont pas ſuiuy la cauſe qui les vouloit",
            "produire, & ce qu’on croyoit deuoir eſtre l’abbaiſſe",
            "ment de nos Senateurs, & de nos Bourgeois, eſt le",
            "ſouſtien de l’Vnion, qui’nousarme à la iuſt defenſe",
            "du Roy, de l’Eftat, & de tous les Peuples, par ce qu’on",
            "nons contraint de conferuer auec la force, vne vie",
            "qu’on nous veut oſter auec le fer & auec la faim. Ce",
            "eſſort admirable de la dirine conduite qu’on n’at",
            "rendoit pas, m’obligede conelure à l’aduantage de la",
            "clemence, & de dire à voſtre Maieſté, hMamME, que",
            "ſ elle vut eſtre vitorieuſe des eſprits de ſes ſuiets, il",
            "eſt neceſſaire qu’ele les combatrte auec des armes.",
            "d’amour, & non pas de crainte, par ce que penſane les:",
            "vaincre, elle les aigriroit dauantage par ſon cou",
            "roux.",
            "le faitsſuiure à cette premiere reflexion, de la li¬.",
            "berté naturelle des Sujets, cette ſeconde: que les Roys",
            "font eſtablis de Dieu defſus les Royaumes. Certe",
            "Maieté infinie qur eſt ladiſpenſatrice de toutes ſos",
            "res de biens, ae priue pas la ſocieteé́ des hommes, des.",
            "ſecours d’vn Prince qui leur eſt vrile; & comme elle",
            "donne immediatement vne ame à chaque corps; qui",
            "regle tous les monuuemens, elle ne refuſe pas à tous",
            "les Empires n Monarque, qui anie tous les Suiets,",
            "cormme la forme vniuerſelle du corps de ſon E ſtas:",
            "cette Ame generale d’vn Royaume, qui vnit des.",
            "naions differentes par le commerce, des eſprits diſ¬"
        ],
        [
            "le mblables par les affaires, & des condition; ine",
            "gales pat les allinçes, eſs dvne condition ſupe",
            "rieure aux autres &ie ne vois pas qu’il fuſt poſſi",
            "ble qu’vn Monarque fiſt tant de prodiges daus ſon",
            "Eſtat, ſi le caractere de Dieu qu’il porte graué ſur le",
            "front, comme vn de ſes principaux effects, ne Ie",
            "rtndoit venerable aà tous ſes ’euples. Cete verité,",
            "MD AM , ’eſtablit encore dſſus les premiers fondemens",
            "dumomde, Dieu fait Adam ſupericur à Eue, afin d’obſer",
            "ur vn ordrs dans l’augmentation de noſtre eſprt, qui depe",
            "doit de l’va & de ’autre: Comnaent donc ce ameſine Dies",
            "u’ eſtabliroit-il pas dos Roys ſur la terre, ò les penples ſe",
            "ont mulripliez à milliers, pus que le goueremeat eſt au",
            "tant neceſſaire ̀ la conſeruation de noſtre eſrit, que la pro",
            "dution des Indiuidus?",
            "C’eſt ſans doute de ce principe que nos Roys",
            "empruntent cette pieuſe couſtume, de mettre",
            "touſiours au frontiſpice de leurs Priuileges, & de",
            "leurs Lettres patentes, ces Roales paroles (Louis",
            "par la grace de Dieu Roy de France & de Nauar",
            "re) comme s ils publioient hautement à tus les",
            "hommes, que s’ils ſont Souuerains, c’eſt Dieu qui",
            "leur met le Sceptre à la main, & la Couronne deſ",
            "ſus la teſte: Tellement ſivoſtre Maieſté́ ſouſtient",
            "par ſa prudente conduite le Sceptre de la France,",
            "que l’aage delicat du Roy ſon Fils ne luy permet",
            "pas encore de porter, auec la force & la Maieſteé́",
            "que nous atrendons de fon rare eſprit, & de ſa",
            "pieuſe edueation e’eſt Diua qui la conſtirue ſa"
        ],
        [
            "Lieutenante dan eette grande Chage. Vous te",
            "nez donc ſa plate lors que vous eſtesaſiſe ſur le;",
            "leurs de lys, & par conſequené vous deuez ſuiure",
            "les maximes de voſtre Maiſtre, dans le gouuerne",
            "ment de tous vos Sujets.",
            "Nous experimentons tous les iouars qu’il neis",
            "gouuerne auec vne-doûceui ertreé́ne; quil nos",
            "donne fidellement tout ce qui eſt neeeſſaire aut",
            "fonctions de noſtre eſprit, & a l’entrerien de no",
            "ſtre corps; que s’il nous punit quelquesfois, c’et",
            "’apres vn long temps de patience, apres de grande",
            "pechez, & auec des peines qui ont touſiours leurs",
            "neſures.",
            "Prenez- vous ce disin modele, poarla ſorme de",
            "voſtre conduite? la douceur eſt-elle le premier",
            "mobile devoftre Regence? Pennettez de direà vo",
            "ſtre Maieſté, M aME, que nos ſuiuans & la po",
            "ſterite e croiront iamais cetre veriteé́, que vous",
            "ſoyez vne des plus doutes Princeſſes du monde,",
            "lors qu’elle lira dedans les hiſtoires, qu’en l’année",
            "mil ſix cens quarante neuf, à la guerre de Paris,",
            "on pilloit les Egliſes, on violoit les filles, & on for",
            "coit les femmes, preſque à l’ombre, ſi i’oſe ainſi",
            "dire, de voſtre Couronne. Donuez vous à vs Su",
            "jets tout ce qui eſt neceſſaire aà leurs entretiens: on",
            "dit ſouuent en voſtre preſence à S. Germain, que",
            "quatre onces de pain valent vne piſtole dãs Paris, &",
            "vous ſouffrez ees bouches flarceuſes qui ſe moquent",
            "-devous? Cment donc eſtes vous la plus charitable",
            "de¬"
        ],
        [
            "de toutes les Reines: comment enfin chaſtiez vous vos",
            "pauures ſubiects ? helasau moment que quelques per",
            "ſonnesont dit quelques legeres paroles au deſauantage",
            "d’vn Miniſtre eſtranger, faut que toute vne grande ville,",
            "la campagne prochaine, & meſme toute la Fraãce en reſ",
            "ſente le chaſtimẽt; faut perdre les Innocés auec les cou",
            "pables, & reduire les vns & les autres à l’extremiré de la",
            "faim & de la mort: ô differente conduitte du Souuerain",
            "des hommes, & de ſa lieutenace dans la France! Ne vous",
            "eſtonnez donc pas, MADAME, ſi le grand Dieu porte",
            "des Princes, des Seigneurs, & des Mareſchaux de Fran",
            "ce, de la Nobleſſe, & preſque tous les Peuples à pren",
            "dre les armes pour ſe deffendre de l’oppreſſion qu’on",
            "vous perſuade eſtre juſte contre vos Subjects. Dieu",
            "dans ce rencontre protege ſa propre cauſe, & conſide",
            "rant que vous ne ſarisfaictes pas aſſez fidelement à la",
            "commiſſion, qu’il vous donnoit d’eſtre miſericordieuſe",
            "à l’endroit de voſtre Peuple, il met les armes à la main",
            "de nos genereux combattans, pour nous donner auec",
            "le fer, le repos que nous attendions de voſtre clemen",
            "ce. Iugez ſi noſtre deſlein eſt iuſte, apres que Dieu l’au",
            "thoriſe pour ſes propres intereſts, & pour la tranquillité",
            "Publique de tout ce Royaume. Que voſtre Maieſteé",
            "(MADaM EJ prenne donc la peine de reflexir elle",
            "meſme, lors qu’elle eſt dans ſon Oratoire, les deux ge",
            "noux en terre deuant vnCrucifix, à la place qu’elle tient",
            "dans la France; elle y eſt la Lieutenante d’vn Dieu-hom",
            "me, affin qu’elle y gouuerne auec douceur les Peu",
            "ples qu’il a commis à voſtre conduitte. Il eſt des agi",
            "D"
        ],
        [
            "tations d’vn eſtat, comme des ſymptomes d’vn mala",
            "de; vn ſageMedecin ne s’oppoſe pas touſiours opiniâtre",
            "ment aà ſes inclinarios, il cede quelques fois à ſes appetits,",
            "quoy qu’ils ſoient contraires aux regles de ſon art, & s’il",
            "cognoiſt que la ſeuerité de la medecine alteroit trop",
            "notablemét ſon repos, il ne craint pas de condeſcendre à",
            "ſa foibleſſe, par quelque relache d’vn rude regime. I’ac",
            "corde que les peuples ne ſont pas touſiours entierement",
            "ſains, c’eſt l’offiee des Princes d’entreprendre leur cure,",
            "mais elle doit eſtre quelques fois accommodante à leur",
            "foibleſſe, ſi principalemẽt la rigueur eſt capable d’aigir",
            "vn mal qui s’irrite ſouuent par de fortes medecines: les",
            "ſouleuemens qu’on croit juſtes, ſont de cette nature; ils",
            "sSaugmentent par oppoſition, & on les aſſoupit pluſtoſt",
            "par la clemencë que par la colere. C’eſt ce qu Paris at",
            "tend de voſtre bonté, MA DAM E, on ne pourroit pas di",
            "re, que cette grande ville eſt malade par les agitations",
            "de quelque reuolte, puis qu’elle ſouſpire plus que ia",
            "mais apres l’heureux retour de ſon Roy, & de ſa bonne",
            "Mere, ie ſuppoſe toutesfois qu’elle paroiſt coupable aà̀",
            "quelques eſprits dans la iuſte deffenſe, qu’ele entre",
            "prend de ſa liberté opprimée de ſes ennemis; vous ne la",
            "ſoulagerez pas de ce mal apparent, par les aigreurs de",
            "voſtre colere, mais par les agreémens de voſtre clemen",
            "ce: cette maxime ſent trop la Politique dangereuſe de",
            "Machiauel, que la rigueur eſt le ſouſtien des Sceptres &",
            "l’appuy des Cournes parce qu’elle captiue de ſorte des",
            "ſujets, diſoit cet impie, qu’il eſt impoſſible qu’ils ſe",
            "couent le ioug de l’obeyſſance. Le gouuetnement d’vn"
        ],
        [
            "15",
            "Royaume eſt ſemblable à la conduitte d’vn nuire, vn",
            "Plote experimenté cede quelquesfeis à la tempete qui",
            "le menace d’vn prochain naufrage, il ſe laiſſe ſouuent al",
            "lerau gré du vent, qui le pouſſe à cent lieücs du port, où",
            "il alloit prendre terre, & ſouuent il abbaſſe les voiles",
            "de ſon vaiſſeau, pour faire paſſage à la bouraſque qui",
            "s’irriteroit par ſa reſiſtance, de cetre ſorte artendant le",
            "calme, il ne perit pas au milieu des eaux. Commenr dõc",
            "vne ſage Princeſſe comme vous, MADAME, ne cede",
            "roit-elle pas dans le gouuernemét de ſon Eſtat à la tem",
            "peſte, qui luy prepare vne ruine ineuitable: comment",
            "ne vous iaſſeriez vous pas aller au torrent qui vous em",
            "porte au delà̀ de vos deſſeins & comment enfin ne plie",
            "riez vous pas les voiles de voſtre courtoux au tumulte",
            "d’vne guerre inteſtine, qui ſe fomenteroit. par vn oppo",
            "ſition ;c’eſt le ſecret d’arriuer au port, où vous aſpirez,",
            "comme vne tres bonne Princeſſe c’eſt à dire, au repos de",
            "voſtre Royaume, c’eſt encore ce que nous attendons de",
            "ce tiltre de Lieutenante du Sauueur du monde, que",
            "vous poſſedez ſi ſainctement, MADAME.",
            "Deſſus ctte reflexion, que les Roys ſont les Lieure",
            "nans de Dieu dans le monde, i’eſtablis cette derniere,",
            "qu’ils doiuent auoir vn grand ſoing de leur renommée,",
            "parce que comme la gloire d’vn Amhaſſadeur eſt com",
            "mune au Maiſtre qui l’enuoye, la repuratrion d’vn bon",
            "Prince retourne à Dieu, qui le charge de ſes volontez:",
            "les peuples ſe ſouſmetrent plus facilement à vn Monar",
            "que, qu’ils eftiment vn homme de bien, & au contraire",
            "laſoumiſſiõ leur eſt vn ſupplice, lors qu’ils ſont obligez"
        ],
        [
            "d’obeyr à vn Souuerain qu’ils ne croyent pas, ou aſſe",
            "puiſſant pour les defſendre de leurs ennemis, ou aſſez",
            "parfait pour les inſtruire à la vertu par ſes bõs exemples.",
            "Il eſt certain que l’eſtime que nous auons d’vn Prince,",
            "ne le rend pas plus vertueux, puiſque la vertu ſe regle",
            "pluſtoſt deſſus nos actions, que deſſus le penſer des",
            "hommes:mais comme nous voyons par experience, que",
            "ſila lumiere d’vn beau jour ne fait pas les beautez des",
            "couleurs, des pierres precieuſes & de tous les metaux, el",
            "le les moſtre au moins aux yeux auec tous leurs aggrée",
            "mens, la repuration de meſme qu’acquiert vn bon",
            "Prince dans l’eſprit de ſes ſubiects, donne de l’eſclat à",
            "toutes ſes vertus, & recognoiſt mieux la perfection de",
            "ſon ame lors qu’elle eſclatte par l’eſtime d’vn honneur",
            "parfaict, quelle doit eſtre la fin principale de ceux qui",
            "commandent. C’eſt fans doute le ſentiment de tous",
            "les Politiques Chreſtiens de rendre vertueux leurs",
            "ſubiects par leurs bons exemples, par ce que la vertu",
            "eſtant le premier mobile d’vn Eſtat, elle nous doit",
            "eſtre per ſuadée par le Prince qui en eſt le Chef.",
            "Or aûuoüez qu’vn Souuerain qui paſſe pour ſage, pour",
            "liberal, & pour veritable Chreſtien, fait bien plus d’im",
            "preſſion deſſus les eſprits de ſon peuple; d’ou vient",
            "qu’au moment que nous reflechiſſons deſſus les vertus",
            "du Grand ſainct Louys, l’Auguſte predeceſſeur du Roy",
            "voſtre fils, MD E, il eſt bien difficile, que nous ne",
            "tafchions d’eſtre les imitateurs d’vn Monarque que",
            "nous eſtimons ſi vertueux: tellement que la reputation",
            "eſt vne femence de vertu, qui eſtant iettée dans nos",
            "cœurS"
        ],
        [
            "¬¬¬¬¬¬¬¬¬",
            "eœurs par va bnPrince, y produit les fruicts d’vne vie",
            "veritablement Chreſticnne, La renommeée donne donc",
            "le prix à la pqrfoction d’vn Monarque, comme ſon",
            "image donne la valeur à noſtre monnoye, & quand",
            "meſme il poſſederoit toutes les vertus dans vn haut degré,",
            "il n’eſt pas eſtimeé de ſes Peuples, cét eſclat s’ecly pſe à leurs",
            "yeux, par les contrarietez de leur eſprit, comme la lumie",
            "re du oleil s’eclypſe ſouuent par l’expoſition de la Lune:",
            "Toutes ces preuues ſenſibles obligent Voſtre Maieſteé de",
            "eonclure, MADaAMe, que les Princes & les Princeſſes",
            "doiuent auoir vn grandſaing de leur renommée, comme",
            "du ptinelpal ornement de l’Aujhoritſouueraine. I’oſe",
            "dire toutesfois qu’il ſemble que vous meſptiſiez la voſtre",
            "dans les preſens malheurs où ous nmous trouuons acca¬.",
            "blez par les ennemis domeſtiques de ce florifaptEſtat",
            "Quelle apparence en effee, que lrs,Policiques vo4",
            "eſtimentſage, comme vous eſtes, lors qu’en conſiderant les",
            "ſurpriſes de voſtre Conſeil, qui auoit reduir à vo5 pieds,",
            "es Pariſiehs, par vne ruine le ler,oille qui les iti4",
            "Adaoanrageà la deffendre desesaqbedsde letsadueeſajrep;",
            "quelle apparence:que les plua deſintereſſez vous croyent",
            "liberalle, lorsque ſous voſtre nom, l’op ne donnepoint",
            "d’autre ſubſiſtanc au, ſoldatsqueles yols, & que les de",
            "puilles qotousnos yillags lqudhoairence enfn que",
            "les pluasentaae ſepaeſuades que vasymez la, pieté́",
            "qai vouaseſt ſi cherel,lors que vausn vous toux hez pas,",
            "cſemble, de eant de famillesqui meurent de faim dans",
            "Paris, da pluſieurs Religienſes que la rinse de tomber",
            "aneſlosaainbddy aonmpeieiſolms& d’eſtre le",
            "E"
        ],
        [
            "18",
            "triſtes compagnes de l’infamie de tãt d’autres filles, a chaſ",
            "ſée cruellement de leurs Monaaſteres, ny meſme de plu",
            "ſieurs Innocens qui ſe trouuent enſeuelis cormme des",
            "coupables ſoubs la ruine des miſeres publiquesMais M",
            "DAME, quelle reputation attend Voſtre Majeſteé, Sie",
            "cles futurs, lors que dans les’hiſtoires qui n’eſpargnent pas",
            "meſme les Roys dans la ſuitte du temps, la poſferjt́ lira",
            "que ſoubs laRegence d’Anne d’Autriche, Fille, Femme &",
            "Mere de trois Roys, Paris ſe trouua reduit aà cette ertre",
            "mité de mourir de faim, par la paſſion de quolques Mini",
            "ſtres, qui ne ſouffroient pas la reprohe quele plus au",
            "guſte Parlemet deFrande,; faiſoit à leursfniaſtices, que",
            "Ies Pariſiens furent traittez comme des rebelles, parce",
            "qu’ils s’oppoſerent à̀ l’inſolence des Partiſans, qui ne vi",
            "uoient qe duſang du peuple, & quetous las Ftançois",
            "fureht orsnéuſtrésddns leurs propees paysj parce qu’ils",
            "ne ſe ſoubmirentps aſſez profondement à ceux qui s’e",
            "ſtoient eſleuez deſſds leur ruine. Que la Reyne, dirot nos",
            "fcceſſeuts, qui aduoitalors la Regente de l’Eſtat, n’arre",
            "ſtolteellepat ſd autôrit́le cours’d cauit de.miſers ol",
            "le etoit ſans ’doute, olu bleniin puiſſafte, ſielle ne po",
            "uoit pas remedier aux deſordres du Royaume de ſon Fils,",
            "ou peu affectionnée aubien de ſa toaſcience, & de ſes ſu",
            "jets,; ſl elle ner ſoit pales oulageb aueps, que la",
            "Tamine, que faere9 & -qu lamdrt os maſſqielt",
            "dans leur propre VillenC’et lapenſeée, M b-e s, que",
            "les ſiecles ſuiuans fonnesonptde vous. lugez donc ſi eſtant",
            "deſaduatageuſe voſtrpeptatin, vouse dpuez pas y",
            "apporter le aedepatdheuru aoubds nſtrlri:"
        ],
        [
            "dans Paris, ouù tout le peuple verſe des larmes de ſang",
            "deſſus ſon abſence. Ce beau Soleil, diſſipant les tenebres",
            "de noſtre triſteſſe, & les obſcuritez qui terniroient voſtre",
            "renommée dans les ſiecles à venir, y doit faire eſtimer Vo",
            "ſtre Majeſté vne des plus ſages, vne des plus vertueuſes &",
            "vne des plus Chreſtiennes Princeſſes du monde.",
            "On vous entretient peut-eſtre dans ces penſées, M A",
            "DA E, que l’authorité́ du Roy ſe trouue enfermeée dans",
            "la ruine de Paris, que le Parlement n’authoriſant pas par ſes",
            "Arreſts les Declarations du Conſeil, qui auoient mis les",
            "tailles en party,s’oppoſe à l’authorité du Roy voſtre Fils,",
            "& quele peuple, prenant les armes ſoubs la conduitte de",
            "pluſieurs Princes donne lieu aà̀ vne guerre ciuile, qui ruine",
            "roit l’Eſtat, & que par conſequent vous deuez au peril de",
            "voftre honneur & de voſtre vie, conſeruer au Roy l’au",
            "thorite dans ſon Royaume par la perte meſme de pluſieurs",
            "paticuliers. Ne vous laiſſez pas ſurprendre à̀ ces fauſſes",
            "lumieres, elles vous conduiroient tres aſſeurement dans vn",
            "eſtrange precipice de deshonneur & de blaſme. Ce grand",
            "Cardinal de Richeſieu qui eſtoit plus grand Poliique, &",
            "pluselé ſeruiteur du Roy, que ceux qui ſont aupres de",
            "Voſtre Majeſteé, croyoit tellement que l’authorité deLoüis",
            "treizieéme dependoit de la conſeruation de Paris, qu’il ne",
            "penſa, iamais à̀ ſa ruine, quoy qu’il euſt eſteé ſouuent cho",
            "qué par les menaces de ſes ſujets, & par les oppoſitions",
            "de ſon Parlement. Le refus que la Cour a fait de condeſ",
            "cendre au party des tailles eſt neceſſaire aux finances du",
            "Roy, puiſque de pluſieurs millions qu’on tiroit tous les",
            "aa de ſcs ſujets il n’en vient pas le tiers dans les coffre;",
            "¬"
        ],
        [
            "2o",
            "de ſon Eſpargne, par les fecrettes intelligences des Parti",
            "ſans, & de leurs protecteurs. Les atmes enfin, que nous",
            "eſprouuons ſont des liurées à la deffencë de l’autborité",
            "Royale, vſurpée par le grand pouuoir des Miniſtres que",
            "nous combattons. Ne vous laiſſez donc pas ſurprendre,",
            "M A DAMeE, à l’apparente conſeruation d’vn phantoſme",
            "d’authorité, dont on deſigne aà vos oreilles les veritables",
            "traits, par la perte de Paris, par le refus du Parlement, &",
            "par les iuſtes deſſeins de noſtre deffence. L’authorité",
            "Royalle ſe maintient par le reſpect des peuples, par la gran",
            "deur des treſors, & par la multitude de la Nobleſſe, & des",
            "autres fujets d’vn Eſtat, où il eſt certain, que ſion demeure",
            "ferme dans vne reſolution de ruiner Paris, ou de le reduire",
            "par laforce, & non pas par l’amour, on diminuë beaucoup",
            "du reſpect, que nous deuons à noſtre Monarque, & à vo",
            "ſtre propre perſonne, par ce que ſi les peuples ne s’ie",
            "ritent pas contre leur Prince qui eſt trop bon, & rop",
            "ieune pour leur faire du mal, toutes leurs coleres retom",
            "bent deſſus Voſtre Majeſté, qui n’eſt pas, diſent ils, aſſez",
            "miſericordieuſe pour les ſoulager dedans leurs miſeres.",
            "affoiblit extremement les treſors du Roy, parce que la",
            "guerre qui ſubſiſte ſoubs voſtre nom, contre noſtre Ville,",
            "eſt vne lime ſourde, qui conſomme le bien de la France,",
            "qui ruine noſtre voiſinage, par vne generalle deſtruction",
            "de ſes plus belles maiſons de plaiſance, & quiredult nos",
            "Payſans, à̀ cet eſtar, de ne point payer de tailles de plus de;",
            "dix ans. L’on perd enfin, ſans y penſer, vne bonne partie:",
            "de voſtre Nobleſſe, & ce ſang illuſtre qui coule des veines",
            "de nos Gentils hommes pouſſe ſa voix iuſques au throſne",
            "de la"
        ],
        [
            "61",
            "de la Majeſté diuine, contre ceux qui le prodiguent ſi",
            "inutilement en des occaſions ſi indignes de leur courage,",
            "teſmoin cét incomparable Duc de Chaſtillon, qui mou",
            "rant à l’attaque d’vn meſchant village enſeuelit le glo",
            "rieux reſte de ſa famille auec ſa perſonne dedans vn tom",
            "beau: On expoſe encore pluſieurs de vos ſubjets dans",
            "cetre malheureuſe guerre, teſmoin tant de braues",
            "Oficiers, & tant’de bons ſoldats qui ſont morts à cette",
            "priſe abandonnée de Charenton. O guerre de Paris,",
            "que tu me ſemble cruelle’tu prepare vn tombeau à tant",
            "de Princes, à̀ tant de Seigneurs, & à tant de braues hom.",
            "mes, qui periront peut-eſtre & à l’attaque & à la def.",
            "fence, tandis que ceux qui les animent diuerſementpa",
            "leurs Conſeils, & qui ne les eſgalent pas en naiſſance, en",
            "merite, ou en vertus, ſont à Sain ct Germain, dans les de",
            "liees de la Cour, libres des apprehenſions de la mort, &",
            "des rigueuts de la famine. O eſpoauentable gurre: où",
            "des millions d’Innocens ſe trouuent engagez par la pro",
            "chaine ruine de toute la France: ô guerre inhumalnelod",
            "ceux qui gagneroieno, perdrodient pe ſre les pre",
            "miers. Ouy, MADA ms, l’oſe direà voſtre Majeſté que",
            "Paris eſt blocqué par des trouppes, preſque toutes",
            "eſtrangeres; mais conſiderez s’il vous plaiſt vne verité́",
            "es-certaine, que bus eſtes plus aſſiegde, que Paris,",
            "puiſque preſque vbutes les Prouires, toutdsles V illee",
            "tous les Sujets de voſtre Royaume, ’arment contes",
            "vous à la deffence de la liberté publique deſolée. Que ſi",
            "lavictoire eſtoit à nous,comme qnle peut precndné de",
            "la iuffioeedehos leſfeidſ qui m tnaldentqu’ à agloisdn."
        ],
        [
            "22",
            "Roy, & à la coſeruation de ſon Eſtat, vous eſtes en dan",
            "ger ou d’eſtre trompée dans vos pretentions ou blaſmée",
            "dans le procedé de voſtre conduite.",
            "MaDaAME, ouurez donc les yeux aux maux qui",
            "nous preſſent, affin que vous ouuriez plus volontiers la",
            "bouche à noſtre ſoulagement, reflexiſſez ſerieuſement",
            "à ces entreriens politiques & Chreſtiens, que ie vous",
            "preſente, & aà ces maximes infaillibles que tous vos ſu",
            "jets ſont nais libres, que les Souuerains ſont eſtablis de",
            "Dieu deſſus les Royaumes, & que les Princes doiuent",
            "trauailler à leur reputation, affin que voſtre Majeſté en",
            "tire plus facilemét cette conſequence, que vous ne yous",
            "rendrez pas ſi toſt maiſtreſſe de vos ſujets, par la ri",
            "gueur, que par la clemence, & que vous deuez par con",
            "ſequent rendre à Paris, le Roy, que nous y ſouhaittons",
            "comme l’heureux terme de tous nos mal-heurs. Permet",
            "tes le paſſage des viures, quiſont neceſſaires à la con",
            "ſeruation de cette grande Ville, & terminez enfin, par.",
            "vnſeul mor de voſtre ſage bon-heur, vne guerre qui ne",
            "s’eſteindroit qu’auee le ſang de pluſieurs François.",
            "Toute la France attond ces faueurs de voſtte pieté, MAe:",
            "D A mE, & elle ne croit pas qu’vne Reyne vertueuſe",
            "comme vous, ſe plaiſe dauantage au maſſacre, au pillage,",
            "& à la uine de ſes pauures ſujets: La Majeſté d’vn Dieu",
            "vous demande cette preuuc devoſtr ſoubmiſſion à̀ ſes",
            "veolontez. Le Roy voſtre Fils, l’exige de veſtre pruden",
            "ce, affin qu’à ſa majorité vous ne luy rendiez pas vn reſte",
            "d’Eſtat ouc deſigné par des guerres ciuilles, mais le",
            "orps entis d’vyne ſloriſſant Mtonasrtlhsio Vousdeuez"
        ],
        [
            "23",
            "ette faueur à lvous’meſme, puiſque voſtre reputation",
            "ſe trouue notablement engagee dans la tranquillitré́",
            "publique: Tous vos ſujets, Eccleſiaſtiques, Nobles &",
            "roturiers aſpirent à ce bien, d’vne bonne Paix, par ce",
            "que les vns ne ſont pas libres dans les fonctions de leurs",
            "charges, pendant les tumultes d’vne guerre ciuile, les au",
            "tres y perdent leur ſang, & les derniers y ſouffrent mille",
            "calamitez. Ne vous oppoſez donc pas à tant de veux que",
            "tout le monde fait à Paris, pour fleſchir amoureuſement",
            "la bonté Diuine, à nous accorder vn repos, qu’il",
            "laiſſeentre vos mains, affin que voſtre Majeſté la reſpan",
            "de abondamment deſſus tout ſon Royaume.",
            "FI N."
        ]
    ]
}