{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "ZC"
        },
        "titre": "La cassandre françoise, avec le Riéveil-matin des\n          Parisiens.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA",
            "CASSANDRE",
            "FRANCOISE,",
            "AVEC LE REVEIL-MATIN",
            "DES PARISIENS.",
            "A PARIS,",
            "Chez ESTIENNE HEBERT, au Mont Sainct Hilaire,",
            "ruë des ſept-Voye.",
            "M. DC. XLIX."
        ],
        [
            "L A",
            "CASSANDRE",
            "r",
            "T T",
            "H",
            "FRANCOISE.",
            "T",
            "AVEC LE REVEIL-MATIN",
            "r 1",
            "des Pariſiens.",
            "AssADE auoit ce mal- heur de n’eſtre",
            "pas ecoutée, bien qu’elle ne manquaſt ia",
            "mais en ſes Propheties. Son frere Laocoon",
            "puernoreneſou eu i neſoue i ne e ne oe",
            "de tant loin qu’ilpeut; Ne laiſſez pas entrer dedans",
            "voſtre ville ceét homme eſtranger, ce Simon Archi.",
            "matoys, ce perfide, ce cheual artificieux: Ily a dedans",
            "eual vne legion d’ennemis, qui ſont coniureza",
            "nore ruine.",
            "Caſſandre eſt le ſymbole de la Prudence, qui de",
            "uine mieux que Noſtradamus, auec tout ſon barra",
            "goüin de Centuries; Mais c’eſt vne vertu contraire",
            "à la prudence des hommes vains &amp; ambitieux: Car.",
            "elle ſe ſert diſcretement de la lumiere où elle eſt touſ",
            "jours eſleuée, &amp; la plus haute induſtrie de ces gens icy",
            "eſt de ſe cacher en mal.faiſant, ils imirent l’Autruche,",
            "quipenſe en cachant la teſte, que le reſte du corps eſt",
            "inuiſble. Or il y a vne veuë, il y a vn œil qui les eclai",
            "re, il y a vne Prudence au deſſus d’ex qui les mire",
            "A ij"
        ],
        [
            "4",
            "&amp; les couche en joüe de cnquante lieuës, &amp; quiles",
            "canarde comme des oyſons dedans vn marais.",
            "ll y a vne Caſlandre qui predit tous les mal-heurs",
            "qu’ils doiuent cauſer, qui pr euoit que leurs coniura¬ :a.",
            "tions &amp; leurs monopoles nae vont qu’à la ſubmoſionde",
            "tout vn peuple. Le mal eſt que Caſſandre n’eſt pas.",
            "ecouté́e en ſes predictions, non plus que Laocoon",
            "ſon frere, c’eſt à dire le bras droict, &amp; la force de la Jl",
            "Prudence, qui veut preuenir les calamitez qu’elléa",
            "preueuës; il crie, comme il’ay dit, gardez-vous de l",
            "laiſſer entrer ce cheual dedans vos murs; Mais Lao",
            "eoon à beau crier, &amp; les ferpens ſymboles de la Pru",
            "dence ont beau enuelopper ſes enfans en la preſence",
            "de tout Ie peuple, pour ſignifier que la meſme Pru",
            "dence le conduit, &amp; que ſes paroles enfanteées de la.",
            "Raiſon &amp; d’vn bon Eſprit, meritent toute autre crean",
            "ce. e cheual plein d’hypocrites &amp; de teſtes ma",
            "quées entré́es dans Ia miſerable ville Capitale detout!",
            "le Royaume, on deſteuit les murs &amp; les mareſts pour",
            "le faire monter à ſon ayſe, &amp; ſi haut que toute l’Vni¬ 1",
            "uers en peut voir le faiſte. Voyla donc le Royaume:",
            "poſeé à toutes ſortes de mal-heurs. O fatrale incredu",
            "lité des hommes! Tous les bons Eſprits affectionnez.",
            "à la France, ont préueu &amp; predit lemal qui nous enui",
            "oune en cestemps. On auoit predit le deſſein horri",
            "bled’vn Eſtranger, ſç̧auoir eſt de bruſler la ville de Pa",
            "nis la Minui de Noel. On n’auoit pas oublié d’ad",
            "uertir que l’on priſt garde à la Baftile durant les tene",
            "bres,ou cet Entlemy comme le demon, circait grens",
            "quem denuoret, par le moyde ſes traiſtres &amp; de ſes.",
            "eſpions,"
        ],
        [
            "iuiſques aujourd’huy Dieu a deſtourné ces deux der",
            "niers accidens. Mais il y a vn troiſieſme qui ſe couue",
            "&amp; ſe couure: Prenez-y bien garde, ô̂ bon Pariſien,",
            "voicy vn Reſueil- matin qui vous dit ces mots d’vn",
            "Autheur celebre.",
            "Vt iugulent homines, ſurgunt de note latrones",
            "Vt teipſum ſerues, non expergiſceris?",
            "Etplus efficacement la ſaine Eſcrirure.",
            "Nunquid qui dornit, non adiicet v reſurgat.",
            "Ecenis qui edebat tecm panes tuas, magnificaui",
            "ſuper te ſupplantationem, c’eſt à dire",
            "Les larrons ne dorment point afin de t’eſgorger:",
            "1l",
            "l",
            "Quoy!’ aurois tu moins de ſoin pourte ſauuer, qu’eux",
            "pour t’eſgorger &amp; pour te perdre. Tel qui mange",
            "tonpain &amp; qui te fait beau ſemblant, cherche à te ſup",
            "planter &amp; à te perdre par toutes ſortes d’inuentions.",
            "Souuiens-toy que tu as dormy cy-deuant à la Fran",
            "çoiſe, &amp; comme s’y tu euſſes veſcu dans les delices",
            "de la Paix. Le ſeul chant du coq t’aduertiſſoit de l’au",
            "be du iour, &amp; poſſible que tu te ſouciois fort peu des",
            "larmes de ſainct Pierre, pleurant ſes offenſes au ſou",
            "uenir de cet oyſeau, de ce re ſueil-matin. Auiourd’huy",
            "l’on te reſueille au bruit des tambours battans, l’on",
            "aveu ce furieux débordement de la Seine, l’on a re",
            "marqué́ laſtatue du feu de ioye de la ſainct Iean der",
            "nier, auec vn Sceptre &amp; vn Diademe reſiſtant au feu",
            "quieſtoit à l’entour: Figure d’inuentin commune,",
            "fantaiſle fortuite ſans deſſein, &amp; pour lors, ſans appli",
            "cationſi vous voulez; Et neantmoins ce que le vulgai",
            "fait à l’aduenture, &amp; ſans ypenſer, ſe trouue bien",
            "B"
        ],
        [
            "6",
            "ſouuenteapable d’vn ſens que l’on applique aux acci",
            "dens qui viennent apres. La France conſerue fa pusiſ¬",
            "ſance Royale au milieu des boute-feux &amp; des vol¬ i",
            "leurs, qui la ſaccagent &amp; qui taſchent d’en fairevnem¬",
            "brazement general, en maſſacrant tous les bons &amp;ge",
            "nereux François, qui ne furent iamais Eſpagnols ny",
            "Monopolleurs, c’eſt à dire, les couppe-gorges dupau¬",
            "ure Peuple Pariſien, ce débordement de ta grande&amp;",
            "belle riuiere, ſignifie le debordement de ſes mœurs,&amp;",
            "l’oubliance que tu fais ſouuentefois de ton Dieu en le",
            "blaſmant, en te parjurant, &amp; en mille autres façons.",
            "Que cela te ſerue d’vn Reſueil-matin, pour t’exciterà",
            "te conuertir en mieux. Toute ta fortune &amp; ta conſerua",
            "tion depend du Ciel contre des Sceleras, Etrudes,",
            "Tygres, nhumains, &amp; des Athées qui ſe mocquentde",
            "Dieu &amp; de ſa ſuſtice. Dieu t’a preſerué de ces acci",
            "dens que ie viens de dire; Mais tu n’és pas encore eſ¬ .",
            "chappé́ du mal, ny meſme d’vn autre troiſieſme. Tou",
            "tesfois nonobſtant les Propheties contraires, le Roy",
            "des Roys ſauua autrefois la grande &amp; ſuperbe Nini.",
            "ue, apres que les habitans eurent fait vne vraye &amp; non r",
            "fſeinte Penitence.",
            "Tout le monde apperç̧oit que l’intention de nos",
            "ennemis eſt de te rendre ſeditieux, s’ils pouuoient au",
            "lieu que les bons Miniſtres d’Eſtat, pour empeſchet",
            "vnſi grand ſcandale, employent leur prudence &amp; tous",
            "leurs efforts. Ils tovoulent affamer &amp; reduire aux der",
            "niers abois; Mais Dieu qui renuerſera leurs daſſeins",
            "funeſtes, te rendra plus fort par les meſmes voyes",
            "qu’ils’cherchent pour te mettre en poudre. Ta neceſſi¬"
        ]
    ]
}