{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "ZC"
        },
        "titre": "Capture de deux courtisannes italiennes, habillées en\n          hommes, faite par le corps de garde de la porte St-Honoré, qui portoient des intelligences\n          secrètes au cardinal Mazarin; et ce qui se passe dans Paris, avec la lettre d’un\n          partisan.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau627_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "CAPTVRE",
            "DE DEVX",
            "COVRTISANES",
            "ITALIENNES,",
            "HABILLE’ES EN HOMMES,",
            "Faite par le Corps de Garde de la Porte",
            "Sainct Honoré,",
            "Qui portoient des intelligences ſecrettes au Cardinal",
            "Maarin, & ce qui ſe paße dans Paris.",
            "Auec la Lettre d’vn Partiſan.",
            "A PARIS,",
            "Chez PIERRE VARIQVET, ruë S. Iean de Latran,",
            "deuant le College Royal.",
            "M. DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "a APTVREDE DEv",
            "ourtiſanes Jtalines, habilees en hommes,",
            "faite par le Corps de Garde de la Porte",
            "S. Honoré;’q portoient des inmtelligences",
            "ſcrettes au Cardinmal Mazarin, & ce qui",
            "ſe paſſe dans Paris.",
            "Q l la Nature eſt admirable dans ces pro",
            "ductions, les Amantes ne le ſont pas",
            "e moins dans leurs inuentions. L’Amout",
            "Q eſt vn’argument qui tire mihle conſe",
            "Sqaees,ſaue de charmes qui aairen les ſen",
            "qui ſefaiſit de la place la plus forte & la plus noble,",
            "Jtle cœur ; auſſi au dire d’riſtote & de tous",
            "dedecins, il eſtle premier viuant & le dernier",
            "ouan il eſt feconden penſées, & touſiours agiſ",
            "an. il des yeu res cdain &e tres pur, & us",
            "ſuſsepibles & penerrez que ceux du corps, ee ſont",
            "Squienuiſageue les beautez de la terre auec vne",
            "le adreſſs, qu’ils mertent le eorps en plufieurs",
            "poſtures, & par vn artifice adamirable, ſouuens ils",
            "! paruiennent à la poſſeſſion dela choſe aimée; mais",
            "auſi quelque fois il ſe fome des obſtacles, comme",
            "l epreſenteray cy apres de deux Iltaliennes Courti",
            "lanes, qui eſtans aueſues en habit de Caualier",
            "A"
        ],
        [
            "0",
            "depuis deux iours en a vouloient ſortir à l,",
            "faueur de ces habis. Mais leur pos, leut aine, &",
            "leur parole, les fit bien coſt reconnoiſtre à ceux dela",
            "Gardede la Pore SainctHonoré; uoannoinss",
            "deux femmes apporterent toutesles circonſpeâions",
            "imaginables pour n’eſtre point decouuertes.",
            "Ellesmarchoient aues vn gas aſſez graue ap",
            "parence d’lhome, leuts chapeauepfoncc& leuns",
            "eſpées aſſez bien miſes, & beaucoup de groſſies les",
            "auroient priſes pour homme à voir leur Phyſiono",
            "mie & contenance, meſme auoient paſſé le premier,",
            "Corps de Garde ſans eſtre reconneuë; mais lI’ne",
            "d’icelles ayant gliſſeé́ & tombé, un des Soldass ou",
            "lant faire du ciuil & officieux, aida à la releuer,",
            "ayant. mis ſa main ſous ſes aiſſelles, ilreconutal",
            "meſme inſtant par la parti moaouſe queceto",
            "vne femme, ce qui en fit autant. iugar de l’auu,",
            "ainſi que toſt apres la varité le fit reconnoiſtre.",
            "Le Capitaine du Quartier les fit foiüiller po.",
            "voir ſi elles n’eſtoijent poinc chatgfes do ltsais",
            "eſtans intimidées, & ayans encare coaſeré quel",
            "que pudeur, & crainte que l’inſolaence des Soldau",
            "ne parut iuſqu’e ſa derniereextronmité, c’eſt ce qi",
            "les obſigeaà confeſſer d’abod’qu’ells eûoienoodha",
            "gées d’vne lertte inſtruciue & pleine d’intelllgence",
            "ſecrettes d’vn Partilan auc Mazarin, & quelles",
            "s’eſtoien miſes encete poſture pour luy porre, &e",
            "pourobteni deluqulelqueſſiſtancel",
            "Cetre lettre eſtit couſue dans le bor duha",
            "peau,& pliée en ſi pesit vulum0 & ſiariſtemen",
            "qu"
        ],
        [
            "leſ",
            "8",
            "5",
            "que les Soldats nae feſeroient iamais imagine de",
            "cette ruſe..",
            "Le Capitaine l’ayant laue & veu la ſubſtance, l’a",
            "enuoyée à l’lmprmeur-pour eſtre imprimeée, afin",
            "deſtre expoſée au pubhe. & qu’il recomnoiſſe par",
            "icelle, que ſice celebte Tyran eſt lire & indigna",
            "tion de ceux qu’il a opprimé, il n’eſt pas moins dans",
            "la bonne eſtme d ces complicesles l’arciſans: qu’il",
            "aſi hautemét eleuez & dans le ſouuenir des femmes",
            "impudiques quil a ſi ſoigneuſement entrerenues..",
            "Vocy la teneur de cette Lettre.",
            "ONSEGNER,",
            "e fianms de là msenmooire de tes deaux Dames, ie s",
            "ay chargées de celle-cy, pour aſſeurer voſtre Enminence,",
            "que les arſiens coofpiret toaus -ſa perre & s’en diſent",
            "ennems. Ss vous vene a ’Pars comme vous preendez",
            "par les forces Royales, voſtre perſonne ne ſr aſſeur ée;",
            "meſne à la ſuire ds oy, les Bourgeous dſen que quand",
            "le Parlement vous ſerot indulgent ee vous remettant",
            "dans voes péeminences dans uos biens, ls vous eutra",
            "gront comme ils pourroien farre le plus cinael de l",
            "France; ie ſuis faſché́ u’pprenmd’e à voſtre Eunnene ei",
            "geaurte ces rrſtes nouuelles iointes auec d’autres, gquet ſont,",
            "que vos Off- ers & ſaets paſſeront par les meſmes ri.",
            "eurs. ’eſtou dgne de donner conſeil à voftre Eaa",
            "ſſime Granmdeur, ye la prierois de fae en ſorte auprés de",
            "a eyne, de ne resorner à Pars auec le Roy qu’au emps",
            "3"
        ],
        [
            "6",
            "de f meioit, qs gu’iln oltnopai,ld’allignl5 i,",
            "Bourgeois de financer, & que les emprunts dehaeté",
            "auront ſré́u lei Parttas remis;oa efaaor ooſtre Emi. .",
            "nence y traena ſoi renapt. nnſeu-uo&g i",
            "dez qu’on oomsequeue hoſe dm oftre pos i",
            "por age, ar on m lr que.qlqunm. des otnes s’eſt laſ",
            "ſé corrompre par agenr, d’on egourgi pnered aoir ſ",
            "eſlnil traitré le: uus ces deanesuoaenentnt lne",
            "tiendront e derndouooup dt psicolamtez ye ors :l",
            "que ter dnerezrhone teao,’ as l’acce qelles",
            "ont ’hooneur d’auoir aupréslrte. perſone, ellasont:!",
            "hahis d’homme, afin d’a ffranchir la capture des Soldae a",
            "de la ville.",
            "Si les BPourgeois n’eſtaiat retemus, ils itoiaot aous.",
            "ſaillir iuſqu’à ſanct German, ils veulent abſolmon ſe",
            "venger ds iniures quls diſenr ouoir ſofferas: lapax",
            "quoy que deſirée, neatmoss ce n’ebauec aant de paſpa",
            "que voſtre perte: les cs qui vetemriſſont par les uë, ls.",
            "voix qui ſe fons enedea Pla, & les.aſfemsblé́esps",
            "bliques, oast sonelavà ’uoſtre perte ſans reſanre.",
            "Mais ce qai bleſſe dauonsge a onaulles & navre",
            "on cœur, ce ſot les padroles asrocts & ſcadaleaſes, qu",
            "ſe publient par tour, mnefse les plus relgremxne ſe peauans",
            "empeſcher d’inmuectuex & blba fauver. Les Theslogrens, ru",
            "ſemble les Phdoſaopbas & des Caſaiſtes ſe famdemſurli",
            "criir, par ſtelle ls cocluentrpar: drs coſeqnees",
            "rées d’Argumens ſolides, que vos douez perr, ls",
            "-donnent de forespreaues.",
            "Ie vodrois ue vaſtre Eoaie nire, peaſt iuſtifer ſo in",
            "noceoce, an ade reprieroutres es caloaeee"
        ],
        [
            "e",
            "e",
            "e",
            "prononcée, mais ie conſeille pluroſt de chaſtier ee malin",
            "Peuple, qui ſans raiſon vous accuſe de choſes dont vous",
            "eſtes innocent, ayant toauſiours eu des moifs de bomé,",
            "mais ce n’eſt que l’enuie qui les poſſedent,à cauſe que l’ex",
            "cllence de voftre efprit & bone condute, onmt-procuré à",
            "vos merites, les honneurs & la glore que vous poſſedez",
            "la Cour.",
            "l’aduertis uvofte Eminence qu’on fait encores des le",
            "neées de Soldas à Paris, & vn chacun ſe fouris d’alli",
            "nët neceſſare, ſongeZz au plutoſt de rfermer les paſſages,",
            "finon le Peuple eſtant fourny, il ſera apres inuinmeible.",
            "Vous ſçauez que ne le pouuez auor que par famine, i",
            "la preſente reüſſi, ’auray l’honnmeur de oous enuoyer beau",
            "oup de ſecrets, ces mas vous en comnmuniqueroee",
            "quelques vns. CroyeZ celay qui ſe dit auec oue reue",
            "rnct,",
            "u De voſfre Emineate Seigneurie,",
            "Le tres-humble & tres-afectionné",
            "ſeruieui.,.",
            "oila le iſſae de eete Ltre, cependan on a conduit",
            "s femmes à lHoſteſ de Vle pour eſtre nerrogé́es, &",
            "pur receuoir le iuſte haſtimens qu’elles exgent."
        ]
    ]
}