{
    "entête": {
        "form": "prose",
        "genre": "rhétorique judiciaire",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "AB"
        },
        "titre": "Causes et moyens d’appel proposées par le procureur du\n          roy au Chastelet contre Bernard de Bautru, avocat au parlement et ès conseils du roy,\n          accusé, avec les responses auxdites causes et moyens d’appel.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau658_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Cauſes &amp; Moyens d’Appel, propoſes par le Procureur du",
            "Roy au Chaſtelet, Contre Bernard de Bautru, Aduocat au Par",
            "lement &amp; és Conſeils du Roy accué",
            "Auec les Reſponces euſdites Cauſes &amp; Moyens d'Appel..",
            "Il y a trois choſes à examiner. La premiere, ſi l’accuſe eſt ſuifiſ¬.",
            "ment conuaincu du crime qui luy et impoſe. La ſeconde, l qulte",
            "de l’accuſation &amp; du crime. La troiſieſine, quelle eſt la pene de",
            "droict &amp; dcl’Ordonnance.",
            "Pour ce qui regtde la conuiction, elle eſt toute entiere, tnt par la depoſition",
            "des temoins, que par les reconnoſfamces de l’accnſe meſme. Les",
            "témoins qui",
            "n’ont pont eſte reprochez, ont depoſe &amp; ſouſt nu à̀ l controntarion, que l’ac",
            "ſe leui auoit fait voir le libelle intitulé, Diſcotrsſusrl.",
            "deputrin du Pr-ile-ne a",
            ". le Prince de Codé; qu’il l’auoit vonlu faire imprimer par le nommé De lain",
            "I’vn d’eux. De ſorte que par la depoſiion des témoins il eſt conuaincu du deſſein",
            "formé de fairc hmprimer ledit Libelle. Mais qui plus eſt, luy-meſime eſt demeuré",
            "d’accord à la confrontation d’auoir mandé ledit Dedain en ſa maiſon, &amp; de luy",
            "auoir propoſe l’impreſlſion du Libelle en la preſentcdu nommé Vaudran autre té",
            "moin, &amp; de luy en auoit faitlecture; apres quoy il eſt clair",
            "comme le iour, qu’il",
            "auoit abſolument reſlu de faire imprimer ledit Libelle. Or il eſt conuaineu d’a",
            "uoir execuré cette reſolution: Premierement, par l depoſition dudit",
            "Vaudran",
            "temoin non reproché à la confrontaion, qui luy a ſouſtenu que par ſon ordre il",
            "auoit porté ledit Libelle au nommé Bouchet mprimeur. Et la depoſition de ce",
            "témoin, bien qu’elle neſoir qu’vne demie preuue, eſt nentmoins rtenduë pline",
            "&amp; entiere par deux circonſtances importantes. Lapremicre, eſt la fuie dudit",
            "Boucher depuis la recherche comamencec contre les Autheurs duit Lbelle. La",
            "ſeconde, eſt la variation de l’accusé, qui ayant denie par ſon intertogtoire d’a",
            "uoir eu copie dudit Libelle, &amp; de l’aoir voulu faire imprimer,",
            "neantmoins il eſt",
            "dermecuré d’accord de l’vn &amp; de l’autre à la confrontation, preſlſe qu’l eſtoit du",
            "té",
            "roignage dudit Vaudran &amp; de ſa propre conſeience. S en que la",
            "denega ion",
            "porée par ſon inerrogatoire ayant eſte fauſſemẽ̃t fite, i! eſt à peſmer que celle",
            "qu’il fait d’auoir enucye ce Libelle pa ledit Vaudran audir Boucher pour l’m",
            "primer n’eſt pas moins fauſſe: &amp; cetre preſompion eſtant",
            "confirmee pat l’euene",
            "ment, qui fait voir qu’en effet ledit Libelle a eſte imprime, l’on",
            "cſt ux termes de",
            "cetrte forte conjecture de droict, olui, potit, factam eſt, ergoab illo. De ſorre",
            "qu’il y a lieu deroire queç’a eſté par l’odre dud aceuſe qui confeſe en uoir eu",
            "le eſſein, à qui vn témoin ſans reproche le ſouſtient, qui ne s’en defen.l que",
            "parvne denegation temeraire &amp; hors d’apparence. Aimſi l depoſiion dudit Viu",
            "rn demeurant confirmcepar tellescirconſtnces &amp; prelomo, elle",
            "eſtir vne",
            "preuue entiere, ſuffiſante &amp; concluante. Etla foy de ldep-ſiron ddit Vulran",
            "ne peuteſtre deſtruite, par ce que l’aceusé aote eſtant interroé, que ledit",
            "udran eſtoit ſon accuſteur, d’autant qu’il n’y a point d’autre cc teur contre",
            "Iuy que le Procurer du Roy au Chaſtelet, quieit i’aceateu public, &amp; ledi,",
            "audran n’a autre qualite au procez quede teiimon; Q ſi ce repro he eſtoi,",
            "2"
        ],
        [
            "coofiderable, il n’y auroit point de teſmoins qui nefuſſent reprochables quand il",
            "y poinue caune paie upoeeaqnlapiegblioue;",
            "ele d uleonſ qe d ſinroudola eoaliedenunia eain da eienelei",
            "lſnunee e a n nanireonu domonue lieauemoanſuoſe dinanairſeuie neninele",
            "ni l nie, panun &amp; Cebodeedſedte e duoanuone lunur",
            "le pue ienue lui lu oeue itouaſreaunduilleninn e lnen dn l onr ee",
            "e pruonen ſou e qu poi de eonmen en e l lne reiet ſe.",
            "&amp;l ileeue palienmnt daunirrmmidunlt’eifex",
            "l ele ſinſais idnſeru p oaoaun loſels pedel",
            "aenie e quiu den lanre een d le ele e pueene eenet",
            "Pr i erpnne unue l leeone de Codeirnlt lſel",
            "eli lutr ſeeunuc drmlun dſladſlaundteel",
            "el e e ernu udu dl lerm rbiuan ſlus eei etrnrlnre",
            "uun lis deſe drnienu ediniun le vai deiedene ſainrpnft",
            "Eeur nr oenue oaiaſdireienleioone ae pre n e p e rele re",
            "iſſi l e poun eueronr l de ree ſurteeerte",
            "ele l e ſenm s aoadoenlpr le eien gle dſionier eſe p one en",
            "Ce es peper eu peinie eie ſe u renſe lnelnne onen enede",
            "iol rIſi onrninedia llaoeuſel onem drmdin nfnlrep",
            "e iſleonſuiue de oore mande mee denunures oiltde et",
            "l erun l rpraueie d piouiaa de e m oe pennene eſlſellet",
            "nrna nae de damudian reoeoln orine onuna ſonende e ſinrt t",
            "er enilen ie eournmenqrenio oene deſane nneueoo ſlolr e nenen",
            "eer ieſie uion queſ iadnorſeadbde oioait enu unorlpeont",
            "i p ne qpue cdoere eoa laume qicoudiodſbndpe",
            "eeiepere rpene",
            "dnri s &amp;’n venthairepurr dafepre dupemlepour n pe rnne",
            "Peſionen reles unen duo, &amp; le eſabiſeomeirde l anpuaiuiepu",
            "e reſatt e&amp; rtonl anrfit epoſtr ceue pae a pudbie, nepeu",
            "ee repure aute que peaeur da eoupubl",
            "e e ne e ren a e pene ouioure pourm oine deaneulnae",
            "De soele eſi eapille nua los niqueuCode de ſamſs auun Cequa",
            "ine pur eie nr o cundex oli lunuele sep ebre inſe!",
            "Ppſllen e ,, lou erſainn, &amp; rmouuedle puO omanee de Moulin",
            "eſep e pat i e didt de peofeunion dufor a nu de langraulelet",
            "pu ilſll e lai e o domaoeodle oe opneſenſon ſan enneſone",
            "Eperneudernernenlunmoe monnea nſeieenmrruounalue",
            "plur d oulibedle dianmoire ipeiae de eofaeauondeonmn &amp; debineepur",
            "ICout, aaordomne parſes Areais &amp; ee qui edt danantpomimponatder",
            "neuilt nereoeeſon, qur auiourdbuy la licenee de epriu ſe poeau de",
            "es qui ſe peuumteonmenre ene gnre demmes, vt auim l",
            "pofnmis paſfauilus mplefit pu l u taſla lfaſ le Pi",
            "ileſ à obrur q’ily a u procez vn manulſert d’n ure libele pemieiuxin",
            "anuiſe, u ſile ds priee &amp;e dnralas dſuusde fng, a ſinn",
            "Eauaumt de Pis, laquelepieceeſt recogneue par ledit Bauru auoir ee e¬"
        ],
        [
            "rite parſon clere. Ce quln’a pas eſtéaprofondy, mais il y a apparence que leclete",
            "ne l’a fair ſansla participaion du maiſtre: &amp; l’accuś ayant fait imprimer l’vn, on",
            "pourroit auſſi preſuaer qu’il afait imprimer l’autre, ſeomael maluas in eodems gene",
            "re msali, ſesmper preſiitarmalaas.",
            "Reſponſe ̀ cauſe d’Apel.",
            "TI ’Appellant s’eſt imaginé couurir la violence qui a eſté faicte à lInrime, ne",
            "LLfaiſant imprimer ſes cauſes &amp; moyens d’appel, comme s’il euſt vouluren",
            "dre raiſon au public de ſon procedé dans vné cauſe , qui eſt toute",
            "publi",
            "que, &amp; ou tout le mnde ſe trouue auiourd’huy intereſſe. Mais",
            "penſant cou",
            "urir ſa vexarion &amp; cacher ſes reſſenrimens, c’eſt pour lors",
            "qu’il a fait dauanta",
            "ge eſclatter ſa paſſion par le nombre des ſuppoſirions qui ſe",
            "rencontrent dans",
            "ce bel ouurage, o il a pris tant de peine pouir ſe iuſtifer. Lapremiere, eſt qu’il",
            "ptetend que l’Intimé à mandé les nommé́s Vaudran &amp; Deſdin pour fairei",
            "primer le diſcours ſur la Depurarion à Monſieur le Prince de Condé,",
            "qu’il en",
            "eſt luy- meſme demeure d’accord, &amp; qu’ainſiil paroiſt par ſa propre confeſion",
            "qu’il a voulu rendre certe piece publique, &amp; luy faire voir le iour.",
            "L’Intimé s’eſtonne de ce que l’appellant eſt ſi mal inſtruit des preuues d;",
            "procez. Car il ne ſe trouuera point du tout qu’il ayr iamais madé Vaudra",
            "ny Dedin, ce ſont des perſonnes auec leſquelles il a’a iamais eu de com",
            "merce",
            "Il eſt vray qu’ileſt demeuré d’accord que la nommé Vaudran accompagné",
            "de Dedin ayant apporté́ des lettres dans ſa rmaiſon, ils luy demnanderent la pie",
            "Ce pour la faire Imprimer qu’ils r’encontreret ſur ſa table, &amp;",
            "dont ils auoient",
            "leu quelque choſe, en attendant qu’il eut ouuert ſes lettres. Tellement que",
            "l’appellant par vn artifice crimineſ, ou par vne meſpriſe qui n’eſt poine excu",
            "ſable dans ces renconrres attribuë à l’intime les parolles &amp;",
            "les diſcours de",
            "Vaudran &amp; Dedin, il veut queleurvoloncé ſoit la ſienne; car ce furent eux",
            "qui le preſſerent &amp; qui le ſoſliciterent extraordinairement de leur donner la",
            "piece pour imprimer.",
            "Et bien que l’on pretende faire croire que c’eſt l’Intimé qui leur parla de",
            "faire imprimer ce diſcours,à cauſe qu’l dit dans la confrontation qu’il s’eſtoit",
            "conſeille à ſes amis qui l’en auoient diuerty, c’eſît vn equiuoque &amp; vneſubtili",
            "té qui me change rien de ſes premieres parolles. Au contraire cela",
            "marque",
            "comme il a dit, que ce furent Vaudran &amp; Dedin qui luy parlerent de faire",
            "imprimer la piece, qu’il en fut ſollicité par eux, &amp; que c’eſt pour cette coni",
            "deration qu’il les renait au Dimanche pour en communiquer auec ſes",
            "amis, qui",
            "fut veritablement vn pretexte de l’intimé, pour ſe deſchiarger de leur impor",
            "tunité, &amp; des inſtances qu’ils luy firent pour cela. Ce n’a",
            "donc iamais efté la",
            "penſee ny la volonté de l’lntimé de faire imprier la piece, comme ſuppo",
            "ſe l’appellant, Il a’et pas vray qu’ilen ſoit demeure d’accord au",
            "procez, mais",
            "ce ſont les teſmoins meſmes qui ſont auiourd’hny ſes aceuſateurs qui l’en",
            "ont recheché pour retirer recompenſe de leur calornie &amp; de leur fauſſe ac¬.",
            "cuſation.",
            "La ſeconde ſuppoſition plus conſiderable que l premiere, eſt en ce que",
            "A ij",
            "4¬"
        ],
        [
            "4",
            "l’appollant pretend que la vlonte meſme de l’intimé a eé enecutée, d’au",
            "tant, dit-il, que Vaudran dans la confrontation luy a ſouſtenu ,",
            "que par ſon",
            "ordre il auoit porté la piece au normame DBoucher pour imprimer.",
            "Cette ſecondeſuppoſition n’eſt pas ſuppotable, parce que dans la con",
            "rontarion dont l’intiné peut rendre teſmoignage au public, iamais",
            "Vau",
            "dran ne luy a ſouſtenu que ce fuſt par ſon ordre qu’il euſt porté",
            "piece à Boucher Imprimeur. Au contraire Vaudranaduouë luy-meſme dans",
            "tout le procez, que Deſdin n’eſtant pas venu le Dimanche qui eſtoit le iour",
            "aſſigné à ce qu’ils diſent pour prendre ladire piece; il ſeroit allé quelques",
            "iours apres dans la maiſon de l’intinaé, &amp; qu’il s’en ſeroit chargé pour la faire",
            "imprimer au premier de ſa connoiſſance, ſans dire que l’intimé luy ait iamais",
            "parlé du nommé Boucher, qu’il l’ait lamais conneu, qu’il l’ait iamas veu en ſa",
            "maiſon. Et quoy que toutes ces circonſtances ſoient fauſſes, qu’il ne ſoic pas",
            "vray que iamais l’intime ait donne la piece pour la fire imprimer à qui que",
            "ce ſoit, c’eſt encore vne plus grande malice de pablierque des teſmoins ont dit",
            "des chaoſes qui ne ſent pas dans le procez. Cela monſtre qu’on a voulu ſur",
            "prendre le public pour auctoriſet vne violence honteuſe, qui a",
            "penſe trou",
            "bler encore ne fois la ſociete ciuile.",
            "Sur cette derniere ſuppoſition, l’appellant fonde vn raiſonnenent que l’on",
            "peut dire tres-irregulier &amp; tres-impaifair. Il demeure d’accord qu’auee tout",
            "ce qu’il adiouſte fauſſement à la depoſition &amp; à la confrontation des teſmoins",
            "&amp; de l’aceuſé il n’y à qu’vne demye preuue, mais qu’elle eſt renduë pleineë &amp;",
            "entiere par deux circonſtances. La premiere, dit-il, eſt la fuitre de Boucher,",
            "&amp; la ſeconde eſt la variation &amp; la diuerſite qu’il pretend ſe ren contrer dans",
            "confrontation de l’intimé.",
            "Premierement comme ce raiſonnement eſt appuyé ſur vne ſuppoſition &amp;",
            "ſur vn faux principe, il ſe deſtruit de luy-meſme auec toutes les conſequen",
            "ces que l’on en pretend tirer.",
            "En ſecond lieu, les deux circonſtances dont on veut faire la preuue entiere",
            "&amp; parfaite, ne ſont pas meſme veritables, ny coaſiderables.",
            "Car pour la fuitte d nomrme Boucher, c’eſt vn fait qui n’eſt point de la",
            "connoiſſance de l’intimeé, c’eſt vn homme dont il n’a iamais ouy patler, les teſ",
            "naoins meſme, quoy qu’ils ayeataduancé vne infiniré de fauſſetés,",
            "ne diſent",
            "Pen de oe ſone ue un e el n e e i ieormiseaud eornunoarouue",
            "S’ileſt donc abſent aujourd’huy , commel’appellant pretend, il faut que",
            "ce ſoit pour quelqu’autre ſujet. L’impunite de Vaudran, qui ſe dit luy-meſ.",
            "me coupable, &amp; qui confeſſe auoir fait imprnmer la piece par ſes ſoins, fait",
            "bien voir qu’on ne veur pas perdre ceux qui ont aſſez de front &amp; de reſolution",
            "pour accuſer inſolemment des gens d’honneur &amp; de probiteé, on leur procu",
            "re des recompenes &amp; non pas des ſupplices. Enfin ſil’abſence de",
            "Boucher ne",
            "proedequede l’accuſationpourſuiue contre l’intime, c’eſt vne abſence af",
            "feee, ’eſs vne arifice concerte: Car l’on apprehendoit peut eſtre",
            "que l’in",
            "ime les faſſantarreſter luy-meſine, ſur ce que dans l’inſtruetion",
            "du procez, il",
            "auoit ppei que ’eſt luy qui a imprime la piece doant eſt queſton ,l’on ne de",
            "couurit facilement toutes les pratiques de cette fauſſe accuſation, &amp; qu’il ne",
            "deſtruiſi"
        ],
        [
            "deſtnuaiſit entierement, en les confrontant les vns aux autrës, la depoſitioa",
            "de Vaudran &amp; de Deſdin, qui ſonrt les deux teſmoins que l’on auoit choiſis",
            "pour la faire reuſſir.",
            "Er de fait la Cour obſerueras’il luy plaiſt, que la equeſte des Prouinces qui eſt",
            "l’autre piece que le Lieutenant Ciuil a repreſentée à l’aceuſe, &amp; que l’on dit",
            "auoir",
            "auſſi eſté imprimee par ledit Boucher, n’a pû etre donnae au Lieutenane Ciuil",
            "que par ſon Miniſtere. Il faut que l’on ait eu infaillblementcommunication auae",
            "luy,&amp; ainfi dans les apparences &amp; dans les preſomptions violentes l’on ne peus",
            "imputer ſa fuirte à l’accuſé, elle ptocede d’vae autre intrique &amp; d’vne conſpi",
            "Quasnd à la variation pretenduë de l’imimé que l’on dit acheuer la",
            "preuue en",
            "tiere, qui manque dans la depoſition de Vaudran, c’eſt enaore vne",
            "ſuppoſition",
            "ſans exemple. L’intirne dans tout le procez a au coattaire touſiours deſnie auoi",
            "fait imprimer la pioce, &amp; l’auoir donneeà imprimer. Tellemnent qu’il n’y a e",
            "deſſein ny execation de ſa part, quai ſont pourtant lesdeux premiers points que",
            "l’appellant a prerendu iuſtifier par la confſeſſion de l’accuſe. Toutes Ies propeo",
            "ſitions qu’il a faires, les conſequences, les circonſtances encores",
            "particalieres,",
            "dont il a voulu tirer ſes inductions, tour cela eſt etierementfaux &amp; fuppoſé, &amp;",
            "ainſi il ne luy teſte plus que ſom broquart de droit ridicule, oluit, potit fabn",
            "eſt,. ergo abs il, ſur lequel il veu pour ſatisfaire à ſa haiue que l’on condam",
            "ne ſans preuue vn Adaocat du Conſeil, vn bourgeois de Paris",
            "qualifie,",
            "vne perſoone de ſuffiſance &amp; de probiteé. La viedes hommes, qui eſt ſipre",
            "cieuſe, &amp; pour laquelle toute la nature trauaille, n’eſt guere",
            "chere à l’appel",
            "lant, il veut peu de choſe pour les perdre, pour reſpandre leur",
            "ſang &amp; artenter",
            "à leur vie, Voila ce qui regarde la Confeſſuon pretenduë de l’intimé, que l’ap",
            "pellant auoit auancé temerairement eſtre conuaineu par ſa propre",
            "bouchae.",
            "Pour ce qui eſt de la depofition des teſmoins qu’il dit eſtre concluante,",
            "mais l’on a veu defaux teſmoignage mieux iuſtifiéss. Cat",
            "premierement dans",
            "leurs depoſttions ilsauoieat dit qu’ils auoient eſté mandés à ſon logis pos",
            "leur donner la piece &amp; pour leur faire imprimer. Dans la confronratio",
            "quoy que tres-reſchans &amp; pernicieux, ils n’ont pourtant pas perfaté dans",
            "toate l’erendué de leur depoſition, ils ’out point dict qu’ils euſſent eſté man",
            "dez par l’intimé. Vandran eſae a varié dans vne circonſtaace",
            "importate",
            "&amp; decifiue. Car au lien que dans la depoſition il auoit dit que l’iatimé luy",
            "auoit encore donné luy-meſne vne autre piece, pour faire imprmaer, iti",
            "culée la Requeſte des Prouinces deſolées, il reconnoiſt dans la",
            "conftontario",
            "que ce fuſt ſon Clerc qui lay doana cette piece fſaas que ſon Maiſtreyfuſt:",
            "proeſent &amp; qu’il en euſt cognoiſſance. Cete variation fait donc voir que la",
            "depoſition des teſtmoins a eſté pratiquee, ils a’one pas eu l’aſſeurance de ſou",
            "ſtenlr en la preſence de l’accuſé ce qu’onleur aaoit fait dire en",
            "la preſenco du",
            "luge ſeul, ils ont eté conuaincus eux-meſaaes par l’innocence de celuy qu’ils",
            "aceuſeat, le remords de leur conſcience les a troublez, &amp; ils euſſent ſans doa",
            "e aduoüié le reſte de leurs calonaies &amp; de leurs impoſîtures,",
            "ſi le uge doat",
            "eſt appel, les euſt dauantage preſſez, &amp; s’il n’y euſt point eu de chaleur y",
            "d’interet dans cette ifame pourſuitte."
        ],
        [
            "Mais quand ils nm’anroient point varié coame ils ont fait, leur depoſti",
            "ſeroit inutile, &amp; tout ce qu’ls ont dit à la confrontation, arceque ae ſfoar",
            "perſonnes, ainſi quae dit eſt, qui porrent leuts reproches. Ils ſeſont offerts pout",
            "endre teſmoignage contre l’iatimé, ils ſe ſoar deſirez eux moſmes en Iuſtice,",
            "ioeaeieieieiene e",
            "ils ſe ſont declarez coupables. Vaudran demeure d’accord s’etre chagé de la",
            "piecepour la faire impriaer, &amp; qu’il la fait imprimer en ſuiute. Dedin, di",
            "aduôlâent eſtre les authers dol’impceſfiou, en auoir pis les ſoins &amp; la ca",
            "duite, ſeront trairez comaae des innocens, on leur doanera des",
            "recornmpeu",
            "ſes, ils autont le droicb &amp; la liberté deſe deſcharger ſur",
            "telles perſonnes que",
            "bon leur ſemblera, &amp; leur depoſirion aprs tout cela trouuera quelque au",
            "thorité, &amp; quelque creance das le pblic. Si cela eſtoit",
            "ſouffert, il aefau",
            "drolt plus eſperer de ſeurete dans le Rovaume, L’on r’applleoi",
            "bien- toſt la",
            "yrannie qui s’exerçoit ſous quelques Emparurs Ronmaatns qui a touſious",
            "eté cndamnôepar nos Roys, ll ſe rencotreroir incoatinenz des perſonnes",
            "qui tiendroiént non feulenent regiſtre de nos ations &amp; denos patolles, mais",
            "neſme de nos larmes &amp; de nos ſouſpirs, Il n’y auoit point d’oname do",
            "le repos &amp; la vie ne fuſſent à la aercy de deux mal-heueau coquins, d",
            "gens de ſac &amp; de code, qui ſous pretexce d’inmpunité comme l’on a p",
            "tiqué danscette tencontrene nnqueroient pas de ſe redre denonciae",
            "u seſnoins dans troutes ſortes d’oceaſions. Cene ſeroient plus les erimes qué",
            "feroienr condamner les hommes, il ne faudroit qu’vne ſimple accuſatioâ",
            "L’accuſation ne ſeroit pas difficile, puis que tout le mondey ſeroit tea.",
            "Les coupables naeſmes ſroiaent abſous, poucueu qu’ils en acuſaſſent das.",
            "tres, &amp;qu’ils obeyſſent à la paſfion de ceux qui chechent a amaoar laurs vn",
            "geances leurs iniuſtes.reſfetimens.",
            "Et dofait la Cour conſdaens s’il luy plaiſt la qualieé des cemoias que le",
            "aproduit à l’ineimé. Cat oute que ce ſont Gens quai ſe deffeant ex-neſs",
            "&amp; qui ſe dſent oopables, ce n’eſt ps leur premier crime, Vaudran",
            "aé’condamané à vn banniſſemen qu’il n’a point gardé, &amp; l’on a decreté",
            "pluſieus fois contre Deſdin rellement que ſi on leur euot fait iuſtice, d li",
            "ileuſfmr eſté punis ſelon quils e meriroient, ils ne ſeroieat ps à prefeas eu",
            "eſtat de portor de faux ceſmoigages, &amp; d’attenter à la vie &amp; à l’honnear ds",
            "gns deban; Cepeadant ce ſon des tefmoins que l’appellant dit eſtre ſans",
            "raproce, ce ſont ces gens là, qu’il employe i ſolgnauſeaent pour recher",
            "chaer les crines &amp; bes criminels, c’eft auec certe ſorte de",
            "perſooas qu’il",
            "veut’ cortager les abus, eoruaer la palice dans Paris, &amp; danner la paix.",
            "lerepos aux Citoyens.",
            "L’intimé ayant done fair vois, que pa ſon imcetrogatoite, par la con",
            "ftrotation, &amp; la depofition de ces deux perncieaux teſmois, qui",
            "parec",
            "publiquenent leurs reptoches, il ny auoit aucune pruae: conre luy;",
            "l n’eſt polnt obligé de ſatisfaire aux aotras noyens contenus dans les oauſaa",
            "d’appal, il n’a point beſoin de diſputet la qualiré &amp; l’inpostance du crime,",
            "ay les peines qu’il merite par les loix, Ainſi que peat iugor le public de cette, <pb",
            "n=\"8\"/>",
            "7",
            "accuſatioia, &amp; des paroles les plus iniuicaſes de la piece, que l’appellant a",
            "ramaſſtées auec tant de ſoin &amp; de curiofié dans ſes cauſes &amp; moyens d’appel,",
            "finon qu’il a rechercheé ce pretexte pour faire iniure luy-rmeſme au Parlement,",
            "&amp; à Monſieut le Prince de Condé.",
            "Il y a vn endroit dans vn ancien Politique, qui n’eſt pas eſloigné de l’ad",
            "dreſſe &amp; de l’artifice dont on s’eſt voulu eruis dans cette",
            "oecaſion. Il y auoit",
            "des perſonnes, dit-il, qui n’oſant pas omir leuts inhres contre les Princes,",
            "de peur de quelque ſeuere chaſtimentaployoient êſmel rigueur des loix",
            "qu’ils auoiét publié es, pour ſa tisfaire lear paſſion. Cormme routes ſortes de de",
            "nonciations eſtoicnt permiſes, ils ſe ſaruoient meſme des",
            "delateurs, &amp; afin",
            "que les choſes que l’on auoit dites contre-eux fuſſent plus picquantes &amp; plus.",
            "coanuës, ils les obligeoienr dexagerer en plein Senat iuſques aux rmoindres",
            "circonſtnces. Ils marquoient le poids des paroles, ils noublioient pas meſ",
            "ue les geſtes ny la prononciation. C’eſt ainſi que l’appellant a",
            "ſans doute",
            "voulu faire, &amp; ce qu’il a fait effectiuement. Car toue ce qu’il y auoit d’iniu",
            "rieux dans ce Diſcours il le rapporte dans ces caaſes &amp; moyens",
            "d’appel, qu’il",
            "a meſne fait lmprimer contre l’ordinaire, n’y ayant point d’exemple qu’il ait",
            "iamais pratiqué, ny ſes predeceſſeursen aucune tencontreIl a renfermé ce qui",
            "eſtoit de plus picquant dans vn petit diſcours, s’maginant que cela feroit plus",
            "d’impreſfion ſur les Eſprirs. IR a recherché le poids des parolles, il a naeſme",
            "rendu la piece publique par ſon accuſation, qui ne ſe vendoit auparauant",
            "qu’en ſecre.",
            "Anſi la Cour void qui eſt le plus coupable de l’appellant ou de l’Intimé.",
            "L’Iatimé aa point fait la piece, il ne la point fait imprimer, cela eſt pleine",
            "ment iuſtifi, L’appellant l’apubliê par cette aocuſa n. il pend",
            "plaiſir dela",
            "repandre par toute la terre, &amp; de faire rechercher vne choſe qui eſtoit defa",
            "dans le nmaeſpris, &amp;c qu s’eſtoit detruite d’elle-meſfme.L’Intiméeſpere donc que",
            "la Cour en fera vn exemple, &amp; que oaſieur le Prince fera tomber fans doute",
            "le ſort &amp; l’euenement de cette iniuſte pourſuittoſuſes proprtesaccuſateurs,"
        ]
    ]
}