{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "ZC"
        },
        "titre": "La champagne désolée par l’armée d’Erlach .",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA",
            "CHAMPAGNE",
            "DESOLEE",
            "Par l’Armée d'Erlach, auee les",
            "cruautez exercées par icelle.",
            "A PARIS,",
            "M DC. XLIX."
        ],
        [
            "IeA Lors ’ElAc H aaute nant yeneal pour le",
            "R oy de ſon armee d’Mlle mage, ouueeneur d la illeet For",
            "tereſſe de Briſae h, proainea et placaes en depe mdantes.",
            ". d oa2oat eeead. auae poualeqe d oy"
        ],
        [
            "e",
            "HAMPAGN E",
            "deſolée par l’armée d’Erlach.",
            "onsEv,",
            "L Tay reeceu voſtre letctre auec douleur, &amp;",
            "je vous fais vne reſponſe qui ne vous touchera pas?",
            "moins, &amp; qui ne m’eſt’pas moins ſenſible: Vousnovs",
            "anez appris ſuiuant le bruit comimun les violenees &amp;",
            "les outrages in- ouys que les Soldats commettent danm",
            "le payi u ayne &amp; ans l’ Anjou, dont la molinde",
            "artie fait horreur au Ciel &amp; à laterre; et par celle-ey",
            "voisapprendrez de quelle ſorte ils craittent la pauur",
            "Campagne. Ie ne vous dis rien de ce qui ſe paſſe ?",
            "ordeaux, vous eſtes plus proche que moy poure",
            "ſauoir des noumeles, ſe pene que la ame des Fglife",
            "bruſlées, pent, eſtre veue de voſtre lieu, &amp; que vo",
            "oreilles ont eſté effrayées des clameurs des feimme",
            "des enfans bmuſdlez juſqu’au nombre de quarentede",
            "cbaque ſexe dans vne ſeude Eghſe. Certes nous p",
            "nonsbien dire, que depuis nq ou n mous courel.",
            "Hneeeſt en deiurul, le vns pat les neurtres ds leu",
            "paron qui on pery ſou la nure drſirge de Pr le",
            "ures pat la doulest &amp;e ’aiietion des perſeeuions"
        ],
        [
            "e",
            "- rrgrgrr rr r",
            "euonur ou daeoalaquiuneyemror",
            "e enelunun lienea eoeſirede ei e enenee",
            "e eone reen epi en i ues enulee",
            "dieſonoi onu lereoer dpen ueſe pepeſee",
            "leilnereieunaei eiele e pe pnure",
            "lneoeiluee d eieeſue preure",
            "lereait vei-e den on",
            "A eians, le ay aa9.",
            "eſe pene ſie fule pannunn u mori .",
            "pſe e e eee dirn ne e u",
            "i ie aieue eren ieleſ pe nent",
            "enele ſerunuele pou dele eienr eone eie",
            "aonene o le e pueinme rmuin n uenr enelet",
            "’enene ndle ouefaumu s ver ene pr",
            "eunue ln de en dle ebeiaus qſun ron euee",
            "eeuni n lenere uereiai oeoen ne ne",
            "enue ſen niledrnonul dlene ene pn ede",
            "eneſ hais t di le e d uronuade enee",
            "ni ons e de en dſeurumeoue ene i ere",
            "eleuene e e eneneu e ene eee",
            "a e ien nrnun lne dſeununenr eenrnpure",
            "e ſlroeeereis u nmoene l nernr",
            "e le ſennei e le ſaln de ue pe nr ur",
            "Er en enil lnuendl l ueli du pee ſtens",
            "dnelne dunile eaiſo uſa eai ne lee",
            "ouer enene lee oute er er mnmee",
            "lnmtn leeue umu lus e pen pee",
            "leneree e eea oe ln pue epere",
            "E ele ſe oulie re lue er e lnenenriue",
            "o haue e aoue oelupou dle ene ipneioee",
            "ualge"
        ],
        [
            "1",
            "lee nee d aeenr, qu ils rouen unſaiu",
            "enne e e leue ieteoe ou ue ie pene uenelele",
            "alneeunie eunreuereiee eue",
            "ne e oneoeneononeu unr ae linenee ene",
            "eunenneſeſ aſe reie nai e le",
            "e eſene eun ile u eiode e ſenren",
            "eei re roeiee n enunenenr e erete",
            "Pe re oen l eſieienu uei e ſe n leſ e",
            "eon e en leieur pei e nnener unr lene",
            "n e ne leiſeu ei ereie u nenne.",
            "euen eſlu ſoe ie pune enne ine",
            "pin prſdui ns ls bleu e ne en uneneele",
            "Een e nieune auiarer dele enoere a",
            "pleni nunreue e eqpe nln rnennie",
            "grande pene &amp; miſe",
            "ine lne delie oque ununs lure e",
            "e ueun e ere lien eueoe e re",
            "een er e reo oene ne nie",
            "peſernnilie ilrone ree eleuer e inene",
            "lee elis eie dee enmlniuoen lene",
            "leſeielenrei er eileneniene",
            "qoee u ne ſie oueſene eine",
            "lre eililien eiepaeeine",
            "erei eo en raelinrile er reeniſnun ſie",
            "e e es eſ oe den nre lne eoiue lne",
            "umſeun oinmn pur nure l nnt",
            "Da ay.",
            "uenlia euele ppnmuear ceueur i p",
            "dee ere ſinrure ne eun eſe",
            "umierniunmel peuin ene nanunnun lel",
            "B"
        ],
        [
            "6",
            "mis contre Dieu, pour eſtre punis de la ſorte. Les Al",
            "lemans diſent tout haut qu’on leur a donné la Cham",
            "pagne en paye &amp; en proye: on ne peut pas ’ines",
            "er ce qui s’y paſe, &amp; les craaute que l’on y eerce",
            "Genil homme nommé d’Arbois d’aupreés de Ro",
            "ſoy, eſtant proche d’eſtre pillé, compoſa aue de l",
            "lemands, de leur donner vne ſomme d’argent, allans",
            "her luy pour leur hurer, ils apperceurent vne file",
            "aMe belle, en meſme temps ils luy di ent qu’il n’y a",
            "uoit point de compoſition, ſi on ne leur donnoit",
            "te iſe. ee Gentil homme dit que c’eſtoit ſa ſœur, &amp;",
            "qu’il mouroit pluroſt, &amp; lors i ſe retira &amp; defendis",
            "eontre les Allemans qu’il chaſſa, mais auſſi-toſt re",
            "vindrent en plus grand nombre, forcerene la maiſou",
            "pendirent ce Gentil homme à la porte auee tous ceux",
            "qui eſtoient dedans, &amp; enleuérent la fille.",
            "Vne autre hiſtoire d’vn paaure Cure qu’ils enuoye",
            "rent queni ſou perete dappoes le ainfe",
            "ment ̀ une malade, il ſe veſtit, &amp; alla pour donner le",
            "Sant Saerement: Ces impies auoiene fait coefer vns",
            "heure, &amp; l’auoiene nich́e entre deux draps ſur vn",
            "li, &amp;e voulurentviolenter le Cure de luy donner le",
            "Sainct Sacrement, ce qu’il refuſa de faire couragu",
            "ſemene, ils lemenaſenent de le fainremournr, &amp; il dit",
            "qu’iln’en feroit rin, ils le tuérent, ie ne dis pas auec",
            "quelle cruauté, cela fait horreut.",
            "Ie erois vous auoir mandé qu’a erois lieues deeims",
            "ils auoient iré pluſieurs coups ſur le Sainet Sacre",
            "ment, en d’aures lieux iette au vent, &amp; en d’aurre",
            "i d’u, leurs ſales eneremene je me ſeay eommel",
            "erre ne s’ouure paur englousir tous ces ſceleras",
            "DA L incovrRT.",
            "¬¬-..."
        ],
        [
            "4",
            "Da;. 7y.",
            ". Ie nevois aucune apparence de retouener à Pariss",
            "eat vous ſçaue come nous ſommes raitez enno",
            "Champagne par le deſordre des ſoldatss qui",
            "lret tragedie du regne de l’antechſt eabrr",
            "uns piant unt, violaut eoma us fileaimfue",
            "rlre de hui ms, meſnes ſut les Autels &amp; marn",
            "peds, depouilans les Preſtres &amp; Curez, leou",
            "nnedes Chats ſut le dos &amp; ſur le ventre, &amp; a",
            "gedlans iuſques à ce que les pauures miſeb ſoirn",
            "Fous eſeorchez. Enfin tirans des coups de ptſtolats &amp;",
            "fuſils dans la Sainte hoſtre, en diſant. Ten bag d",
            "Caé -voila Dieu que i’ay tue, ne le crams pl.",
            "il ne te ſcaurois mordre: Enfin l’on n’a amais o",
            "patler de celles cruautez. Poutce qui eſt du tempores",
            "tout eſt preſque perdu: I’en ay eſcrit à quelquesv?",
            "de nos amis de a Compagnie du Sainct Sacrement,",
            "afin de repreſenter tel deſordre à̀ la compagnie, poE",
            "faire quelques pneres tendantes ̀ apaiſer l’ie de",
            "ieu ’Si vous voye Monſieur de Montogueil, il",
            "ſeroit à̀ propos de luy en rafraiſchir la memoire ou ?",
            "quelque auire de voſtre connoiſſanee, ſi vous l",
            "Je i propos: le ſeay que le tout n’eſt rien nuegar",
            "de ce que nous meritons; mais plaignons les mépris",
            "que l’on fait auiourd’huy de Dieu.",
            "GErvA iSE.",
            "Ily avne Vierge qui fair de tres-grands mirasle",
            "enee pay on la omme Noſre-Dame de Benoiſt le",
            "Vaux, ils l’ont priſe &amp; toute couppeée par piecss"
        ],
        [
            "3",
            "pour apres la bruſler ou la jetter. Il n’y a cruauté",
            "dont l’imagination leur met en la memoire, qu’ils",
            "n’exercent ſur les Pauures peuples, Riches, Gentils",
            "hommes, Eccleſiaſtiques, femmes &amp; filles.",
            "Voyla Mosi v n, vn é́chantillon de l’eſtat dé.",
            "plorable des peuples ſouz la barbarie de la milice,",
            "&amp;t de ceux qui dominent &amp; poſſedent l’Eſtat, &amp; l’i",
            "dé́e funeſte dece que Paris doit attendre à la fin, apres",
            "la ruyne des autres Provinces. Iugez de là l’effron",
            "eris &amp; l’impudence de cet infame Gazetier, qui oſe",
            "bien dire, que les ſoldats ne font aucun deſordre.",
            "Mais iugez de là la rage de ce dé́naturé Miniſtre, qul",
            "par ce moyen reduira bien-toſt en vn deſert le plus",
            "doriſſant Royaume de la terre. Prions Dieu qu’il",
            "interrompe le cours de ſes furieu deſſeins, qu’il ietre",
            "dans le feu ces verges, dont il nous a frappez ſi ru",
            "dement, &amp; qu’il perde ce criminel’qui cauſe la per",
            "te de tant d’innocens."
        ]
    ]
}