{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Gouvernement",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "ZC"
        },
        "titre": "Le caractère de la royauté et de la tyrannie, faisant\n          voir par un discours politique : 1° Les qualités nécessaires à un prince pour bien\n          gouverner ses sujets ; 2° Les maux qui arrivent aux peuples lorsque les souverains sont\n          incapables de les gouverner.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau631_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "CARACTERE",
            "DE LA",
            "ROYAVTE",
            "ET DE LA TYRANNIE",
            "faiſant voir",
            "PAR VN DISCOVRS POLITIQVE.",
            "I. Les Qualitez neceſſaires à vn Prince pour bien",
            "Gouuerner ſes ſujects.",
            "II Les maux qui arriuent aux Peuples lorsque les",
            "Souuerains ſont incapables de les Gou",
            "uerner.",
            "A PARIS;",
            "M. DC. LII."
        ],
        [
            "LE CARACTERE DE LAROYAVTE’",
            "Et de la Tyrannie, faiſant voir par vn Diſ",
            "cours Politique.",
            "I. Les qualitez neceſſaires à vn Pince pour",
            "bien Gouuernerſes ſujects.",
            "II. Les maux qui arriuent aux Peiples lors",
            "que les Souerains ſont incapables de les Gou",
            "erher.",
            "Ien que la Maxime des Philoſophes ſoit",
            "res verltable, qu’vn contraite n’eſt jamais",
            "ſans vn autre qui luy eſt oppoſé, &amp; que tant",
            "plus ils ſont proches tãt mieux on en deſcouure",
            "Ies differences, comme la Pelnture adjouſte ſur",
            "vn meſme Tableau des ombrages aupres de",
            "plus viues couleurs pour en releuer l’eclat;",
            "Neantmoins ou pr vn aueuglement honteux",
            "ou par vne lachet́ Criminelle, la plus part de",
            "ceux qi viuent ſoubs le Gouuernement Mo.",
            "narchique, confondent la oyauté auec la Ty",
            "rannie bien qu’il ſoit auſſi aiſeé de diſtinguer",
            "l’ne d’auec l’autre, comme il nous eſt facile",
            "de ne pas confondre l chaud auec le foid, l’a",
            "A ij"
        ],
        [
            "6",
            "met a e le doux, lestencbres auec la lumiere.",
            "l’aduoaë qu’il fat eſtee libore pour iuget com",
            "me il fat du Gonueruement de l’Eltat, l’or.",
            "gn dit Ariſtote doit eſtte piué des qualiez",
            "de lon objcct pour receuoir les eſpeces, cat tout",
            "e eceu ’a comode à la natore deee",
            "Qidp il recipitur per modum recipientis",
            "ecipitur.",
            "Ainſi toutes les couleurs paroiſſent iunes",
            "à ceux qui ſont icteriques &amp; le mjel ſemble",
            "amer à ceux qui ont la langue &amp; l’œſophage",
            "plein de bile.",
            "Pour iuger done auec ſincerité de la qualité",
            "du gouuenement de noſtre Eſtat, il faut eſtre",
            "deſſintereſſé, n’auoir l’ſprit preoccuppé ou",
            "de haine ou d’amour pour ceux qui tiennent",
            "les Reines de l’Empire, &amp; n’eſtre touché d’au",
            "tte aſfection que pour le bien qui ſe commu",
            "nique auec plus d’eſtenduë au public.",
            "Quoy que la ſin de la Politique ſoit de rendre",
            "les homms heureux, &amp; que pour parueair à",
            "cette fin le gouuernement mMonatchique ait",
            "eſté iugé le pus propre pat beaucoup de Sages.",
            "neantmoius l’expetience nous fait voir le con",
            "traire ſoit que nous conſiderions les Empires",
            "en leuss eſtabliſſements ſoit en leur vigueut",
            "ſoi"
        ],
        [
            "ſoit en leurs decadences &amp; en leur fin.",
            "Lo1s que la politique eſt fondée ſur la morale",
            "c’eſt à dire que cluy qui gouuerne l’Eſta, eſt",
            "hmme de bien, udent, iuſte, ſort &amp; mode",
            "reé, tous ceux qui ſe trouuent dans la meſme",
            "Societé Ciuile peuuent eſperer da paruenir pat",
            "ſon moyen au plus haut degté de bonheur, &amp;",
            "deſlors comme enſeigne Arriſtote cette per",
            "ſonne dot eſtre conſiderée non point comme",
            "vn homme: mais comme vn Hleros ou coim",
            "me vn Dieu. Mais combien penſez vous qu’il",
            "s’eſt trouué de Monarques qui ont monté ſur",
            "le throne eſtant doüez de toutes ces vrtus?",
            "pourvn que ie pourrois ſouſtenir auoit eſte ca",
            "pable de manier le Sceptre, il s’en trouueta",
            "cent, voire mille qui n’ſtoit pas dignes d’a",
            "uoir la moindre charge de leur Empire.",
            "Faiſons vne petite cfſection ſur les quatte",
            "Monarchie; &amp; voyons comme celle des Aſſi",
            "riens à eſté eſtablie par Nembroth continúe",
            "par Semiranis &amp; finie par Sardanapale. Celle",
            "des mMedes fut commancée par Cirus que eno",
            "phon à donné pour modelle à tous les Roye",
            "bien qu’il euſt vſurpé l’Empire, &amp; finie par Da",
            "rius vaicu par Alexandre qui donna leſtabliſ",
            "ſement à la troiſieſme onarche, ayant deſ",
            "truit plus d’vn millioun d’honimes qui ne l’a",
            "B"
        ],
        [
            "uoienr iamais offencé ny veu ny onnu, fut",
            "tranſſerée des Grecs au Romins, lules Cear",
            "aiant opptimé la liberté de la plus piſſnte e",
            "publiquede la terre, &amp; tranſmis l’Empire de",
            "l’vniues à de monſttes, eltant aupaauanut tenu",
            "par le peuple le plus belliqueux &amp; le plu iuſte",
            "qui fut au monde. Dans tous les Catalogues des",
            "Empereurs des Roys, Pot entats ou Souuerains",
            "que trouue-on que des hommes illuſtres oû",
            "par leurs vices oupar les maux qu’ils ont cauſé",
            "dans les pays eſtangers ou meſme dans leur pa",
            "trie?’Tous ont eſté portez u thiône par l’am",
            "bition, les vns pout y monter oat paſſé́ ſur le",
            "coips motts de leurs fcetes, les autres de leurs",
            "nepeux, les autres de leurs peres, &amp; des Reya",
            "nes ambitieuſes ſe ſont voulu proſtituer à leurs",
            "ptopres enfan comme Semitamis &amp; Agripina;",
            "&amp; d’autres ont fait maſſcrer leurs marls, d’au’",
            "tres’ont donne du poiſon à leurs proptes enfans",
            "pour placer leurs ruſtſiens ſu le thrône.",
            "Ce qui eſt encoré de plus eſfroyable parmy",
            "tant d’hoireurf, eſt que le tht ône authoriſe les",
            "imies de ceux qui l’ocupent,’l’õrgueil’&amp; la",
            "cruauté ayaût receu des Apotheoſes qind’ilé",
            "ont eclaé ſoub le Diademe. Queditons nous",
            "que dans la Mon tcljit dont Diëumeſme a eſté",
            "le fondateur lapluspatt des Roysont degeeté",
            "."
        ],
        [
            "des vetus de celuy que Dieu auoit trouné ſelon",
            "ſon cœur; horsns deux ou trois Roys d’llräl,",
            "tous les autres n’ont rien valu ſelon le teſmoi",
            "gage de l’Eſcipture, ayant perdu le peuple o",
            "par Ieur auarice ou par lear Idolatiie. Auſſi",
            "quelque image de la diuiniré que les peuples at",
            "tribuent à leas Souuetains neanmoins il eſt",
            "tres certain que la luſtce de Dieu ſe ſert de ces",
            "puiſſnces Souueraines pour chaſtier auec plus",
            "d’eſten duë &amp; de rigueur les offences qui ſe fõt",
            "contre luy, ils deuennent les inſttuments de",
            "ſes vengeances apres auoirt eſté l’object des",
            "adoraions criminelles, c’eſt pourquoy Dieu",
            "menaç̧oit pat ſon Prophéte le Montque d’A.",
            "ſirie diſant malheur à ASur qui’ eſt la verge de ma",
            "fureur, voulat dire que comme vn pere jette",
            "dans le feu les verges aptes auoir chaſtié ſes en",
            "fans, de meſme Dieu apres s’eſtre ſerui des Po",
            "tentats pour punir les crimes des peuples, il",
            "tourne ſes vengeances ſur leurs teſtes Crimi",
            "nelles.",
            "Si nous voulons ſç̧auoir pourquoy dans tous",
            "les Eſtats, où les ſubjets obeſſent à vn ſeul: Il",
            "ſaut pluſie rs ſiecles pour trouuer vn regne",
            "heureux, il faut conſideret que l’authiorité R.",
            "A peut ſeruir que de ruine aux ſubjects de la",
            "atchje, ſi elle’ n’eſt accomipagnée dvne",
            "ſ i",
            "e",
            "eeA"
        ],
        [
            "haute vertu &amp; principalement de la modera",
            "tion qui ne peuſt eſtce conjointe que par vn e¬",
            "prit cultiué par les eſtudes &amp; pt l’e xetcice des",
            "Vs auec tant de pomnpe, d’eſlat &amp; l’auho.",
            "Auſſi les plus ſages ont pris pour catactere",
            "de la Royauté non le Sceptre &amp; le Diademe,",
            "non la pourpre &amp; la foule les Couttiſans, auec",
            "vn eſpit foble, ou ambitirux. Mais la vraye",
            "marque de la Royauté cſt v Empire abſolu ſuar",
            "les paſſions qui fait regader tout au deſſous de",
            "ſoy, vne aſſurance contre toutes les diſgtaces o",
            "faueurs de la fortune cn vn mot ne rië crainde",
            "Rex eſt qui metait nihi.",
            "Voulez vous ſcauoir dit Senecque en quel lieu",
            "la dignité Royale eſt placé́e, lle loge dans vne",
            "ame releúe qui void tout au deſſoubs de ſoy &amp;",
            "ne craint trien.",
            "Neſeitis cupidi arclum,",
            "Regnum quo iaceat loco:",
            "Regem on faclunt opes",
            "No veftis tyri color",
            "Non frontis nota regie",
            "Non auro nitida trabes.",
            "Rex eſt qui pſuit metus",
            "Et diri miala petorls",
            "Quem non abitio impoten",
            "3 Et"
        ],
        [
            "3",
            "Et nnmquam ſtabilis fauor onlei",
            "Vulgi precipis mouet.",
            "Qui tuto poſſitus loce",
            "Infra ſe videt omnls",
            "Occuique ſuo libens",
            "Feto nec quentur mor!",
            "Mens regnun bona poſſidet",
            "Rex eſt qui metuit nihil",
            "Hloc regum ſibi quiſque das.",
            "Illi mors grauis incubat",
            "Qui notus iis omnibus",
            "ei",
            "l!",
            "Ignotus moreur ſibi.",
            "La Royauté doit rendre heureux, &amp; les ſub.",
            "jets &amp; le onairque, le bonheur de l’homme eſt",
            "ſcitué dans la ſageſe qui luy donne vne parfai",
            "te connoiſſance, premierement de luy meſme",
            "&amp; en apres des choſes qu’il eſt obligé de ſça",
            "uoir e’eſt pourquoy, noſtre Poëte eſtime pau",
            "ure &amp; malheureux celuy qui eſtant ſur le tô̂",
            "ne eſt connu de tous, eſt inconnu à̀ luy me ſa",
            "&amp; apprenant ce qu’il deuroit ignorer &amp; igno",
            "rant ce qu’il deuroit ſçauois,",
            "Ceux là ſe trompent qui diſeat que les Rois",
            "ne ſe font pas, mais qu’ils naiſſent. Car puiſ",
            "qu’il n’eſt point de meſtier plus difficile que de",
            "commander aux hommes, comment voulez",
            "vous qu’onle ſçache ſans l’auoir appris? Auſli",
            "C",
            "6"
        ],
        [
            "I0",
            "ie donne pout mrque ou pour carractere de la",
            "Royauté, les quatte vettus Morales qui deuien.",
            "nent Politiques en la perſonne du Monarque à",
            "raſon que ces vettus regardent en ſa perſonne",
            "le bien vniuetſel &amp; quelles ont pour fin de pro",
            "curet la felicté de tous les ſubjets qui viuent",
            "ſoubs vne meſme ſotiete ciuile.",
            "La promiete marque de la Royauté́ eſt la pru.",
            "dence Politique du Souuerain pour gouuetner",
            "ſon Eſtat, qui eſt vn addreſſe de bien manier",
            "l’authorit́ Souueraine &amp; conduire les peuples",
            "par vne obeiſſance entiete ſans violence à ſa fin",
            "qui eſt la felicit́ des hommes pat l’abondance",
            "de toute ſorte de biens &amp; pat la ſecurité contre",
            "les maux.",
            "Pour acquerir cette ptudence Politique-il",
            "faut. I. Que le Souuerain ſe cognoiſſe luy",
            "meſme quieſt vr etude tres important &amp; par",
            "le quelil pourrd patuenir à la ſageſſe &amp; pat ainfi",
            "ſe rendre digne de commander ſapientis eſt im",
            "perare, En ſecond lieu il doit cognoiſtre le na",
            "turel du peuple auquel il commande pou le",
            "moins en genetral, noſcenda natura vulgi’eſt c",
            "quibus modis temiperanter habeatur.3. il doirt eſtu",
            "dier les Loix fondamentales de l’Eſtat, appre",
            "dre l’Hliſtoire &amp; ſe ſeruir de maiſtre à luy meſ",
            "me tirant vne inſttuction d6 tout ce qui s’eſt",
            "l.;"
        ],
        [
            "paſſ́ dans le regne deſes anceſttes, &amp; puiſque",
            "la prudence Politique eſt vne vrtu qui reyle",
            "ce qu’il faut faire eta ratio agendorum, il doit",
            "touſiours auoir pour maxime que le bien de",
            "l’Eſtat c’eſt a dire de tous les ſujects en general",
            "non point de ſes proches ou de ſes domeſti",
            "ques, eſt le bien du ?rince ſe ſeruant en tout",
            "de cette Loy ſouueraine qui le regarde plus toſt",
            "luy que tout autre.",
            "Salus populi ſuprema lex eſto.",
            "Cette prudence Politique s’acquiert par la",
            "cognoiſſauce de choſes que le Prince a luy meſ",
            "me veuë̈s &amp; maniées ou par le recit de celles",
            "dont il entend diſcourir ou par la lecture de",
            "celles qu’il aprend dans l’Hiſtoire, puiſque la",
            "prudonce comprend toutes les vettus comme",
            "dit S. Ambroiſe connexa inteſe ſunt coneatena",
            "taque virtutes. Le Prince doit monſtrer aà̀ tous",
            "ſes ſuiects qu’ils eſt doǘ d’vn ſinguliere pleté.",
            "Car cõme enſeigne actance, c’eſt la Religion",
            "qui maintient la ſociet́ humaine qui ne peut",
            "autrement ſubſiſter que par l’obſeruation du",
            "culte qui eſt deu à Dieu, ainſi diſoit Ciceron",
            "l’Empire omain s’eſt eſtendu par tout l’vni",
            "enieriſpun uelelele de oneanie p",
            "Ie n’entends pas icy que le Prinee abuſant du"
        ],
        [
            "1s",
            "nom de Pieté xcece vne horrible tyrahnnie",
            "lur la conſcienc de ſes ſujects. Ainſi lêles l’A",
            "poſtat vouloit deſpouiller les Chrſtiens de",
            "leuts biens par ce que l’Euangile nous enſeigne",
            "le meſpris des richeſſes Charles Quint, faiſoit",
            "faie des Proceſſionsà Buxelles pour lé Papé",
            "tmdis que ſes lieutenants le tenoſent aſliegé",
            "dans nome, &amp; Heuty ſecond faſoit bruſler",
            "quelques vns de ſes ſujects ptoteſtans &amp; ehi",
            "uoyoit en Allemaigne des atmées pourlefſe.",
            "dre les autres qui faiſoit la guente à ſo aduer",
            "ſaire..",
            "Apres laprudene vient la Iuſtice qui ſt la",
            "ſeconde Marqule de la Royauté. Car comme",
            "ditS. Auguſtin, les eſtats neiſont que briganda",
            "ges s’ils ne ſont adminiſttez pat la luſtice quid",
            "ſunt regna niſi ingentie latrocinia niſi vbi adet",
            "utitia. Or comme toute la luſtice s’adminiſtre",
            "ſoubs le nom du Prince auſſi doit elle refider",
            "en luy comme dans ſa ſource &amp; dans ſon Ori",
            "gine. e Prince n’a poit de plus dangereux e",
            "nemis que ceux qui luy veulent faite eroire",
            "qu’il eſt par deſus les Loix, que tout ce qu’il",
            "veut luy eſt permis &amp; qu’il deuient équitable",
            "des auſsi toſt qu’il le cõmande qu’il doit egner",
            "par la force &amp; que l’amour des peuples rendle",
            "Throſne moinsaſſeuré que la crainte. Ce ſoat",
            "des"
        ],
        [
            "13",
            "des rermes dignes des Tyians que les Poëtes",
            "ont logé dans les Enfers à ſçauoit de ycus &amp;",
            "d’Ateas dans le Thyeſte de Seaecque, à ſca",
            "uoir qe l’authotité Souueraine paroiſt en c",
            "que les ſubjets doiueat ou deǵ ou de force ſal.",
            "re ce que leur Souuerain commande, &amp; don.",
            "ner meſme leuts approbations, &amp; leurs lodan",
            ".",
            "ges à ce qu’ils abhortent &amp; deteſtent.",
            "Mainum hoc regni bonumet,",
            "Quod fata domini cogtur populus ſuï",
            "Quim ferre tam laudare.",
            "Qu’vn homme fimple resoit des vetitablesi",
            "loünges: mais qu’l n’y a que les Souuierains",
            "qui puiſſeut en extorquer de fauſſes.",
            "Laus vera, &amp; humili ſape contingit vero",
            "Non niſi potenti falſa.",
            "Qe ſi l’on fait ontendre au Souuetaln qu’il",
            "n’a qu’a commander des choſes iſtes &amp; legit",
            "ntes &amp; qu’il ſera pluſtoſt obhey qu’il’a’aura coms",
            "mendé́",
            "Ree uveſit hodefta nemo non eadeivelit",
            "vnycus vous reſpondra qu’il’he s’eſtim point",
            "eſtte Rys il ne peut commandet que ce qui eſt",
            "luſteque ca n’eſt pasregner que de ne pouuoit",
            "fſalre ce qu’on veut, &amp;e ſe deffaire de ce quideſ",
            "plaiſt, que la piet́ la luſtice la probité ſont des",
            "vettus propre pour les hommes priuez, mais",
            "D"
        ],
        [
            "14",
            "que les Rois ne doient pboint recouoiſtre des",
            "loix puiſque c’eſt à eux de les preſctire.",
            "Vbicumque tantum honesſta imperanti licet",
            "Piecarjo regnatur. ſanctitas, pietas fides,",
            "Priuta bona ſunt, qua iuuat Reges eart.",
            "Voilà les paroles des Lycus, des Atrees, des",
            "Iions &amp; des Tantales, mais qui ſe trouueront",
            "cõformes au langage &amp; qui plus eſt aux aſtions",
            "meſme de nos Princes, qui faiſant pr ofeſſion",
            "de la eligion Chreſtienne ſont encores plus",
            "criminels &amp; plus coupables que ces anciens",
            "Idolattes..",
            "Le Prince donc doit eſtre le premier Iuſte &amp;",
            "equitable ſçchant qu’il n’a iié à luy &amp; que luy",
            "mieſne eſt conſacré au public par ſa charge, bié́",
            "loin d’eſtimer que la vie &amp; les biens de ſes ſub",
            "jes ſont enſa diſpoſition, autrement que pout",
            "le bien de l’Eſtat, c’eſt à dire pout leur conſer",
            "uation &amp; deffenſe. Apres il doit faire garder la",
            "Iuſtice aux autres eſtant de poſitaire des Loix &amp;",
            "portant en main le glaiue pour deſſendre les",
            "Innocents &amp; chaſtiet les coulpables. Ceux qul",
            "dſent qu’ildoit diſpenſet les recompenſes p?",
            "luy meſmo &amp; donner auxautres la commiſſlôf",
            "de puni les crimes ſe tronipent car il eſt autatt",
            "Qu pls important pour le bien publl quélés",
            "crimes ſoit chaſtiez que les bonnes actions re"
        ],
        [
            "ompenſées. Il doit euiter la multiplieit́ des",
            "loix &amp; des ordonnances &amp; abolir la chican:",
            "comme vne peſte de l’Eſtat,",
            "Corruptißime Reipublice plurime leges.",
            "&amp; bien loin de vendte les offices de ludicature",
            "il deuroit ſaire eſcorcher ceux qui auroient re",
            "ceu de preſents pout recompenſe de leurs iuge:",
            "mens, &amp; à l’exemple de ce ſage faire aſſoir le",
            "fils du meſchant Iuge lur la peau de ſon propre",
            "pere. Quelle honte que nos ſouuerains out du",
            "tout abandonné́ le plus noble exercice de leur",
            "authorité Royale, &amp; ont proſtitué cette noble",
            "Vierge d’Heſiode à des faux Preſtres de The",
            "mis qui font vne infame trafic de ce qui eſt le",
            "plus Auguſte &amp; le plus ſacre parmi les hõmes.",
            "Autresfois laMaiſon de nos Roys eſtoit le Tem",
            "plo de la Iuſtice, le lieu de leur demeure portoit",
            "le nom de Palais qui reſte maintenant à celuy",
            "ou ſe rend la luſtice, &amp; maintenant nos Princes",
            "ne ſe font voir dans ce ſactuaire qu’apres la",
            "uoir templi de gens atmés &amp; ny vienet que",
            "pout faiteverifiet par force des Edlcts qui oht",
            "eſté concertez part des Partiſans qui mettënt",
            "oute leui ifduſtrie à trouuer les moyens de rui",
            "net le peuple. Il doit joindre la ſeùetité auecla",
            "clémences vſant de cette cy ehuers ceux qu!",
            "l’ontoffencé&amp; de l’autre efiuoris les plds’cou¬"
        ],
        [
            "pables. Si nous voulons rappoter la vetitable",
            "cauſe de tous nos maux, nous n’auons qu’a dire",
            "que c’eſt l’jmpunté des crimes. ll n’eſt rien",
            "quiattire dauantage la diuine vengeance ſut les",
            "peuples que de laſſer le pehé impuni. C’eſt",
            "neantmoins comnun en ce Royaume que le",
            "ſupplics eſt deſtiné au malheureux &amp; non au",
            "coulpables, nos loix ſont des toiles d’Aragnée",
            "quiprenuent des mouches &amp; ſont traueſées",
            "par les gros ftelons. Onvole, on viole, on tue",
            "on maſſacre impunement dans tout le Royau",
            "me, non ſeulemeut entemps de guetre, mais",
            "en pleine paix, quiconque aura quelqus accez",
            "à là Cout ou pourta deſcouurir la Maiſttreſſe",
            "d’vn Iuge eſt aſſeure’ de ſa lettre de grace. Et",
            "comme nous voyons que dans les Royaumes,",
            "&amp; Eſtats où la Police s’obſerue, où ien ne de",
            "meurejmpuni, la benignité diuine les remplit",
            "deſes graces &amp; de ſes benedictons celeſtes, l",
            "noſtt au contraire eſt accabĺ ſoubs le faix da",
            "la diuine vengeance à̀ raiſon des crimes qui ſo",
            "commettent impunement par tout le Roya",
            "me.",
            "Quelques- vas eſtiment que le Prince peut",
            "ſairevie iniuſtice à quelque particulier pouiue",
            "oqu’il efeuiene dù profit au geneili qu’ain",
            "di ſe peuſt defiite ſecrettement de oeux ql",
            "peuuea"
        ],
        [
            "peuuét ttouler l’Eſtat &amp; ſe rende te doutables",
            "pat leur puiſſance qu’il peut prendre le bien det",
            "plus iicles, occuvpé les places &amp; les Prouinces",
            "d’vn Eiſtat voiſin pou endre le ſien plus aſleu",
            "ré &amp; plus tanquille. Ceux-ei nous diſent que",
            "pour gardet la luſtice aux choſes grandes il faut",
            "quelques fois s’en deſtouner aux choſe",
            "petites &amp; que pour faire doit en gros il eſt",
            "permis de faire tort en detail qu’ordinaire",
            "ment les plus hautes ntrepriſes ont de’l’jniuſti",
            "ce, mais que le mal qui en artriue aux particu",
            "liers eſt recompenſé par le profit qu en reuient",
            "à tout le public Omne magnü excmplum, dit Plu",
            "tarque, habet aliquldex iniqo quod aduerſusſin",
            "gnlos vtilitate pblrea rependitur.",
            "Mais ie n’approuue point la Politique qui",
            "deſtruit la Morale, le ſuis pluſtoſt de l’aduis de",
            "Sainct Paul qu’il ne faut jamais faite le mal afin",
            "que le bien en ſuiue.",
            "Non ſunt facienda mala evt inde eueniant bona.",
            "Cela n’empeſche pas que le prudent &amp; ſage",
            "Prince ne puiſſe diſpoſer des Loix contre les lois",
            "meſme ſi la neceſſité le requiert, Ayant touſ",
            "iouts pout reigle la Souueraine loy qui eſt le",
            "biende l’Eſtat, c’eſt à dire le bien de ſes ſub",
            "jets.",
            "A&amp;l’atroiſieſme marque de la Royaute conſiſt",
            ".",
            "E",
            "ri"
        ],
        [
            "en la valeur. Ia cognoiſſanc6 des Loix, &amp; de lart",
            "Militaire doit ellre tout l’eſtude d’vn Prince",
            "c’eſt ſon Rudiment &amp; ce quile doit tende pat",
            "fait Impertoriammieſtaten non ſolmris de",
            "corm ſed&amp; legibus oprtet eſſe aratn, vt vtrî.",
            "que tempss &amp; belli &amp; pcis rect poſſit gabernar.",
            "C’eſt iey le plus important de ſon ſetuice que",
            "de ſçauoir faire la guerre à quoy eſt tequis, la",
            "prudence, le courage, &amp; la bonne fortune. Ie",
            "reduis à trois chets tout ce qui depend de ct.",
            "te matiere qui ſont e entreprelre, 2. faire, 3.",
            "ſinit la guere, quind à l’entrepriſe la Iuſtice &amp;",
            "la prudence la doiuent preceder. La Iuſtice doit",
            "deuancer la valeur comme la deliberation doit",
            "preceder l’execution. Ce ſont des paroles d’vn",
            "ſutieux que le droit eſt dans la force, que liſſuë",
            "en decidea, que le plus fort l’emportera La",
            "guerre à ſs droits mas elle ne doit point eſtre",
            "commencée par des legers offences nonec om.",
            "ni occaſione quœrendus riumphus. Mais l’ambi",
            "tion, l’auarice, &amp; la vengence en ſont les motifs",
            "ordinaires. Vna &amp; ea vetus bellands cauſa, pre",
            "funda cupido jmperj &amp; diuitiarum maxlmam",
            "glorian in maximo mperio putant rumpere fdas",
            ".",
            "impius lucrjfuror &amp; ira praeceps.",
            "Caſliodore drt qu’il n’eſt point de cauſe aſſez",
            "iuſte qui nons puiſſe porter à prenre lesarmnes"
        ],
        [
            "contre la pattie. Nulla ſatls iuſta cauſa vlder?",
            "poteſt aduerſus patriam arma capiendi.",
            "S. Ambroiſe dit que les armes ſont juſtes",
            "quand par elleson deffend ſon pays contre les",
            "Barbates, ou contre les Larrons &amp; les iigands,",
            "vn autre dit qu’vn eſtat bien’policé n’entrepréd",
            "jamais la guetre que pour euiter ſa ruine, que la",
            "guerre deuient iuſte lors qu’elle eſt neceſſaire",
            "&amp; que le different ne peuſt eſtre termïaé que",
            "par les armes. Iuſtum bellum quibus neceſſarium,",
            "piaarm quibus nulla niſiin amis relinquturſpes.",
            "Enfin les ſages ne font la guerré que pour la",
            "paix. Sapſentes pacis cauſa bella gerunt, &amp; labo",
            "rem ſpeotijſuſtentant vt in paçe ſine iniuria iuãt.",
            "E les genereux ſe contentent de vaincre ſans",
            "petdre leurs ennemis ayant pour maxime, l’ar",
            "cere ſuſectis &amp; de bellareſuperp 5",
            "lLes auheses guertes Cjujles ſont en de;",
            "5eſtaton à tous lesgens de bien toutes les ma",
            "ledictions &amp; reproches, tombént ſut le chef",
            "Inlquiſſima bellorumj conditle haec eſt, proſpers",
            "mues ſjpi vgndicapt, aerſ vnijmpptantur..",
            "C’eſtvne rage d’entretenir vne gérje Ciuile",
            "&amp;e venlr à çes, ertgemitez, de peii ou faire",
            "pPerir ļtres, &amp;. d’expoſer ſoRoyaume au",
            "ilpge éſt npas ſe ſouçjet de pedre ſon au",
            "hqité oſ CquronuelA",
            "S"
        ],
        [
            "26",
            ".",
            "Le Ptlnce ſe doit faire sindie tnais c’eſt des",
            "ennemis &amp; nn de ſes ſujects, ſui leſquels il",
            "dojt teger pa amour. Aorm apudpopulares,",
            "ctienm apul hioſi qu rat. Il doit teir tous ſee",
            "ſuje cts eh leur déuoir, &amp; ne doit point tuiner le",
            "peuple pout entichit oſes ſoldats ou ſes fauoris",
            "Auguſte auoit trouué le moyen d’eſtre egale",
            "ment chery dé la gendamerie &amp; du peuple",
            "meſnageant ſãgemeiit les inanes mitemi do",
            "nis, populum ahnoia, cunctos dulcedine oti pellexit.",
            "La 4. marque de la Royauté́ eſt la moderatĩ.",
            "Cette moderation peut eſtte coniointe auec la",
            "grandeür de couiage &amp; meſme ilh’eſt que les",
            "geneteux quiſe pudiſſent moderet dãs vnie hau",
            "te fortune agnam fortunam, magnus animus de",
            "cet. Quandvn Princé s’eſtimeta plus heureux",
            "d’eſtre bon Citoyen que d’eſtre ſouuerain il oe",
            "derodgera point à̀ ſo auithſotite: ny n’afoiblira",
            "point ſoh’Rplte. Firmiſsiſuiu ldlnpefium que",
            "obedientes gaudent. Philippe ſe faiſolt aduertir",
            "tous les iours qu’il eſtoit homme pour né ps",
            "fe meſcognoiſtre &amp; ſe hobſtroit en cela plus",
            "gtand Roy. i",
            "Par cette moderatib il euitera la haine &amp; le",
            "meſpris qui ſont les deux ennemis q’il a à cõ.",
            "batre. Il dolt à la verité teair ferme le’tymon",
            "de l’Eſtat &amp; les Reſnes du Gôuuernement mis"
        ],
        [
            "!",
            "ll ne doit pas auſſi les ſertet par trop. Vn Roy",
            "aume ſera mieu et ;bly &amp; l’authotit́ Souue",
            "raine ne ſera point diminúe en la petſonne du",
            "Monarque, ſtant comuniquée au Magi",
            "ſtras quiſont les depoſitaires de l’authorié du",
            "Pince &amp; de la’libetté des peuples &amp; par ce",
            "moyen il ſe fait one harmonie dans l’Eftat qui",
            "luy donne la fotme &amp; le fait ſubſiſtet tandis",
            "qu’il demeure dans ce temperament.",
            "Voyla aà̀ plus pres le veriahle Caractere de la",
            "Royauté, auquel on pout teconnoiſtre le Prin",
            "ce d’auec le yran cettuy cy ayant l’authoité",
            "Souueraine commune auce l’autte mais il luy",
            "eſt diſſemblable en pluſieurs façons.",
            "Ie ne diray pas que la dffeẽce principale qu’il",
            "y a entr’vn Roy&amp; vn Tytan, c’eſt que cetuuy cy",
            "a vſutpé l’authorité Souueraine puis qu’il n’eſt",
            "point de Monarchie, ou d’Empire, dont l’eſta",
            "bliſſement&amp; l’eſtẽduë̈ ne ſoit venue patvſurpa",
            "tiorn horsmis la ſeule Monarchie d’lſraël de la",
            "quelle Dieua eſté́ le fondteur, &amp; il ne ſert de",
            "dire qué laſcceſſiõ peut rendre legitime celuy",
            "qul de ſon commencement ae l’eſtot pas cat",
            "outre que l’heritier ne peut auoir que le meſme",
            "droit que çeluy auquel il ſuccede la Loy dit",
            "hauttement que les choſes qui ſont injuſtes &amp;",
            "mauuiaiſes de leur nature, ne peuent en aucu",
            "ne faç̧on en veilliſſant deuenir bonnes &amp; iuſtes",
            "E"
        ],
        [
            "que ab orlglne mala ſunt ſueceſſi iempos non poje",
            "um fierili ſivn hiomme pjns mon bien ny",
            "luy ny ſes enfans ny ſes nepueux iuſqaes à la fin",
            "des Siecles n’en peuuent auoit vn poſeſhon le",
            "gitime.",
            "Mais i’eſtime que la veritable diſference du",
            "Roy &amp; du yian ſe doit prendre de l’vſage de",
            "l’euthorité́ Souuerainc, &amp; que le Roy ſe ſert de",
            "cette puiſlance uou pour ſon bien propre majs",
            "pour le bien de l’Eſtat, c’eſt à dire pou la tran",
            "quillité de ſon peuple, pour procurer la feliité́",
            "de ſes ſuiccts.",
            "Par les marques que nous auons données de",
            "la Royauté nous cognoiſtrons celles de la Ty",
            "1anic. Platõ dans ſon Gorgiss definit Tyã celuy",
            "qui a licence dans vne Cté de faire tout ce qui",
            "luy plaiſt, &amp; nous dirons que ceſt vn Souue",
            "rain, impudent, inique, ſoible &amp; iumoderé,",
            "Comme la corruption des meilleures choſes eſt",
            "pire que des nioins bonnes corrnptio optimi pe¬",
            "ſima auſſila Monarchie degenrant en tytan",
            "nie ce qui n’ariue que trop ſouuent, produit",
            "de plus grands deſordres &amp; cauſe de plus g̃ds",
            "maux. Ariſtote dit que lu puiſſance qui eſt ab",
            "ſoluë penche du coſté de la tyrannie, onnis po",
            "eſtas abſoluia vergit in yrannilem.",
            "Auſsy les plus ſages legiſlateurs ont voulu",
            "alãcer l’authorité Souueraine communis omnjiu"
        ],
        [
            "25",
            "cuſtodia nenlnenm vnum magni faeere.",
            "Comme la vettu eſt dans l’entre deux des deux",
            "extremitez contraies à ſçauoit de l’excez &amp; du",
            "defaut auſſiil ariue que la Royaut́ degenete en",
            "tyrane par deux gouuernemens contraíes à",
            "ſcauoir pat vn gouuernement lache mol &amp; e fſe",
            "miń, &amp; par vn gouuetnement violent. ll y a des",
            "Princes ſoubs leſquels tout eſt permis d’autres",
            "ſoubs leſquels rien n’eſt loiſible, ce ſont des cor",
            "ruptions de l’Eſtat. Principem habere ſub qua omnia",
            "liceat malum, peis ſub quo omnia omnibus licuit.",
            "11. Si nous faiſons maintenant reflection ſur le",
            "gouuenemét de noſtre eſtat nous trtouuerons que",
            "ous les deſordres qui s’y trouuent, viennent des",
            "deux extremitez de la foibleſle du Prince &amp; dela",
            "violence de ceux qui gouuernent ſous ſon autho",
            "rit́. Nous ne deuons pas nous eſtonner de voit",
            "cette guerre ciuille ni en rechetcher autre cauſe.",
            "Tandis que la France a eu des enfſansou des fem",
            "maes ou des hommes malades ou foibles pour lou",
            "uerains elle a eſt́affliǵe de la meſme maladie.",
            "Il et bien vray qu’il ſemble que de tous lés pçu",
            "ples qui lonr ſoubs latene iln’en eſt point deſiaf",
            "ige que nous. Les regnes des Netrons nous ſem",
            "bletoiẽt des ſiecles d’or. L’enſance de Clotaire les",
            "regences des fFredegondes des Brunehauts &amp; des",
            "Cachepjnes, les malàdies de Chatles 6, es cruqu",
            "e2 dé Louys xi. les horreurs meſme de la ligue tout"
        ],
        [
            ". 24",
            "cela enſenmbſe ſe rouue dans ce miſerable Royume",
            "dont l’Eſtat eſt pluſtoſt vneAnarchie qu’va veritable",
            "gouerne ment.",
            "Auſſi pluſieurs apprchendeut auec raiſon que ſi",
            "Dicu pat vne prouidence partiulie:c ne conſeccue la",
            "Moaarchie Françoiie qeclle eſt paucnuë̈ aà̀ ſou dee.",
            "nier periode.",
            "Il y a lon; temnps qu’vne petſonne de mes amis me",
            "me dit uoir oiiy e citer ̀ vn hmmc digne de foy",
            "que l Reyne Catherin de Medicis eſtant portée",
            "d’vne curioſi e de ſçuoir l’aduenir fit cnir en ſa pre",
            "preſence vn Mgicien, &amp; voulat ſçaoir de luy ſi ſes",
            "cnfans ſ roieotloys, &amp; qui ſeroient leurs ſuceeſ",
            "ſeurs. Que ee Maglcicn luy ſit voir dans vn Mitroüer",
            "premierement vn jeune enfant lequel fit vn tour &amp;",
            "pis diſprut2. vn jeunc homme qui fit neuftours &amp;",
            "puis s’euanöit commc l’autre. Eu apres vn troiſieſ",
            "me, lequel fit quinze turs &amp; ditpaut, en ſuitte elle",
            "Vit dns le Mroüer vn Soldat qul fit vingt tours &amp;",
            "deuint comne les autres, en apres vn homme àd longs",
            "cheueux &amp; la barbe ra2će qui fit trente deux tours,",
            "apres quoylle vit daus le Miroüer des chiens &amp; des",
            "clts qui ſe dechiroient les vns les autres, Ce qui",
            "l’effraya tellement qu’elle dit au Mgicicn qo’il reti",
            "raſt ſon Miroüer &amp; qu’elle n’en vouloit pas ſçauolr",
            "dauantge. ous ces tours correſponàent au nombre",
            "des annees que nos derniers Roys ont veſcu &amp; ces",
            "chïens &amp; ces chats ſont l’embleme funeſte du gouuer",
            "nement d’eujourd’huy. l’aurois de la pelne à croire",
            "cette hiſtoire bien que ſon accompliſement uous",
            "par ſſe dnt les yeux ſi ie n’auois leu que dutems",
            "de Henry 8. Roy d’Aagleterre, vn l’tophete ou Ma",
            "gicien predit la ſuite de ceux qui deuolent tenir le",
            "Royaume apres luy, &amp; la fià de la Moaarchie A",
            "gloiſe par ces vers.",
            "Se",
            "Mars pner, Alſtho,irg, v ps, leo, nullus, dyj lie.",
            "FIN."
        ]
    ]
}