{
    "entête": {
        "form": [
            "prose",
            "vers"
        ],
        "genre": [
            "poésie à forme fixe",
            "sonnet"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "ZC"
        },
        "titre": "Les canons foudroyants, ou les Redoutables paroles du\n          conducteur de nos armées aux princes et aux peuples.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau621_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LES",
            "CANONS",
            "FOVDROYANS,",
            "OV LES REDOVTABLES",
            "paroles du Conducteur de nos",
            "armées, aux Princes &amp; aux",
            "peuples.",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Sainct Iacques, aux",
            "Colomnes d'Hercules.",
            "M. DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "LE S",
            "CANONS FOVDROYANS,",
            "ou les redoutables paroles du",
            "Conducteur de nos armées,",
            "aux Princes &amp; aux",
            "e peuples.",
            "Ous n’gnmoreepas Souueraipu qut",
            "gatuitement lleue- par deſus le ede poenan",
            "des hommes, que ie ne ſois cét Eſtre DPeuu o.",
            "Eternel, ce Createur infiny, &amp; cét vnique indepé Eui.",
            "dantſcrutateur des cœurs, à qui vous deuez rédre lere. i;.",
            "compte, non ſeulement de toutes vos actions: Eſ,c.",
            "mais auſſi de la moindre de vospéſées, quiſe trou- Ae.5.s.",
            "ue pareſſence, par puiſſance &amp; par preſence &amp; en",
            "tous lieux, qui voy toutes choſes, qui ne parle exo. e.",
            "iamais qu’en foudroyant à ceurx qui ne ſe veulent s.",
            "pas reconnoiſtre; qui dois vn iour punir les",
            "meſthans, &amp; glorifier les iuſtes; qui vſe d’vne",
            "merueulauſe prouidence emues le adge de l odu",
            "guerre &amp; de famine; qui ne iuge iamais ſelon Deuep¬e",
            "’apparence mais ſelon l’inten ion; quiveus ab- SCoru",
            "ſolument que tout le monde viue en pai, &amp; isam.6",
            "dans vne charité parfaite, &amp; qui ne rende par"
        ],
        [
            "Q",
            "e",
            "!",
            ";",
            "e",
            "eſ e ee eaſt ou nai di eleun ſeonſna nl",
            "mas e ſlonſanſire e quoque roeoneun ſeſei",
            "n na nulu pue l’aye pi oin de ou edieune",
            "lie lnr e al reieiee pe eoe e oni ſile",
            "ene oſiſrinnt que ves ſeieis oeui po e oe e",
            "Peou. 16.",
            "eae eulole nien pouns on d&amp; quils ſe prelene d",
            "ene e ſlre nſlirounanl, eeune ron p ene ene e",
            "1. Tim. 2.1",
            "Peau ſ eſt e ponnnt quir nr a que neleruie e",
            "nue i il e eie ons diunes onrenuer l uo peu pe",
            "e oi pnſde nealu oun luanee puni pn e",
            "delounune oſtrſdour depenieur pnlo",
            "neeeſ nuerenelne d pluire ooupPeoul e",
            "oe de ſile dl ous enndenn n oie e",
            "mes diſgraces.",
            "aau e si nn eſbrin ei ſonle par s ntr",
            "ſur umiſte plipine au diſpus de el n epn",
            "eſe pe ſe enn n ſirus d npe",
            "Aueurp uſr sepr edse oſprerenul",
            "e ſe e e ea p r pe",
            "Mprſauru demn ne ſdlrſ",
            "&amp; remue par ſor dplrail",
            "S n ldlen ce d un l ple ſi n u.",
            "Jrpl fruns de ſenr",
            "et ae mun pun ue leur ſl",
            "lener e enrees ſe ener l e re ep",
            "Vuu niaure à l fnqu’an Eps ſet",
            "euuene uen que ia oufiouns ſeoee",
            "emenr puny cux qul ont manqu d f,",
            "les"
        ],
        [
            "les loix que ie leuray preſcrites. N’ay-ie pas liureé Chro.",
            "loſaphat entre les mains de ſes ennemis, pour 8",
            "auoir donné ſecours au Roy Achab, quoy que",
            "ſon zele me fût aſſez conſiderable. Voyez ſi lo¬ ,. Ris.",
            "ſiasque i’auois eſleué au throſne de ſon pere, ne 2a",
            "fût pas bleſſeé à mort, pour n’auoir pas voulu",
            "croireà la parole que ie luy faiſois annoncer par",
            "le Roy Nechao. Conſiderez encore de quelle, sama.",
            "façon i’ay rraitté́ mon Prophete Royal Dauid, ,;",
            "lors qu’il fût affligé de ſes ennemis, &amp; de la mort",
            "de ſon peuple, pour vn ſeul pecheé́ qu’il venoit de",
            "commettre. Ne ſçauez vous pas bien que i’a¬ Chran.a",
            "bandonnay Salormon à toure ſorte d’idolatries,",
            "d’abord qu’i! ſeft retiré de la voye qu’il deuoit",
            "ſuiure: &amp; le Roy Zechias à qui i’auois donné le ’Roi",
            "ſurnom de Fidele, ne fuû̂t -il pas reprimandeé́ par oa.",
            "mon Prophete Eſaye, pour auoir ſeulement fai.;9.6.",
            "montré ſes treſors aux Ambaſſadeurs du Prin",
            "ce de Babylone. Voyez ce que ie dois faire apres",
            "cela pour des crimes, plus outrageux à ma gloi",
            "re, &amp; plus dommageable à mon peuple. le veus Deut. n",
            "qu’vn Prince ſoit ſage, &amp; tres aduiſé, qu’il",
            "rende vne parfaite iuſtice à tout le monde, que",
            "mes Prophetes luy ſoient en grande veneration, Rois .9",
            "&amp; qu’il embraſſe l’intereſt de ſon peuple, com-; Rosys",
            "me leſien propre, ’lveut que ie beniſſe ſa per- J,",
            "ſonne, ſa maiſon ſes ſubjets, &amp; ſa poſterité, &amp; s’il na.,¬.",
            "veut que ie le place au rang des blien-heureux, e oi.",
            "dans vne felicité parfaite. lamais tyrannie ne me eee. 1o.1",
            "fat plus odieuſe que celle des princes; &amp; ie ne Eauesh a.",
            "B 17.",
            "?"
        ],
        [
            "6",
            "Mieh. ;. donneray iamais à des mauuais Souuerains, que",
            "Prou9. des traiſtres: &amp; des ſcelerats, pour Officiers, &amp;",
            "Eeo. pour domeſtiques. Sçachez que ie vous ay don",
            "Coro né le pouuoir de faire punir tous ceux qui vqus",
            "’ea,, ſeront deſobeiſſans, que c’eſt pluſtoſt pourledi",
            "6.1;10.",
            "fication de voſtre procuain que pour le deſtrui",
            "eeus",
            "Sam 5 re. Samuel Roy des lſraëlites, n’oprima iamais",
            "ſon peuple. Dauid n’euſt oſé entreprendre de",
            "faire la guerre qu’à̀ mes ennemis, ny meſme il",
            "n’euſt pas oſe la deſirer, ſans s’informer de moy",
            "ſi ie l’aurois pouragreable; auſſi prenois-ie toû",
            "jours le ſoin de l’inſtruire des choſes qu’il deuoit",
            "Deut. 4 fut vaincu des Amalecites, pour auoir entrepris",
            "Saa ’armerſans mon commandement, &amp; que la vi",
            "Cor3. ctoire n’eſt ny au conſeil, ny en la multitude des",
            "4.",
            "hommes: mais en maſeule vertu, &amp; dans ma ſeu",
            "Mat.18. 3",
            "are, le force. Voſtre ambition, &amp; ma charité necom",
            "Lueé patiſſent pas bien enſemble. Celuy qui s’humi",
            "Dut re: lie eſt le plus grad deuat moy, en l’gliſe des fide",
            "Matt.o. deles. beiſſez donc à ma voix ſi vous deſirez",
            "ieb...,, Viure longues années; car ie punis ceux quimeſ",
            "priſent ma parole, bien plus griefuement que",
            "lIes Sodomiſtes. Ce ne fut que pour le ſalut des",
            "Luae... Peuples, quel’on me veid ſouffrir la mort, reue",
            "Smai ſtu de leur naturee &amp; ce ne fut que pour eux, que",
            "Gena ie tiray cette machine vniuerſelle du neant, &amp;",
            "que ie la peuplay de toutes choſes. Ne voyez",
            "vous pas qu’ils ſont fait comme vous, à monima",
            "ge, &amp;à maſemblance, &amp; que ie leur ay aſſuietty"
        ],
        [
            "out l’Vniuere, &amp; pour leut plaiſir, &amp; pour leur Gen.j0",
            "ſubſiſtance. Ce n’eſt pourtant pas que ie n’en.. Pier. 1",
            "tende qu’il ’y en ait pas vn qui ne vous ait en",
            "grande reuerence, ainfi qu’aà̀ mes Lieutenans en Eod.",
            "terre, &amp; qu’à des peſonnes ſacrées; &amp; nul ne ’",
            "Act.535",
            "ſç̧auroit meſme parler mal de vous, qu’il ne ſoie",
            "aſſeuré de ma diſgrace, &amp; par conſequent; de",
            "ſonmalheur, &amp; de ſa perte.",
            "L’EGLISE NOSTRE DAME.",
            "AVX ROIS.",
            "EN FAVEVR DE LA VIERGE.",
            "UN I.",
            "Rhirres ſouuerains, de ce grand Vniuers.",
            "Rois en qui la verru doi eſlre ſans ſeconde,",
            "Iuſtres Conquerans, qui d’vn ſort tout diuers,",
            "Diſpoſez à̀ ſouhait, de la ere &amp; de l’onde.",
            "Quittez ce vain deſir, qui d’n ſanglant reuers,",
            "Vous ſuſcite à rmoubler, cette maſſe feconde,",
            "Et venez dans ce Temple, où les Cieux ſpont ouuers,",
            "Aae eſprits conſacrez à̀ l Reine du monde.",
            "y vnmait d’amour, auſs puiſſant qu’ele eſt,",
            "Son inſigne boté, donme comme il luy plaiſt,",
            "Des mondes infinis, tous parſemez de roſes;",
            "23"
        ],
        [
            "Cr ſi par la verudu ſang de ſon cherFils,",
            "L’Enfſer &amp; ſes Demons, furent ous décoafis,",
            "Par cette verta meſme elle peut totes choſes.",
            "FIN."
        ]
    ]
}