{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "ZC"
        },
        "titre": "Censure générale de tous les libelles diffamatoires,\n          imprimés depuis la conclusion de la paix, au préjudice de cet état.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau673_GBOOKS.xml",
        "path": "Corpus/Mazarinades/601-700/Moreau673_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/601-700/Moreau673_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7294117647058823,
            0.7211796246648794,
            0.7743732590529248,
            0.6333333333333333,
            0.6475644699140402,
            0.7319884726224783,
            0.6028571428571429,
            0.739612188365651,
            0.7821011673151751,
            0.7635869565217391
        ],
        "lexicalite": 0.7074130105900152,
        "ecarts": [
            -0.008232140041002922,
            0.05319363438804536,
            -0.14103992571959145,
            0.014231136580706849,
            0.0844240027084382,
            -0.12913132976533548,
            0.13675504550850814,
            0.04248897894952408,
            -0.01851421079343596
        ],
        "ecart": 0.0697789338282876
    },
    "texte": [
        [
            "CENSVRE GENERALLE",
            "de tous les Libelles diffamatoires,",
            "imprimez depuis la concluſion de la",
            "Paix, au preiudice de cét Eſtat.",
            "FAVT IL que la France ſousvn climat ſi pur &",
            "APoe ſi ſlain , poduſe naicnaus an de nonſres",
            "differens, & qu’ayant eſte iuſques icy ecxempre",
            "2 de e urnie ene e en pne n pnener n e",
            "deuenir plus fertile en ces funeſtes prodiges, que les deſerts",
            "de l’Egypte & les cauernes de la Lybie: Hercules fut-il ja",
            "mais plus neceſſaire, & cetHydre dont la ſouſtraction d’vne",
            "teſte faiſoit la multiplication de quantité́ d’autres, donna",
            "tellc iamais plus de difficulté à̀ ce grand homme, & vmt",
            "clle plus de venin, que cette dangereuſe Chimere enfantée",
            "par tant de pernicieux eſprits, iette d’ancre auſſi noire que",
            "leur ame ſur la blancheur de l’innocence & de la vcrit́.",
            "Ie ne puis conceuoir comme la corruption du ſiecle, a pu",
            "monter le vice en vn degré́ ſi releué, qu’il paſſe en place de",
            "la vertu; come ccs Angcs de tenebres ſe puiſſent ſi bien",
            "deſguiſer en eſprits luminex; & que la plus criminclle mcſ",
            "diſace ayt vne approbarion ſi generallc que l’on en cano",
            "iſe les Autheurs, apres anoir place leurs inſames eſcrits,",
            "comme des picces d’eſprit fort precicuſes dans les plus mo",
            "deſtes cabincts, iuſques-là que l’impudence & la calomnie",
            "donne le poids à preſent à toutes lcs productions d’eſprit, &",
            "que ſçachant ouvne piece eſt inſolente & ſatrique, on in",
            "ſerc auſſi-toſt qu’clle eſt bonne par vne hrutale conſe",
            "quence.",
            "A ij"
        ],
        [
            "4",
            "Il me ſemble quë i’entens deſié quelques-vns de cës ſe",
            "ditieux me taxer d’eſtre de la caballe, & m’appeller Maza",
            "riniſte, pour me mettre en horreur dans l’eſprit du vulguai",
            "re, & l’empeſcher de reconnoiſtre mes veritables inten",
            "tionus, qui ne tendent qu’à les des-abuſer dé ces illuſions",
            "peruicieuſes; quoy que cette-iniure n’ayt aucun fondement,",
            "ie ſuis obligé toutesfois de deſtruirecette ſotte opinion, &",
            "de dire quë ie n’ay iamais fait aucune acceptatlon de per",
            "ſonnes; qu’outre ce que la Maieſteé des Roys & des puiſſan",
            "ces, auſquelles ie fuis ſuiet a tiré de moy le relſpe & la ſub",
            "miſſion; Les honneſtes gems deſquels ie ſuis connu, pour",
            "ront dire que dl faueur ne m’a iamais fait comnettre des",
            "laſcheté, & qûe i’ay toufſours proportionnél’eſtime d’vne",
            "perſonne à la grandeur de ſa ſeulevertu. Pour ce quieſt de",
            "celle du Cardinal Maearin, ie n’en ay receu ny deſplaiſir:",
            "ny fſaueur partieulſiere, & quant ils’eſt apparammentporté :",
            "cntraire à ma Patrie, i’ay teſmoigné autant de zele àſa",
            "deffenſe que l’ooeaſion & la neceſſité me l’ont pupermet",
            "re: Maisà preſent que les affaires ſont pacifiées, & dans vn:",
            "eſtattranquille & eepoſe, ſi lespuiſſances qui nous gouuer",
            "ner t approuuent ſon miniſters, i’en ay ny la volonté ny la",
            "force de les contredire, & ſans approfondir l’interieurde",
            "ſa conſcience & le ſecret de ſes maximes, ie ſouhaitte ſeu.",
            "lement ques’il a bian fait qu’il continue, & ques’il a fait",
            "du mal à la France, qu’il luy faſſe aſſez de bien pour en oſter",
            "ent ierement la memoire & le reſſentiment.",
            "ue ce peuple n’ayt donc point cette creance, que m",
            "plume ſoit mercenaire & que mon eſprit ſoit eſclaue de la.",
            "lauurs le nefauis yppaaliſtenyp-ieulierementinteree,",
            "& mes fſentimens font ſi conformes aà la verité que la fran",
            "chiſe, auec laquelle ie les metsau iour, & la ſuitre dece",
            "diſcours feront aiſé́ment reconnoiſtre qu’il ſeroit ridicule",
            "de me taxer de corruption & de flatterie.",
            "Mais pour iuſtifier les motifs qui me portent à cette Cen",
            "ſure generalle, contrel’opinion d’vn nombre d’ignoransô&",
            "de libertins, que ces inſolens Eſcriuains ont pour approba",
            "teurs"
        ],
        [
            "5",
            "teurs de leurs ouurges; ces raiſons comme ie croy, ſeroist",
            "plus que ſuffiſane.",
            "Qu’outre l’intereſt commun qui m’excite à eombattre",
            "ſes monſtres, ma conſcience m’y rend obligé, & que pene",
            "tranr clairement dans les crreurs de des Libelles; lIe ferois",
            "vn crime de les receller & ne les pas mettte au iour, pour",
            "détromper les ſimples qui ſe laiſſent pipper pardes prerex",
            "tes de liberté & de frauchile, dont cs eſoritsſe maſquet",
            "artificieuſement: que la charité doit animer mon zele a la",
            "deſtruction du vice & la deffenſe de la verite, & qu’enfin",
            "ces pieces diffamantes eſtãt ſi preiudiciables au repos de ces.",
            "te Moarchie, & ſi ſcandaleuſes à ous les gens de bien, com",
            "me faiſant proſeſſion d’eſcrire quelquefois, i’ay toates les",
            "raiſons du monde de condamner ces ouurages qui des. ho",
            "norent les muſes par leur ſalletez & leurs lnfamies, & main",
            "tenir par ce moyen maon innocence contre les ſoupçon",
            "que l’on poutrroit auoir que quelques-vns fuſſent de ma",
            "façon.",
            "Ces motifs eſtans fi clairs & ſi certains, ie me ſuis eſton",
            "ue que de tant d’excellens eſprits beaucoup plus capables",
            "d’entreprendre vn ſi digne trauail, la plaſpart ayo preſté",
            "par ſonſilenco vn eacite conſentement à oas erreurs, & laiſſé",
            "gliſſer tant d’abus ſans les refuter. Que fi quelques-vns ont",
            "iraité de cette matiere, ils ſermble qu’ils on ou peur de les",
            "choquer ouuertement, & par vne certaine retonu qui",
            "procedoit de leur modeſtie, Ils ſe ſont ſeruis de remede le",
            "itifs pour guerir vn mal qui ne ſe peut chaſſer que par la",
            "violence. I’appronue les intentions de l’Autheur de la een",
            "ſure, ſor les Soupivs Fraçois,- mais i’aurois deſiré que ſon",
            "ſtyle euſt eſté moins charitable, ou que ſa charit& euſt eſté",
            "plus enflammée, & qu’i ſe fuſt entierement ſeruy de l’auan",
            "age que lu donnoit la ſoibleſſe de ſon enncmy; En effect",
            "la douceur ne fait qu’aigrir ces eſprits tacochimes, & quand.",
            "leur effronterie eſt paruenuë iuſques au dernier point. I",
            "faut pluſtoſt ſonger à les deſtruire qu’a les guerir, & retran",
            "cher cesmembces pouris & cangrenez du Corps del Eſtat,",
            "1"
        ],
        [
            "6.",
            "epeur que pat ve mortelle contagion lereſte n’en ſoit",
            "par apres incoõmodé;Il faut, il faut que la verité triomphade",
            "-calamui, & puiſque cos ſaditieepublien auectaned’eſ.",
            "clat leur inſolence, ll ne faut point ſlatte le dé & declame",
            "hautemet çoutreces peſtes enuanimées, qui s’efforcen",
            "de ruinçe le ropos-& la ttanquillité de cette Couronne.",
            "C’eſt en aiu que pps Mailtcats ont crupar quelques",
            "enaces remettèlaraifou coseſpits deſtoyez, iuſques",
            "icy leur doaceut n’a ait qu’augmentet leur mahice, & le",
            "peu decechorchoqu’ils -onut faifte du premier de ces Libe",
            "les, cauſu la productiou de beucoup d’autres plis ſcan",
            "dale & plus crinels,dont quelques-vns ſe couurent",
            "etitres peciox, & les aautres portent l’impudence eſcrits",
            "ſur le lront & fon gloir de lour infſandiss mais i’eſpere",
            "qu’àl’aduenir ils y douneront vnu i bonordre’, que l’on ne",
            "mettra plus aucne piece d. cette eſtoffe en luamiere que",
            "dans le feu: qu’allumera le bourecau, pour y btuſler & l’Au",
            "theur & l’Ouurage.",
            "eſt ce que merise eeluy des oupirs rani ſa la aie",
            "talieane, celuy de la Requeſte Cuille ſur la C oolaſia de la",
            "dix, celuy desFenereac ſetiaens d’ bat Fraças conrela",
            "Caferance, de la pure ’emire deſcouore; delaCaefſe, c. d",
            "pas dé cbaobre &c. dabandeu,&de quelques aures, don la",
            "diſcretiome faie taire le tutre,. pour eftre exceſſiuement ef",
            "frontez & decs-honneſtes, imprimez depuis la concluſon",
            "de la Paix, circonſtance qui rend leur crime digu d’vn",
            "plus ſeuere puoition, puiſque c’eſt brauer les puiſſances, &",
            "par ces exemples libertines eetirer lous: ſuits du reſpect, ou",
            "l’accommodcment des affaires les atamis.",
            "Sans m’amuſer à la diſcutioi du deſſein de ces Eſcriuains",
            "ſi mal intentionnés, qui ne peut eſtre quo tres-mauuais, ie",
            "de contenteray d’en condaner les œuares, & d’en fairs",
            "voir les vicieuſes conſequences apres ’oxamen que i’en ay",
            "fait exactementfur la leure de chacum d’eux ; mais com",
            "me ils ſont ſi dangereux que les eſprits foibles en ayant",
            "quelque: connoiſanceen pourroient eſtreinſectez e co"
        ],
        [
            "rhpus, le ne prétens pas en faire vné refſutation ſi partie.",
            "liere qu’elle en puiſſe donner quelque norion, mais ſeule",
            "ment ie taſcheray de leur donner ſur les doigts a chacun, &",
            "n’eſpargmer en cette cenſure ny les vns ny lesautres.",
            "Conme l’on a deſia refuté les Sopis Faagois, ie n’a",
            "iouſterayrien au ſentimens de l’Autheur de cette cenſure,",
            "qu’vne raiſon dont ila touch é quelque choſe, mais qu’il n’a",
            "pas aſfez clairemcn explquee, pour montrer l’iepto taçon",
            "de raiſonner de celibelle qui ſe deſtruit par ſes propres rai",
            "ſons, il fait vne longue deſcription des mal-heurslle la gaet",
            "e, exagere les deſordresj& les prefanations commiſes pas",
            "des rouapes eſtengeres, qui eauſe vn horreur de rerombe",
            "dans les ncſimes mal-heurs, & conclusr en ſuitte à la ruption",
            "de la paix, ſous quelqs preextes qu’elle n’eſt que ſimulée,",
            "-& comevn piege pour nousattraper; n’eſt-ce pas argl",
            "menter en hablle home, de dire que la guerre cſt cauſe",
            "desmaſſacres & des mal-heurs, & parCõſequent qu’il ne faut",
            "pas faire la paix, à la yerité c’eſtioindre l’ignorance à la ma",
            "lice, & nmericer la rmarotte auſſi bien que la rame pour de ſi",
            "ares qualitez.",
            "Cetre pieco a toutefois faie grand baeuit, & meſmes queél",
            "ques-vns ſans l’auoir veuë pour paſſr en eſtiie. de galane",
            "hom mes dans de ceraines compagnies, ont ſſeuré́ que",
            "c’eſtoit la plus belle choſe du monde, & qu’apres cette pro",
            "duction il falloit neceſſairement tirer l’eſchelle: il eſt vray",
            "grads eſprits, mais l’Autheur y deuoit monter auparauant",
            "pour y receuoir le collier d’honueur & la recompenſo de ſes;",
            "tauaux, ſi profitables au public qu’il l’uroit reconnu par",
            "vne priere genet alle: Touresfois quoy qu’il ayt fraý le he!",
            "nmin àd’aucres Aurheurs de meſme farine, lenr impudence",
            "a bien enchery fur la ſienne, & comne ils ont porté leur in",
            "ſolence au plus hut point qu’elle pouuoit arteindre, c’eſ.",
            "auec heaucoup de raiſo qu’ils peuuent pterendre vn degré",
            "plus eminent ſur cett eſchelle, & demourir en vn dlemene",
            "plus releué.",
            "r pors verit deſcpere, doan cet auantage àſon Au"
        ],
        [
            "*",
            "lheur, & de vray ie ne connois point de cenfeur plus propr",
            "à corrigct vue piece de cette nature qu’vn executeur de I",
            "ſtice, ſes llgnes les plus innocentes ne mcritent pas moins",
            "que d’eſtre effaées par le ſang de l’Autheur, & ce ſeroit",
            "profaner ma plume que de l’employer contre vn ouurage",
            "digne des corrections du plus infame de tous les hom",
            "es.",
            "es genere oxſentseus ds vevirabls Façois, procedét d’v",
            "eſprit plus ſubil & plus malicieux, & i’aduoue qu’ils ont",
            "pu",
            "romper beaucoup de perſonmes ſous vné apparance de fran",
            "chiſe & de aele pour ſa Patrie, il taſchent de perſuader les",
            "aſprits cetre creance, & prennent l’occaſion des tosbles",
            "& des deſordres pour les porter dans des extromitez, ou",
            "eſia la chaleur & lei eſmotions les pouſſent auec aſſez de",
            "violence: cependaat quoy que lce ſtyle enſoit plus cloquent,",
            "da phraſe mieus eſtudie e, les periodes mieux meſuré́es, & le",
            "defſein moins crimiel en apparance, la conſequencetou",
            "esfois n’en eſt pas moins pernicieuſe, & comme les poiſons",
            "deſguiſez ſous quolque doueur, font plus à craindre qu",
            "ceux quiſont connus, & qui paroiſſent ingenuëment dans",
            "leur purté naturelle; Aufſfices pieces qui conſeruent quel",
            "que ideés de bonoe intention, & qui gliſſent par ce moyen",
            "ſi facile ment dans les efprits, meritant- d’eſtre examinées &",
            "recherchez de plus plés, & la cenſurc en doit eſtre plus ri",
            "goureuſe.",
            "Mais comme ie ſuis obligde ſerrer mon ſtyle, & de parlen",
            "generalement de quelques autrres pioces fans m’amuſer à",
            "nefuter ſes raiſons qui conſiſtent dans des boutades, & qui",
            "ſont tiréesde quelques harangues militaires, pour picquer",
            "honneur & de gaeneroſit les Pariſiens, & les empeſc her",
            "e poſorles armes; ie na veux en examiner que lafin, & fai",
            "e voir qu’elle n’oſt aucunement differente de celles à quoy",
            "nous auons deſia reſpondu, il prerend l’vno de ces deux cho.",
            "fes, ouquele Cardinal meure ou ſoit exilé, ou bien que les",
            "Pariſiens & tous les François en general ſe mettent en de.",
            "uoi. dele ſacrifier à leur paſſion, quandils deuroientàace",
            "qu’il"
        ],
        [
            "9.",
            "qu’il dit mounir on la peins, &x redpandié euirfangdahe vne",
            "enepriſe ſi glorieuſe, il eſt facile d’inſerer qu’ilne réſpe",
            "quela guerre & les maſſacros, & qu’i ne veut point admes",
            "re de paix qu’à des conditions tout à fait impoſſibles & dé",
            "aiſonnables: ceux qui pour auoir eſté choequez par ce",
            "ainiſtee deuroiant aue plus de raifon & de iaſticen tirer",
            "quelque ſatisfacion, qui ne anquent ny de ceut ny de",
            "puiſſancepour effeAuer leurs deſſeins, & dont la diguiné",
            "& la naiſſaânce les auanraeent ininiment au deſius adu",
            "oun, acquieſcent toutesfois à ces accerd, & reltaſchent de",
            "leurs intereſts pourremetre cét ſtat dans lerepos, &finr",
            "vne guerre dans laquelle ils ſe pouroient maintenir imiet",
            "que perſonne: & vous Monſieur le ſeditieux, eſchaué",
            "poſſible d’vne chaleur hacchique, vous preſcherez entre",
            "deux treteaux, la ſediuion & le camage, & prefereteaz à la.",
            "paix la plus adaanageuſo que nous pouuions deſirer, l’em",
            "braſement general de cetus Monarchie; mais ie coy que",
            "voſtre eſpée n’eſgale pas voſtre plumae, & que ſi l’o vo.",
            "auoit pis au mot, vous auriez ſaigaé dus nez auſſi bienque",
            "baueoup d aues hez qui vos eſeris reçoiuent de ’ap.",
            "poboation Enfinvoua etas de ceux qui ne demandencoque",
            "playe & boſe, & qui aſchentde pelchr op cou rrouhls,",
            "poel eetpne unEſeateomme doue peila daaeraſe",
            "à la ranquilliré publique.",
            "C’eſt rop demeurer ſut yn luiet, i faue comme vn ſe.",
            "ond Philoûete apres auoir eoupé cette teſte, y paſſer leſeu",
            "de crainte qu’iln’ nnaiſſe de plux dangereuſos, iſl en reſte",
            "d’aures à çét hydre qu’il faut abharre au?c autant ad ſor",
            "e, donx voiy la pls homible & pleine de vanin, ſous le",
            "nom de Requeſte ciille caarre ls concluſios de la paix, a l v.",
            "té ay de ſeeimans bien aigres contre l’nfame pere",
            "dun moſtreſi dangereux, il ſaut que ma paſons’exprim",
            "& que i’aduoue qu’vn domon amimant le conpsde quelq",
            "liberti,a eoepoſé certe equefte ineciaille, plaltoſt que ii",
            "le, dont chaque lignea quelque crime pariculier:, &t dam",
            "lAquelle l’impieé fai à̀ l’eouy de l’impudence, ce Prinea,",
            "C."
        ],
        [
            "41o",
            "qui s’addreſeeese belle legend , et fautolnà ſmagi",
            "naire & ſuppoſé, & quoy que ſon Autheur proteſte d’eſtres.",
            "fort affeionné àſon ſeruice; Ie ctoy que s’il eſtoit effeit",
            "il le deuroit reconnoiſtre par vne bonne charge debois, &",
            "luy payer ſes gages à coups d’eſtriuieres, pour le traictar",
            "d’importun, de ſtupide & d’eſprir foible, & peu varſé daus",
            "les maximes de la Cour.",
            "Ce ſont là les moidres traits de ſon inſolence, il s’atta",
            "que d’abord à la Maieſté Royale, & la traiteauec tant din",
            "dignité que tous les ſuiets de cette Couronne, ont intereſt",
            "de vanger ces outages difamans, & percer vne langueſi",
            "venimeuſe qui ternit le luſtre de cet Eſtat, & l’expoſe à la",
            "deriſion des eſtrangers par ſes ſanglantes calomnies: Les",
            "Princes & les Magiſtrats, nos Generaux, & iuſques aux per",
            "ſonnes ſacrées ne ſout pas eſpargnez dans cette lnfame ſa",
            "tyre, & cette redite inepte d’eau benmite & de deuotios de",
            "Co, y meſle les choſes les plus ſainctes auec les profanes:",
            "Mais quoy que s’attaquant aux puiſſances, & taxantla ver",
            "tu des plus hommes de bien, ſa meſdiſance merite decs cha",
            "ſtimens exemplaires, ſa brutalité me ſemble encot plus pu",
            "niſſable, & ce conte ridicule qu’il tire par les cheueux, &",
            "qu’il adapte ſi mal aà propos à ſon ſuiet, me rend plus animé",
            "contre cét ignorant Autheur, qui ne paroiſt eloquent qu’en",
            "iniures, & dont les mots de gueulle ſont les rermes les plus",
            "choiſis; Il conclut par vne mal- encoutreuſe prophetie, qui",
            "ne doit eſtre accomplie qu’en ſon endroit, excepté qu’au",
            "lieu d’aualler ce ſang, il ſera contraint de le’regorger par vn",
            "infame ſupplice, la creance que i’ay que cette criminelle",
            "ſatyre a plus amplement eſté refutée, fait que ieretiens ma",
            "paſſion & ma plume, pour m’en ſeruir contre quelques au",
            "es qui meritent d’eſtre viucment eſtrillées.",
            "Quelques vers adreſſez, a Prince du ſang ſurommé́ la",
            "Cuiraſſe, en vallent bien la peine, puiſque ſuiuant le ſtyle",
            "des precedentes ils taxent iuſolemment vn l’rince, à qui la",
            "France eſt obliǵe pour auoir expoſé ſon ſangà ſa deffenſe,",
            "& l’augmentation de ſa gloire;. les troubleSpaſſez l’ont à"
        ],
        [
            "ii",
            "ll verité mis ê nauuaiſe odeur das quelquẽs ſpritsMaisé",
            "puis qu’ils ſont pacifiés nous deuons eſperer qu’ayant em",
            "ployé tant de puiſſance à nous nuire, il n’en aura pas moins",
            "à̀ nous protreger d’oreſnauant, nous en auons des aſſeuran",
            "ces ſi certaines, que nous u’en deuons aucunement douter,",
            "pourueu que ces libclles dont les Autheurs n’oſeroient pa",
            "reſtre au iour, n’aigriſſent plus ſon courage genereux à nous",
            "eſtre contraire; En effect cette licence effrontée eſt cauſe",
            "des plus grands mal-heurs, & comme vn prince qui cherit",
            "l’honneur, aime ceux qui le louent. Il hayt dautant plus les",
            "ennemis de ſa gloire, & deés qu’il ſe ſent bleſſe le moins du",
            "monde en vne partie ſiſenſible, Il n’eſpargne tien pour en",
            "tirer la ſatisfaction.",
            "Tout le reſte de ces eſcrits ſeditieux ne merite pas d’eſtre",
            "refutez, puiſque leur titres ſont ſiſales & ridicules, que i’au",
            "rois honte de les eſcrire: Ceux qui les ont produit toutes",
            "ſois ne ſont pas moins coupables que les autres, & l’on peut",
            "dire que ſi leur ouurage n’eſt pas ſi malicieux ny ſi ſubtil",
            "quc le defaut d’eſprit en eſt la ſeule cauſe, & qu’ils ont fait",
            "de leur mieux en faiſant du pis qu’ils pouuoient faire: Ie",
            "n’employeray donc point de raiſons contre des choſes ſ6",
            "deſraiſonnables, & ie finis par cette conſequence que I’on",
            "ne doit donner aucune eſtime d’eſprit à des perſonnes qui",
            "ne l’employent qu’aà mal faire, & qu’vn ouurage pernicieux",
            "fait iuger de la qualité de l’Autheur.",
            "Q3",
            "8",
            "."
        ],
        [
            "416",
            "qui s’addreſſe ceeë belle egende , et fatoſaaéimag",
            "naire & ſuppoſé, & quoy que ſon Autheur proteſte d’eſtce.",
            "fort afectionné à ſon ſeruice; Ie ctoy que s’il oſtoist effeif",
            "il le deuroit reconnoiſtre par vne bonne charge de bois, &",
            "luy payer ſes gages à coups d’eſtriuieres, pour le traictr",
            "d’importun, de ſtupide & d’eſprit foible, & pou verſé daas",
            "les maximes de la Cour.",
            "Ce ſont là les moidres traits de ſon inſolence, il s’atta",
            "que d’abord à la Maieſté Royale, & la craiteauec tant d’in",
            "dignité que tous les ſuiets de cere Couronne, ont intereſt",
            "de vanger ces outrages diffamans, & percer vne languo ſi",
            "venimeuſe qui ternit le luſtre de cet Eſtat, & l’expoſe à la",
            "deriſion des eſtrangers par ſes ſanglantes calomnies: Les",
            "Princes & les Magiſtrats, uos Generaux, & iuſques aux per",
            "ſonnes ſacré́es ne ſont pas eſpargnez dans cette nfame ſa",
            "tyre, & cette redite inepte d’eau beite & de deuosioas de",
            "Cou, y meſle les choſes les plus ſainctes auec les profanes:",
            "Mais quoy que s’attaquant aux puiſſances, & taxant la ver",
            "tu des plus hommes de bien, ſa meſdiſance merite des cha",
            "ſtimens exemplaires, ſa brutalité me ſemble encor plus pu",
            "aiſſable, & ce conte ridicule qu’il tire par les cheueux, &",
            "qu’il adapte ſi mal à propos à ſon ſuiet, me rend plus animé",
            "contre cét ignorant Autheur, qui ne paroiſt eloquent qu’en",
            "iniures, & dont les mots de gueulle ſont les termes les plus",
            "choiſis; Il conclut par vne mal- enconutreuſe prophetie, qui",
            "ne doit cſtre accomplie qu’en ſon endroit, ex cepté qu’au",
            "lieu d’aualler ce ſang, il ſera contraint de le regorger par vn",
            "infame ſupplice, la creance que i’ay que cette criminelle",
            "ſatyre a plus amplement eſté refutée, fait que ie retiens ma",
            "paſſion & ma plume, pour m’en ſeruir contre quelques au",
            "es qui meritent d’eſtre viucment eſtrillées.",
            "Quelques vers adreſſez, a prince du ſang ſurommé la",
            "Cuiraſſe, en vallent bien la peine, puiſque ſuiuant le ſtyle",
            "des precedentes ils taxent iuſolemment vn l’rince, à qui la",
            "France eſt obligé́e pour auoir expoſeé ſonſangà̀ ſa deffenſe,",
            "& l’augmentation de ſa gloire;. les troublepaſſez l’ont à"
        ]
    ]
}