{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "ZC"
        },
        "titre": "Le caquet des marchandes poissonnières et harangères des\n          halles sur la maladie du duc de Beaufort, soupçonné de poison, et leur voyage au palais de\n          ce prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau629_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE CAQVET",
            "DES MARCHANDES",
            "POISSONNIERES BT HARANGERES",
            "DES HALLES.",
            "SVR LA MALADIE",
            "DV DVC",
            "DE BEAVFORT.",
            "SOVPSONNE dDE poISoN.",
            "ET LEVR VOYAGE AV PALAIS",
            "de ce Prince.",
            "A PARIS",
            "M. DC. XLIX."
        ],
        [
            "I. CrT DE elaupss",
            "Poiſnmieres &amp;Hlarangeres des Plalles, ſurlama",
            "ladiedu Dacde Reaufort, &amp; leur voyage au",
            "Palais de ce Prine.",
            "18",
            "QE vaillant &amp; le magnanime, &amp; lI’in",
            "comparable Pince, le Due de Beau",
            "ſ fort, a trop librement, &amp; trop ſouuent",
            "hazardéſrvie, pour conſeruer celle des",
            "Pariſiens, &amp; leur liberteé, pour n’eftre",
            "pas chery honoré &amp; reneré́ comme vne Diuinité",
            "mortelle, de tout ce genereux peuple ils baiſe¬l",
            "roient volontiers les pas par où il marche, s’ilsn’a",
            "uoientpeurd’idolatrie. Toutes lesmeruieilles qu’il!",
            "a faites en ſa faueur, ſe repreſentant continuelle",
            "ment, &amp;à ſesyeux, &amp; à ſa memoire, fons que ces",
            "Illuſtres Citoyens, l’eſtimentà̀ bôn droit leurAn",
            "ge Tutrelaire, &amp; leſeul, &amp;le vray Protecteur, qui",
            "Iesa garantis de l’oppreffion où l’onlesvouloit fai¬J",
            "reviure. Ileſtimpoſſible que ces geereux Fran",
            "çois puiſſent ſe reſſouuenir que ee grand Prince",
            "aye tant trauaillé ſans intermiſſion, iour &amp; nuir,",
            "pour lesſecourir, &amp; empeſcherqu’ils nefuſſentaf",
            "famez, fans ſe reſſenir ſes obligez &amp; ſes redeua¬l",
            "hles, &amp;l’eſtimerlepere deleurPaie Commeils"
        ],
        [
            "4",
            "vune point conpu qu’aueutrdes aures Gerneruur",
            "faſtſiardant, &amp;ſiaelle pouirleuir bien que ed",
            "cy, qui peut trouuer à redire qu’ils l’ayment dauan",
            "dages &amp; qu llasſe ſolent plus inſeparabhlement area",
            "chiez à ſon ſeruice, qu’à celuy de tous les autres",
            "L’extreme &amp; parfalteafection que ces fameux",
            "Bourgeois portentà ce Prince, s’eſt bien ouuerte",
            "ment manifeſté depuis peu. Car dés que le faux",
            "bruir de on empoiſonnementunt̀ leur connoiſ",
            "ſanee, vontPunia’aſlaouas de lemet l vu puinr,",
            "qu’en vninſtant onvidtous le monde reſolu à pu",
            "nir les autheurs de ce laſche aſſaſſinat, &amp; de les",
            "aller chercheriuſques dedains le centre de la terre.",
            "Le peuple courtcomme des ombres errantes par",
            "my les rüs, pour allervoir dans ſon Palais l’Illuſtre",
            "Prince, qu’on diſois étre empoiſonne, &amp; l’on étoit",
            "preſt à prendre les armes, pour punir cét enorme",
            "erime, ſur qui que ce fût quit l’euſt commis, lors",
            "que la verité ſe manifeſtant, fit connoiſtre à vn",
            "chacunque c’eſtois vne legere &amp; naturelle indiſ",
            "poſition, qui ’auoit mis aulit.",
            "Les Marehandes Poiſſonnieres &amp; Harangeres",
            "des Halles, f̈ret les dernieres petſonnes de ari",
            "à ſe détromper;Dame Aliſon eſtant la premiere",
            "de ſes compagnes qui oüie dire que le Due de",
            "Beaufort auoieſtéempoiſonné,fit tant de plain",
            "tes, &amp; de bruit, qu’elle ne fut guerre de temps ſans",
            "aſſembler au tour d’elle vn grand nombre de fem",
            "mes deſa profeſſion, qui toutes enſemble ſe mi",
            "rent"
        ],
        [
            "Fentà̀ crier comme des Pies-Gruiaiches, &amp; à iu",
            "rer par la marcygueu, qu’elles perdroient tou",
            "tes leurs vies, ou qu’elles vangeroient l’empoi",
            "ſonnement qu’on auoit faità leur bon Prince",
            "Protecteur.",
            "Ma commere,; s’adreſſa dame Aliſon, à da",
            "me Paquette, ie ſomme bian afligé de ce mal",
            "heur; i’en auron raiſon, ou ie mouron dans la",
            "peine; aga le Diabe eſt bien damné, qui eſt le",
            "meſchant Satan qui peu auoir enuenimé noure",
            "Prince? Ie ne ſçayqu’en dire, n’y qu’en croire:",
            "mais ſi ie faiſon bien tretoute noute deuoir, ie",
            "bailleron chacune vn grand coup de couſtiau",
            "dans la bedaine de celuy quia fait la mechance",
            "té, ſi ie le pouuons decouurir. N’es tu pas de",
            "mon auis ma voirine? Par la marcigueu repli",
            "qua dame Paquette, ie ſerion des mal heureu",
            "ſes, ſi ie pouuons apprendre, quia fait malade",
            "noute l’rince, &amp; ne luy pas bailler vn figrand",
            "coupdans le vantre, que le bran en ſorte auec",
            "ſon ame. Les Iarangeres &amp; les Fruitieres du",
            "Marché-neuf, nous auon monſtré, que ie ne",
            "deuons pas ſouffrir qu’on nous deplaiſe;, ſi les",
            "frelampiers diſent que i’auons de meſchantes",
            "langues, il faut ie montrons auſfi que i’auons de",
            "meſchantes mains, &amp; que ie frappon ſans dire",
            "gare. Dame Macée, l’interrompant, ſçauez",
            "vous qu’il faut que ie faiſion, mes bones amies;",
            "alons voir dame Ponſette la deuinareſſe, ie"
        ],
        [
            "6",
            "ſçauron d’elle qul a voulu faire mourir noute",
            "Prince le grand Duc de Beaufort. Mon demy.",
            "ſein d’argent me fut vollé il n’y a qu’vn mois,",
            "par vn frippon d’aprenty de Sauetier, cette ha",
            "bille femme m’en ayant dit le larron, deur de",
            "mes filles &amp; moy, i’alime le cherché, &amp; ie le",
            "trouuiſme comme il levouloit vandre à vn or",
            "pheuure. Seigneur Dieu dit dame laqueline,",
            "mettant la main ſurſes hanches, eſtes vous folle",
            "Macée, de vouloir que i’allion cherché le Dia",
            "be, pour que ie ſç̧achion de luy qui a empoi",
            "ſonné noute grand, noutebon, &amp; noute beau",
            "Duc? vous n’eſtes pas Catolicle, ie le voyon",
            "bien, car il nya que les maheutres &amp; les Hugue",
            "nots, qui voulans aller voir les Deuinareſſes.",
            "Noute Curé de ſaint Euſtache, il ny a que quin",
            "ſe iours qui diſit tout haut dans ſa cheſre, que",
            "les hommes &amp; les femmes qui alliant voir les",
            "deuins &amp; les Deuinareſſes, ſerion brulez vn",
            "iour dansle feu d’enfer, qu’en diſez vous mes",
            "bonnes amies? Par la marſiguoy, ſi vne autre",
            "femme que Macée auoit parlé de cela ie la",
            "pren drois aux cheueux, fy fy,e’eſt vilain de",
            "parles de Poncette, il ny a que trois iours que",
            "le Commiſſaire de noûte quartier la cheoehoit",
            "pour la faire pendre par maiſtre lean Guillau",
            "me, ô que vous eſtes effarouché́e Iaquelene,",
            "replique Macée, ſe tenant ſur ſon quant à̀ moy;",
            "par ſaint lean, ie penſon bien auoir aurant d’eſ"
        ],
        [
            "1",
            "7",
            "prle que vous, &amp; encore que iene ſoyon pas la",
            "parente d’vn Preſte comme toy, ie ne laiſſon pas",
            "d’entendre les ſaintes hcritures; Mercy de ma",
            "vie, vous m’auez fait vn affron: mais ie ſçauon",
            "bien nous en vanger quelque iour, ie ne van",
            "don point de marchandiſe pourrie, comme",
            "vous faites, madame qui faites l’entenduë. la",
            "queline voulut leuer la main pour frapper Ma",
            "cée: mais les autres commeres ſe mettans en",
            "deuoir de l’empeſcher, cette querelle s’appaiſa",
            "ſans coup frapper, &amp; l’on ne parla plus ny de",
            "Poncette, ny de deuin, ny deuinereſſe. Hola,",
            "Hola, ma couſene laquelene, dit Simonette, il",
            "n’eſt pas temps de quereller, ie ne ſommes iy",
            "aſſemblée que pour parler de la maladie de",
            "Monſieur le Duc de Beaufort; qu’eſt-ce que ie",
            "faiſon iey, à nous amuſer à compter des ſornet",
            "tes, alons nous en vare en ſon Palais, il y a plus",
            "de dix mille perſonnes, qui l’ont eſté viſiter, ie",
            "ſeron des dernieres venuës, fi ie n’allon viſte",
            "ment levoir. Mon couſin Patumoüillé, quieſt",
            "barbier de longuerobeme vient d’auertir que",
            "ce Prince eſt hors de danger de mort, &amp; que cét",
            "Operateur qui ioü ſur Ie Theatre du Faux",
            "bourg ſaint Germain, qui mange des ſerpens,",
            "&amp; des viſperes, luya fait aualler de ſon anicro",
            "che pour le conſeruer. C’eſt de ce ieune homme",
            "qui à̀ ſa boutique ſurle Pont-neuf, &amp; qui de",
            "l",
            "augre aupres del’arracheur de dents Carmeli",
            "R",
            "J"
        ],
        [
            "8",
            "ne, dont vous voulez parlerie m’aſſeure, inter",
            "rompit Aliſon; on le nomme ie ne ſaurion plus",
            "nous ſouuenir de ſon nom, c’eſtvnltaillan, ha!,",
            "ha! ie m’en ſouuien, c’eſt Labrejetan qu’on l’a",
            "pelle; merey de mavie, c’eſt vn bon opilateur,",
            "il fait reſuſſiter les morts, auec ſon aniecroche,",
            "s’il a eſté́ voir Monſieu le Duc de Beaufort, voi",
            "lanoute Prince guery, alons nous en cheux ly.",
            "i’en ſauron toute nouuelle.",
            "Ace diſcours blen limé, toute la trouppe de",
            "ces Pies denichées s’ebranle, Dame Aliſon ſe",
            "met à la teſte, elle range toures ſes compagnes",
            "en bataille, puis les ayans fait mettre en rang,",
            "elles quitterent les halles, &amp; ſe vont rendre",
            "dans la grande ruë de Saint honoré, où plus de",
            "mondes’empreſſe de les voir paſſer, qu’on ne",
            "fait pas le iour du mardy gras aà̀ voir les maſques.",
            "La groteſque faç̧on dont elles ſont véuës, don",
            "nent à rire, &amp; quelques vns les voyent ainſi mé",
            "langées: mais pour ne pouuoir ſouffrir que l’on,",
            "ſe moquaſt d’elles, quelques facteurs de mar",
            "chans drappiers paſſerent par leurs mains, qui",
            "ne s’en trouuerent pas bien; Hagua, s’eſcria",
            "Dame Aliſon, apres la punirionfaite de quel",
            "ques vns de ſes garçons; ces caillettes maman,",
            "qui ſe moquent des bonnes &amp; d’honneſtes mar",
            "chandes; ie ſommes autant que vous cauque",
            "fredoüilles, &amp; ſivous vendez des draps, ie van",
            "dons du poiſſon, des harans, &amp; d’autres d’en",
            "rées,"
        ],
        [
            "9",
            "rées, dont vous nevous ſauriez paſſer, &amp; ie nous",
            "paſfon bien de vos étoffes de lene, tant que ie",
            "trouuon de bonne toile; apprenezà viure fripon",
            "niers, &amp; ne vous moquez plus ainſin des gens.",
            "Ala Croix du Tiroüer, ces muettes des halles,",
            "trouuerentvne autrerrouppe de femmes quisa",
            "cheminoient comme elles, vers le Palais du Prin",
            "ce malade, On fit halte là, &amp; les Harangeres ayans",
            "ſceu que c’eſtoient les femmes de Crocherteurs,",
            "&amp; autres perſonnes de cette étoffe, ſe voulurent",
            "prendre le deuantà quoy les autres s’oppoſerent",
            "Viuement; de façon que cette preſeance d’hon",
            "neur ne putſe dêmeler ſan coupfrapper.",
            "Les Harangeres donnerent la premiere poin",
            "e: mais d’abort ellesfſurentmal traittées par leurs",
            "ennemies, pour deſquelles ſe debrouiller, Dame",
            "Aiſon dona deſa langue vne ſi chaudeallarme,",
            "&amp; releua de ’telleſorte le courage abattn deſe",
            "compagnes, que le choc, recommençà pluis fort",
            "que déuant. Que de plaiſir de voir voller les ehaip",
            "perons, les coeffes &amp; les mouchoirs de cou, &amp; ſe",
            "irer aux cheueuis, lesynes &amp; les autres, ſe mordre",
            "&amp;e egaugnettei ſ le aad nonre de fa",
            "rangéresayant ſuppédiceluydes aoes Dame",
            "Aliſon ſeimits àdire e i",
            "Pai lamacigueu, voùs auiebdnne grace, es",
            "Dames leeCeoehereuſs, de voulot faeeompa",
            "raiſam à̀ nous autres marchandeſ, e de voulois",
            "paſſer deuat nous, leſommes qui le ſommes mais"
        ],
        [
            "10",
            "ieſommes touſiours plus que vous. Ile baintons lei.",
            "grandes maiſons, où vous n’oſeriez mettre votre",
            "nez, vos maris ne dechargent iamais leur faits",
            "qu’a la porte; les noſtres entrent dans les logis, ils",
            "y ſont les bien venus; &amp; ils parlont ſouuent auee",
            "les Meſſieurs, mais les votres ne parlons iamais",
            "qu’auec des valéts. Dame iln’ya pas de compara",
            "ſon de vous à nous, ſoyez vne àutre fois plus ſages,",
            "&amp; n’entreprenez plusd’aller deuant deshonnaora",
            "bles marchandes que ie ſommes, à tous Seigneurs",
            "tous honneurs, vous nous auez voulu mépriſer,",
            "parce quei’auons peut-eſtre nos tabliers à bour",
            "ce ſurnos hanches, &amp; que ie n’auonpas nos beaux",
            "habits des Feſtes &amp; des Dimanches, telles quele",
            "ſoyons, ie vallon touſiours noute prix, &amp; i’auon la",
            "piſtole d’or en la bource.",
            "Quelque Commitſaire du quartiet étantani",
            "ué là, mit le holà, &amp; regla le diſferend, qui eudt en",
            "core pû s’emouuoir, par l’arriuee dequine ou",
            "vingt Lauandieres, qui volurent époufer lepat",
            "y des Crocheteuſes, quiauliev d’auancer chemin",
            "s’enretournerentvets le guay del’Eeole, paus ſa",
            "plaindreàleursmaris, de ce qu’l leut eſtoitarriué.",
            "Lor3 qu’elles en furent alles ſaas rien dire,",
            "qu’à Dileu au Commiſſaire, &amp;laremereiet, co",
            "mes’il éût fait quelque choſe de bien grad pour",
            "elles; Dane Aliſon leronmiplimentaà ahade, &amp;",
            "voulant faireparoiſtreſon eolaquee Cepetltes",
            "coquestes defreſſuieresouaſont bien obliǵea,"
        ],
        [
            "i",
            "Monſieuir le Commiſſaire, car ſanle reſpect que",
            "ie portonà voſtre robe &amp; à voſtre bonnet, ie les",
            "euſſions enacore bien tapaudées, le hon Dieu ſoie.",
            "beny, dece qu’elles s’en ſont etournée à voſtre",
            "ſommation;car autrementellea nes’en fuſfent pas",
            "allées ſansque ie leureuſſions donné ſurles oreil",
            "les. l’alloncontinuei noſtre hemin vers le Palais",
            "de Monſieurle Duc de eaufort, &amp;i’y allons ou",
            "tes mes commeres &amp; moy, quevous voyez icy en",
            "grand nomhre, offirir naos vies &amp; nos biens, &amp; le",
            "bon Prince dorauant ſe pourra bien vaner de",
            "mangerlemeilleur poiſſon de la marée; ear ier",
            "ſerueron touſiours le meilleur pour ſa houche.",
            "Que nous direa vous de ſon rmal, Monſieur le",
            "Commiſſaire, ieſ̧auo bieque vousſçauce toue,",
            "ilſe porterabienauce le temps, mes cqmres;",
            "allez le diuartir par quelque nouuelleſorneteaqul",
            "lefaſſe rire. Aga, ie neſomme pas des bouſones",
            "ay desfolles, MeanſiuleComnaſſaireo, aga pour",
            "quiuous puane vous, gepliqua Dame Maeét; ce",
            "quei auon à dire à̀noute Princenſentira point",
            "le haran ny la moruë. Vous vous piquez de peu de",
            "choſe, replique le Caniſſaire enſe raillant, &amp;",
            "en les quittant.",
            "Son depart obligea les commeres d’auaneer",
            "chemin, elles arriuent en fin à l’Hoſtel de Van",
            "donce, où d’abhoid elles trouuerentquelque diffi",
            "eulté à̀ y entrer, par l’empeſehement de quelques",
            "gardes; mais le clabaudament de ces femmes irri¬"
        ],
        [
            "1",
            "-¬- E",
            "eées fut ſi grand, que le bruit ei allant luſques ar",
            "oreilles du Ptince alade, qui ſçeut l’honorable",
            "viſiteque ces emmes luy vouloient faire, eut la",
            "bonté de leur donner aceez dans ſa chambre, ou",
            "Dame Aliſbn entrtant la premiere, &amp; luy faifſant",
            "vhe profonde reuerence à fa mode, luy dit, Mon",
            "fſeigneur, ie ſomme loy venus, mes compagnes &amp;!",
            "moy, pour vous offrir tous nos biens &amp; os vies,",
            "i’auon entendu dire que vous étiez empoironné,",
            "i’en voulionſçauoir la verité, affin de vousvanger.",
            "Le Pnince leur ayant ſuccintement fait donner",
            "vne bonne eſperance de ſa ſanté́, &amp; leurfaiſanten",
            "tendre qu’il ne pouuoit pas guereoüir panler,elles",
            "eurent aſez de diſeretio de peendreconge deluy",
            "&amp; de ſortit au meſme ordre qu’elles étoienten",
            "tredes, plus d’auoirveu, dans ſon liece Prince, &amp;",
            "luy auoir parlé, que ſi elles euſſens ioiy de tous",
            "lescontetemens domonde",
            "Cere viſire aelaiouppeſe ſepa, &amp;e ha",
            "eunefe retirâ à ſon eail pur y debireeeſau",
            "are",
            "chandiſe aotouſtamée",
            "ſn"
        ]
    ]
}