{
    "entête": {
        "form": "prose",
        "genre": "liste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les causes du retardement de la paix entre le roi d’une\n          part, le roi d’Espagne et l’empereur d’autre, et les remèdes qui s’y peuvent\n          apporter",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau657_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LESCAVSES",
            "D vV",
            "RETARDEMENT",
            "DE LAPAIX",
            "e le e e nee ree",
            "an e e e enee",
            "Et les remedes qu",
            "a"
        ],
        [
            "AââAaAê â Aâba &A",
            "uy r r u re rs g ru s t a g ?",
            ". . . . . . . 3 9",
            "es. cauſes. du. retardement de la Paix entre le Ro7",
            "d’vne part, & le Roy d’Eſpagne & l’Empereur",
            "dautre, Et les remedes quis’y pouaent apporter.",
            "E Roy d’Eſpagne pretend’que le Roy doincendre ens",
            "tiere meot ce que le feu Roy ſon pere & luy ont con",
            "y quis ſur la Couuonne d’Eſpagne, tant en Artois qu’en",
            "lenus au lLuuemboure, & auComte de Bougosne",
            "2. Qu’il renonce à la ſouuetaineté & proteion de",
            "enlonen",
            "3Et qu’il m’aſſte le Roy de Portugal contre le Roy d’Eſpagne.",
            "4. L’Empereur de meſme deſire que le Roy quhte Bsiſae, & pluſiaeurs",
            "laces qui appartiennent au Archiducs de Tirol de la aaiſon d’Autri",
            "ché couſifis duidit Empeseurs",
            "Comne’encoes Colmar; Seetftut, lguenau &autres villes &",
            "places fortes qu’il tient en Alſace, & autre part en Allemagne.",
            "6. Et deé plus lafortereſſe de igneroil, ſur ce qu’il aet e auant que",
            "Duc de Sauoye ne l’a peu alliener ſansle conſoatement du-ſeu Em",
            "pereur ſon pere.",
            "7. Outre ce, lés mreſmes fſont inſtance que le Rõy reode-out ce qu’il",
            "poſſede des ſtats de Lorraine.",
            "8 Et qu’il retire ſes garniſons de Caſal, Thurin &s d’aunies plaees du",
            "Monferra & du piedmont.",
            "93. La Reine mere Re gente &Turrice eſt d’autre part confeillée de-ne.",
            "point ſi ſacilenmrent delaifſer ce qui eſt enu par le Roy ſon-f’ils mioeusr ſu",
            "laCoaronne d’Eſpagne: ains le rerenir par forme d’hyporeque, en con",
            "daerationde ce que le Roy d’Eſpagne vfurpe ſur la France le Royaume",
            "de Nuarre, &aures ſeignoeuries dont il ne fait auune reſttution.",
            "1e. Item de faire inſtance que les ptinces & Etsts d’A’lemagoe allic",
            "ſé la Ftance, & compris au Tfaité de paix de Veruins autre prece.",
            "dens foient sntierement reſtablſis en leus ſeigneuries & droits, dot ils",
            "font ſpoliez, parce qu’autreeat la maiſon d’Auſtriche deniodroi to",
            "piſſnte e Allemague au peiudice de la Franeer"
        ],
        [
            ",Ee ds ae traictet de paix ou d trefu auee l’nnparaur &e le lloy",
            "’Eſpagna que conioatement & d’vn comun conſentement auee a",
            "eine & Couronne de Suede, la epublique des prounees-vnies des",
            "Pays bas, & le Landgraue de Heſſe, ainſi que le Roy y eſt obligé par les",
            "Traitez de Confederation auec eux, qui ne veulent nen rendte, ou l",
            "moins qu’ils poutrons de ce qu’ils ont conquis ſur la Maiſon d’Auſtjche",
            "& ſes Allie à quoy l’Empereur & le Roy d’Eſpagne s’accommoderont",
            "tres-difficilemeuat.",
            "12. Item, de ne poinat abandonner les Catelans qui ſe ſont mis pous",
            "touſiours ſous la ſeignearie & protection des Rois de Frauce, & qu’elle a",
            "aſſeuré depuis le dece du fea oy de vouloir conſoruer e leure doics",
            "pinileges, &e les aſſiſter comme les autres ſubjets de la Couronne.",
            ";. Ny auſſi aucunement permettre que le Roy de Portugal perde ſon",
            "Royaume, puis que le Roy affoibli d’autant le Roy d’Eſpagne, & le. de",
            "touoe, d’attaquer la France; Eſt iſſu en ligoe maſculine de la",
            "Maiſon de",
            "France, & ainſi de meſme fa mille & ſang que le Roy, & auec cela le vray",
            "& legitime herities de la Couronne de eortugal, d’autant qu’il eſt iſſu dz",
            "’vn des fils du Roy Emanuel, & le Roy d Eſpagne ne vient ſeulemen",
            "que d’vne fille.",
            "I4. Quand à ce que le Roy tient en Allemagne, que ce ſont autant de",
            "gases pour cotraindre la Maiſon d’Auſtriche & ſes Adherans de o",
            "dre ce qu’ils oceupent ſur les Alliez de la France.",
            "15. Pour le regard de pignerol que le ſeu Roy l’a peu ſans le conſente",
            "ment de l’Emporeur & le Due de Sauoye, l’alhener de ſa propre",
            "authorité,",
            "cette place eſtant deſia demeutée quinze années entieres entre les mains",
            "des Rois lenry Il. François lI. Charles IX. & Henry Ill. par le Traicé",
            "de Cambray en l’an 1i55. pour gage des droicts de la France ſur vne parti",
            "lu Piedmont ſans aucun contredit des Empereurs Ferdinand l. & Maxi",
            "milian ll. lors regnans.",
            "1é6. Quant aux Eſtats du Duc de Lorraine, que ce Duc eſt tellermenc",
            "changeant qu’il faut auoir quelque choſe ſut luy pour le retenir en deuoir",
            "&e l’empeſchar d’entreprendre contre le Roy, & que pour cela il n’y a qu’b",
            "e teair au deraier Traicte qu’il a faie à Paris auec le feu Roy, par lequl",
            "Steny, amets, Dun, Clermont & Argouue doiuent pous rouſiours da",
            "ueuar à da Frauce, & Naocy iuſques aà ne année apres la paix,",
            "r7. e quant au’places forces du piedmont & du aonatferrat oà le ao.",
            "des garaiſoas, que ſa ajeſte les retirera lors que le Roy d’Eſpagne an fera",
            "aurant de celes qu ila en aueuna placas des Eſas de Sauye, & qu!",
            "eſchera aux Grilons la ſouuerainete quileurappartient dan l Val,",
            "teline."
        ],
        [
            "1",
            "I11.",
            "L ſemble que pour anener toutes choles plua facilement à vn ae",
            "L commodement, il eſt expedient de commencer à traitter ſepare",
            "ment & en ſectet de la part-du Roy d’Eſpagnae par des peſonnes",
            "qui en",
            "communiquent auec les Conſeillers des deux oys, comme firent le",
            "Legat aà laere, & le General des Cotrdeliers auapt la Conferente pour",
            "la paix deVeruins l’an;98. & ſondet fi le Roy d Eſpagne vou dra e n",
            "tendre à vne trefue auec la france & le ’orugal qu dure",
            "juſques’à ce",
            "que le Roy ai quaraze ans accomplis; & cependant que ſa Majeſté",
            "de meure en poſſeſſion de ce qu’elle tieut.",
            "2. Ce qu’eſtant obtenu, il ſera d’auant plus facile de traitter auec",
            "l’Empereur & s’accorder auec luy, autrement ſi l’on entre enu meſme",
            "temps & lieu en Conference pour la paix ou trelue auec les vns & les",
            "aurtes, il eſt à craindre qu’il y aura de tres grandes longueurs & embar",
            "ras, & ſera ſaus y penſer intereſſer l’Allema gne auec",
            "l’Eſpagne; ee qui",
            "faut éuiter tant que faire ſe peut: Les differents pour la Nauarre, le",
            "Portugal, la Catalongne, l’Artois, le Hainaut, le Luxembourg, & le",
            "Comté de Bourgongue ne regardans aucunement, comme l’on ſçait,",
            "la ſouueraineé & apparteuances de l’Allemagne.",
            "5. La trefue entre leRoy & le Roy d Eſpagne, ſe peut faire à l’imita",
            "tion des traittez de trefue entre l’Empereut C harles V. &",
            "Philippes ll.",
            "Roy d’Eſpagne d’vne part, & les Roys Frtançois I. & Heny ll. d’autre",
            "à Nice pour dix ans l’an ;3o. & à Vaucelles, pour cinq ans en l’an",
            "1555. & comme ilen a eſté vſé par Philippes llI Roy d’Eſpagne en l’an",
            "16os. par le traitté́ de tre fue pour douZe ane, auec les Prouiuces-vnies",
            "des Pays-Bas.",
            "Et par Sigiſmod IIl & Vladiſlaus lV. Roys de Pologne, auec Guſ",
            "taue Adoiphe Roy de Suede & ſa fille la Reyne Chriſtine par des",
            "re f",
            "ues de ſix années, & de vingt-ſix années touchant le Royaume de",
            "Sue",
            "de, la Praſſe & la Liuonie.",
            "4. Et lors que cette trefue entre France & Eſpagne ſera finie, l’an",
            "pourra s’accordaetr par eſchanges & renonciatios reciproques ſur tous:",
            "les differents, ſoit par Arbitres ou par des Deputez de pat & d’autre,",
            "comme fitene en l’an as. le Roy S. Louis & le Roy d’Arra gon tou",
            "chant leurs differents pour la Catalongne, & pluſieurs",
            "Seigneusies du,",
            "Languedoc & de Gaſcongne."
        ],
        [
            "1",
            "11I.",
            "E S raiſons qui peuuent porter ’Empereur & le Roy d’Eſpagnd",
            "Ad’entendte à vne paix ou trefue auec le Roy, ſonet,",
            "1. Que le Roy tient tant de plaees fortes ſur l’Empereur & le Roy",
            "d’Eſpagne & leurs Alliez, qu’il leur ſera tres difficile d les pouuois",
            "recouurer enpluſieuts années parla force des armes.",
            "2. L’Empereur & le Roy d’Eſpagne eſtans en guotte auec la France,",
            "ils le ſeront quant & quant auec la Reine de Suede & les Prouinces",
            "vnies des Pays-bas quiſe ſont obligez par leurs derniers Traittez",
            "de",
            "Coafederation ’aſfiſter le Roy tandis qu’il ſeta en guerre auee l’Em",
            "pereur, le Roy d’eſpagne & leurs Adherans, ils ſont",
            "tres-puiſſans ſur",
            "terre & ſur mer, en telle ſorte qu’ils peuuent facilement mettre ſur",
            "pied cioquante mille hommes de guerre pour reſiſter à ceux qui atta",
            "queront la rance.",
            "3. Les grandes miſeres que ſouffent les peuples durant tant d’au",
            "nées de guertes, oboligent enfiu leurs Princes de leur donnet",
            "quelque",
            "ſoulagement, à ce qu’ils ne viennent au deſeſpoirt & ne ſe teuoltent.",
            "4. L’Empereur ſe rouue à preſent attaqué du coſté de la Hongrie",
            "par le Prince de Tranſiluanie, qui ſe ſert du pretoexte de reſtablir ceux",
            "de ſa Religion en la haute Hongrie.",
            "5. Et doit apprehender la trop grande puiſſance de l’Electeur de Ba",
            "uiere, quis’accroiſt par trop parmy les ttoubles d’Allemague au",
            "preju",
            "dice de la Maiſon d’Auſtsiche.",
            "6. Durant les diuiſions de ces ’rinces ceux de la Religion Pretendué",
            "Reformee y profitent au peril & dommage de tous les Pinces Catho",
            "liques, & ſe forment de plus en plus en Republiques en",
            "Anglererre.",
            "& antre part où̀ ils eftouffent l’exerciee de la Religion Catholique",
            "ant qu ils peuuent; Ft ce fut l’vne des cauſes pourquoy l’Empereut",
            "Charles V. ſon fis, Philippes lI. Roy d’Eſpagne, & les Roys Fran.",
            "çois l. & Heny IlI. furent d autant portez a traicter de paix",
            "enr’",
            "eux, comme il apere des traictez de Madrid, Cambray, Cteſpy &",
            "Chaſteau en Cambreſis.",
            "y Le Roy d’Eſpagne d’autre part, eſt deuenu neceſsiteux & endebté,",
            "&a la guerre trop proche de luy du coſté de Portugal & de la Caralon",
            "gne, Et lesHlandois ſont tellemen puiſſants aux lndes Orientales",
            "&",
            "Oeceidenales & en Affrique, qu’ils luy font dommage tous les ans de",
            "plus de vtogtimillions de liures."
        ],
        [
            "S. Outs ce. la Reyne de Suede eſt diuertie depuis peu de remps à",
            "vde guerre auec le Roy de Dannemare, & en peut apprehender au",
            "tant du coſté du ftoy de Polongne & du geand Duc de Moſcouie;",
            "ce",
            "qui la rendra vray-ſemblablement plus facile à traicter pour ce qu’elle",
            "tient en Allemague.",
            "9. A quoy l’on peut adiouſtor, que la Reyne Mere Regente peue",
            "ayder de beaucoup à moyenner vne Paix ou vne Trefue, eſtant, comme",
            "olle eſt, ſœr du Roy d’Eſpagne & de l’Imperatrice, & les enfans des",
            "vns par conſequent proches parens des autres, qui ſe peuuent auec le",
            "temps allier par mariages; & ainſi faire ceſſer plus facilemont toutes",
            "querelles, eſtant excuſable, ſi comme tutrice elle ne peut ſi roſt quipter",
            "à ceux de ſa Maiſon les ſeigneuries tenues par le Roy ſon fils, duquel la",
            "garde luy eſt confiee par la diſpoſition du feu Roy ſon mary, & de l’ad",
            "uis & conſentement de tous les Eſtats du Royaume.",
            "IV.",
            "OMME il eſt conuenu par les Traictez entre les Couronnes dé",
            "France & de Suede, & la Republique des Prouinces-vnies des",
            "Païs-bas, de ne rienrendre de ce qui a eſté conquis ſurt le Roy d’Eſpa",
            "gne, l’Emporeur & leurs Adherans.",
            "Le Traicté de Confederation & alliance entre Louis XIII.",
            "Roy de France, & Chriſtine Reyne de Suede à",
            "Hambourg l’an 1638.le . Mars.",
            "AT. I.",
            "prinmis naotu Ferdinanda ſecd omsanorans Iperaftore in qent ay",
            "eiculus. Primas Pacforum Viſnanenſium conceptaus eſt belluns ̀ Rege",
            "Chbriſfi",
            "oiſimsa & Seremiſßoas egim Suecie decretom eſfoe geratur &",
            "continuetur i",
            "filium eius Ferdinadam & domunm Auſtriacum eiuſque adheretes.",
            "ArT. 18.",
            "Si geerales iducie oéto decemuë anoruoms obtineri poſiut aon recaſenuy",
            "Damoque qiſque egum occup auit condiionibus vtrinqu commodis inerim ree",
            "é."
        ],
        [
            "Le Traié de Confe deration entre leſdits Rois & Reyhe",
            "auſsi à Hambourg l’an 1é64I. le 3o. lIuin.",
            "Tra ftarus fœderis ad diem ſxanms menmſs Mort j anmo ſupra milleſfnus",
            "ſexeeneſimo rigeſma eétaao, inmer hriſtianmsioamregm 8e gnumpue Saeci",
            "Hamburgi concluſus ſerueur in omonibas & ſingalis ſuss claaoſlis ad paces vſ.",
            "que vniuerſaleas, niſi quatenus hic ab illo diſcedist.",
            "Le Traié de Confederation & alliance entre Louis XIV. Roy de",
            "France, & les Eſtats generaux des Prouinces-vnies des Pais-bas à la",
            "Haye en Holande l’an i644 le premier Mars.",
            "ART. 5.",
            "Et afin d’oſter aux ennemis l’enuie d’eciter de nouueaux troubles",
            "dans la Chreſtienté, auec le ſuccez qu’ils ont fait iuſques à preſent, &",
            "auec l’impunité qu’ils s’en promettent à l’aduenir, ſi apres s’eſtre ac",
            "cteus des d épouilles de pluſieurs Prices dans les precede ntes",
            "guerres",
            "lls venoient à recouuer par des Traictez ce qui aeſté́ repris ſut ux en",
            "celle-cy, Le Roy & leſdits ſieusrs Eſtas agiront de concert, & auec la",
            "fermeté neceſſaire, pour conſeruer les aduantages que Dieu leur a don",
            "nez en cette guerte, & leurs Plenipote ntiaires s’enr ayderont",
            "à ce",
            "qu’il ne ſoit rien reſtitué de toutes les conqueſtes, ſouſte nans é galement",
            "pouree regard les intereſts de la f’rance à ceux deſdis ſieurs les Eſtats.",
            "Ce qui n’empeſchera poit qu’on ne ſe relaſche, & quitte quelque",
            "choſe des conqueſtes de la France: car il n’eſt pas dict, que plutoſt l’on",
            "ue traicîtera de paix ny de tréve auant que de rien reſtituer, mais ſeule",
            "ment que l’on fera inſtance tat que faire ſe pourra de ne faire",
            "aucune",
            "reſlitution de ce quel’ona acquis par le droit des armes.",
            "1 .",
            "o",
            "S"
        ]
    ]
}