{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Charles I (1600-1649 ; roi d'Angleterre, d'Écosse et\n            d'Irlande)",
            "Henriette-Marie (1609-1669 ; reine d'Angleterre)",
            "Beaufort, François de Bourbon-Vendôme (1616-1669 ; duc de)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Lorraine, Charles II de (1596-1657 ; duc d'Elbeuf)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Prévoté des marchands (Paris)",
            "Taille (impôt)"
        ],
        "creation": "1652-05-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-09",
            "@who": "AB"
        },
        "titre": "Les cautèles de la paix, faisant voir : 1. si la paix,\n          avant l'exécution des arrêts et de la déclaration contre le cardinal Mazarin, seroit plus\n          préjudiciable que la guerre 2. si le soupçon qu'on a d'un traité secret de la cour avec\n          les princes, est injuste; 3. la sincérité des intentions du roi et de la reine de la\n          Grande-Bretagne 4. ce que la ville de Paris peut et doit faire en cas de trahison.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau659_MAZ.xml",
        "path": "Corpus/Mazarinades/601-700/Moreau659_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/601-700/Moreau659_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9302325581395349,
            0.7954545454545454,
            0.8614718614718615,
            0.7554585152838428,
            0.8298755186721992,
            0.831275720164609,
            0.8155737704918032,
            0.8144796380090498,
            0.8053097345132744,
            0.8290598290598291,
            0.8186046511627907,
            0.7836734693877551,
            0.6926406926406926,
            0.7914893617021277,
            0.8157894736842105,
            0.7400881057268722,
            0.75,
            0.8354978354978355,
            0.8416289592760181,
            0.8036529680365296,
            0.7899543378995434,
            0.863013698630137
        ],
        "lexicalite": 0.803011026293469,
        "ecarts": [
            -0.13477801268498946,
            0.06601731601731609,
            -0.10601334618801872,
            0.07441700338835644,
            0.001400201492409825,
            -0.015701949672805804,
            -0.0010941324827534737,
            -0.0091699034957754,
            0.023750094546554745,
            -0.010455177897038426,
            -0.034931181775035625,
            -0.09103277674706245,
            0.09884866906143508,
            0.024300111982082817,
            -0.07570136795733828,
            0.009911894273127775,
            0.08549783549783552,
            0.00613112377818259,
            -0.03797599123948847,
            -0.013698630136986245,
            0.0730593607305936
        ],
        "ecart": 0.04732790862119937
    },
    "texte": [
        [
            "LES",
            "CAVTELES",
            "DE LA PAIX",
            "FAISANT VOIR.",
            "I. Si la Paix auant l'execution des Arreſt & de",
            "la Declaration contre le C. Mazarin ſeroit plus",
            "preiudiciable que la Guerre.",
            "II. Si le ſoupçon qu’on a d’vn Traicté́ ſecret de",
            "la Cour auec les Princes eſt iniuſte.",
            "III. La ſincerité des intentions du Roy & de la",
            "Royne de la Grand’Bretagne.",
            "IV. Ce que la Ville de Paris peut & doit faire",
            "en cas de trahiſon. ,"
        ],
        [
            "LES CAVTELES",
            "DE LA PAIX",
            "Faiſant voir,",
            "I. Si la Paie aane l’exeeueio les Arrets & de",
            "l Deeratios conmere- lé C. Maarin ſeroit plas",
            "preiudieiable que le Cuerre.",
            "1I. Si le ſoupçon qu’on a d’n Traifte ſecret de la",
            "Cour auec les Princes eſt iniuſte.",
            "IlL La ſiceriré́ des intentions da Roy & de la",
            "RZoynme de la Crnd’ Bretagne.",
            "1V. Ce que la Ville de Paris pet & doit faire en",
            "cas de trahliſon.",
            "N ne peut nier que dans l’Eſtat ou nous",
            "noustrouuons, nos e ſprits ne ſoient main",
            "tenant agitez de deux mouuempns, non ſeulement",
            "exrraordinaresà la natre, mais encore increay",
            "bles a la Philoſophie, à ſ̧auoir du deſir & de la",
            "crainte d’vn meſne object. Qui de nous Meſiieurs",
            "les Bourgeois de Paris, n’a eſté touché du deſir",
            "de la Paix lors que nous auons veu ſortir de nos",
            "murs, les Deputoz de la part des Princes & du Par",
            "11"
        ],
        [
            "1l",
            "4",
            "lement pour aller faire l’ouuerture de que lque ac",
            "commodement pour apres en conclurre le traitté?",
            "Mais auſſi qui ne là point apprehendeé́e, ayant apris",
            "par le paſſe que nos ennemis ſe ſeruent de Confe",
            "rences, de retardement pour rompre l’executibn",
            "de nos bons deſſeius, lors qu’il ſe ſentent foibles",
            "pour nous attaquer ou pour nous reſiſter, ils vſent",
            "de la Paix auec iutention de nous faire vne plus",
            "cruelle guerre. Quelle aſſeurance pouuons nous",
            "eſperer de ceux qui font gloire de tromper, & qui",
            "n’ont iamais parleé auec plus de ſincerite que lors",
            "qu’ils ont dit qu’ils n’eſtoient point eſclaues de",
            "leur parole. Vne Paix feinte ne peuſt eſtre ny fer",
            "me ny aduantageuſe. Quand nos ennemis nous",
            "auront deſarmez & qu’apres ils viendiont à fon",
            "dre ſur nous ils ſe mocqueront de noſtre ſimplici",
            "té́, ilne leur importe d’vſer ou de la force ou de la",
            "ruſe pour vaincre.",
            "Dolus an virtus quis in hoſte requirat.",
            "Ils demeureront armez apres que nous aurons",
            "quitté les armes. Ceux qui ne veulent point de",
            "Paix auec des conditions honneſtes & legitimes",
            "font reſponſables de tous les deſordres qui ſe",
            "commettent pendant la guerre, mais ceux qui",
            "quittent les armes apres auoir eſté contraincts de",
            "lesprendre par les iniures de leurs ennemis ne les",
            "peuuent quitter ſans honte s’ils ne ſe ſont vengez",
            "O"
        ],
        [
            "5",
            "ou s’ils ne demeurent touſioursen eſtat de lespou",
            "uoir repouſſer. Ionathan ce preux Machabée qui",
            "releua par ſa valeur Iſraël qui eſtoit opprimeé parſes",
            "nnemis fut trompé par Demeterius, auquel il ne",
            "deuoit point ſe fier apres les cruautez. que ce Roy",
            "auoit excercé ſur le Peuple de Dieu. Mais la faute",
            "qu’il commit de eongedier ſon armée ſut la parol",
            "de Tryphon luy fi perdre la vie & le plus vallans",
            "des Iuifs ſe trouuerent enueloppez & aeablez par",
            "leurs ennemis par l’imprudence de leur chef. C’eft",
            "vne fautte joreparable que de ſe fier partrtopà un",
            "ennemy qui n’a point de generoſitd. Nonoh ouons",
            "pointicygaà faire contre vn Alexandfe, naipluſtot",
            "coutre vn Philippe. Penſez-vous que lei Cardinal",
            "ne ſoit point gagé́du Ray d’Eſpagne pour venir",
            "uouleL la France? mais quand cela ne ſeroii pas",
            "nous deuons eſtre aſſeurez quiil faut que Mazarin",
            "periſſe ou nous, quelque accommodement qu’on",
            "puiſſe propoſer Solon ordonnoit en ſes Loix ainſi",
            "quednDehoſlhene,que les querelles qui ſeleuenu",
            "dansla opublique entre les particuliers peuuent",
            "eſtre tennimées fans d’eſtruire l’vn ou l’autre des",
            "deux partls, mais celles qui regardent le publie &",
            "ſinguliereeno des ateatats d’vn yran, ſur la li",
            "berté publique n’admetteat aueun accord, il faur",
            "ou que le Tyran ou que la Republique periſſe..",
            ", Auſſi les Ronmains ont vſé́ de tant de ſeueriteé́",
            "1"
        ],
        [
            "6",
            "contreceux qui vouloient opprimer la liberté pu",
            "blique qu’ils n’ont pas meſme eſpargneé les Tar",
            "quins & les Scipions bien que ceux-cy les euſſent",
            "deſliuŕes des mains Cartaginois. Manluis Capi",
            "toſinus auoit chaſſé les Gaulois du Capitole, mais",
            "ayant voulu abuſer de l’authorité que le Peuple luy",
            "mit entre les mains, il fut condamné par le Senat",
            "& jetcé du haut de la Roché Tarpienne enbas & ſa",
            "Maiſoa demolie quoy qu’ilmit deuant les yeux du",
            "Peuple Romain, qu’il auoit mis les Gaulois hors",
            "du Capirole. Quand il y va du ſalut de l Eſtat le",
            "Fils n doit point eſpargner le Pere ny le Pere ſon",
            "Fis comme le diuin Brutus, lequel ayant apris que",
            "ces deux Fls Titus & Tibernis fauoriſoyent Tar",
            "quin, les aceuſa deuant le Conſul & le Peuple, & ne",
            "voulut ſe retirer de l’aſſemblée, qu’il n’euſt veu",
            "trancher la teſte à tous deux.",
            "Pluſieurs grands Capitaines qui auoient eſten",
            "du les bornes de l’Empire ont eſté condamnées",
            "pour auoir ſté́ aceuſez & conuaincus de cçoncuſ4",
            "ſion & meſme d’auoir contre les Loix Romaines",
            "vſé de cruauté enuers les ennemis. Nous ſommes",
            "bien loing de cette vertu Heroique des Romains.",
            "Nous faiſons gloire de viure enEſclaues & n’auons",
            "du reſpect que pour ceux qui ne nous ont iamais",
            "fait que du mal. Mais eraminons ſi nous deuons",
            "faire la Paix auec celuy auquel la France a declaré"
        ],
        [
            "la guerre. Ie dis que nous deuons perir ou luy, ſi",
            "ous n’auons pas cette reſolution il-la luy, & il",
            "ſuffit que l’vn ou l’autre de nous ſoit reſolu de",
            "deſtruire ſon ennemy pour rendre l’accord impoſ",
            "ſible. Or que le Cardinal Mazarin ait priſe cette",
            "reſolution de perir ou de nous predre, il eſt aiſé 3",
            "connoiſtre par les approches de ſes trouppes qui",
            "ont erercé par toutre leur routte des horreurs que",
            "ſoldats d’Attila ſurnommé́ Fleau de Dieu hont cu",
            "horreur de faire.",
            "Mais quels articles doit-on propoſer en cette",
            "Paix. Toutte la France demande l’eſloignement",
            "du Cardieal azarin. Le veut-il accepter ? non car",
            "il a reſolu de perir pluſtoſt, & de faire tout perdre",
            "auant qu’il quitte le Royaume & luy ne le voulant",
            "pas le Roy la Reyne le Conſeil, les Generaux des",
            "Armées, les Partiſans, les Soldats les voleurs, en vn",
            "mot les azarins ne le veulent point. Pour auoir",
            "donc la Paix, il faudroit que azarin demeure,",
            "qu’il entre dans Paris en Triomphe, qu’il ſoit le",
            "Maiſtre de tout. Cela eſtat quelle ſeureté́ pour",
            "Iont auoir les Princes qui n’ont eſchappé de ſes",
            "Priſons que par Miracle Mais pourroient ils ia",
            "mais conſentir à ce reſtabliſement qui leur eſt ſi",
            "injurieux. Ils ont proteſte de prendre les Armes.",
            "pour s’y oppoſer & qu’ils ne les quitteront que ce",
            "Miniſtre fatal ne ſoithors du Royaume, comment",
            "1"
        ],
        [
            "!1",
            "donc ſe perſuader, que des Princes ſi Genereux",
            "puiſſent accorder le premier & principal article de",
            "traitté. En ſecond lieu nous auons pris les Armes",
            "pour maintenir les Arreſts que les Parlements ont",
            "donné́ non ſeulement contre la perſonne du Car",
            "dinal Mazarin, mais auſſi contre la mauuaiſe ad",
            "miniſtration du Royaume. ll faut icy diſtinguer",
            "deux chſes, le Tyran & la Tyrannie, le Mazarin &",
            "le Mazariniſme, nous ne les deuons point poſer",
            "que nous ne les voyons par terre. Bien que l’eſloi",
            "gnement du Cardinal Mazarin ſoit tout affait ne",
            "ceſſair pour le repos de la France, ne antmoins pour",
            "la reſtauration de l’Eſtat, ibfaut quelque choſe de",
            "plus. ll eſt neceſſaire que la Declaration du mois",
            "d’Octobre is48. Faicte apres nos Barricades, ſoit",
            "ponctuellement & diligerment eiecuté en tous",
            "ſes points & ſelou ſa forme & eneur.",
            ".",
            "La Paix n’eſt aduantageuſe qu’entant qu’elle et",
            "vn moyen pour paruenirà la felicité qui n’aiſt de la",
            "ſeuretté & de l’abondance. O ſi le uazarin s’en va",
            "& que le Mazariniſme demeure,nous perdrons vh",
            "Tyran & nous eſtablirons & affermirons le Troſne",
            "de la Tyrannie. Il vaut mieux qu’on face la guerre",
            "que de ſouffrir que les Tailles les Taillons & ſub",
            "ſiſtances ſoitmiſes en party, puis que le Peuple eſt",
            "ruyné́ ſans aucune eſperance de reſource, les gens",
            "de guerre font des grands daſordres, il eſt vray",
            "mais",
            "."
        ],
        [
            "9",
            "mais ils laiſſent l’eſperance de ſe remettre, au lieu",
            "que les Emiſſaires des Partiſans emportent iuſ",
            "qu’à la paille du lict auſſi-toſt qu’il ſçauent que le",
            "Laboureur à quelque choſe. Il faut ne pas ſça",
            "uoir les Loix Fondamentales de noſtre Monar",
            "chie pour ignorer que touttes les contributions",
            "du Peuple ſont de leur nature & origine, vne con",
            "ceſſion volontaire pluſtoſt qu’vne debte d’obli",
            "gation,tellement que s’il ſe fait quelque party de",
            "ces deniers ſous quelque tiltre, & forme & nom",
            "que ce ſoit, l’action doit eſtre tenuë pour vn eri",
            "me Capital d’offence publique & punie du der",
            "nier ſupplice.",
            "Philippe de Valois en l’an 1349. pour ſouſte",
            "nir la guerre contre les Anglois, voulant leuer",
            "vn ſubſide de ſix deniers pour liure pour chaque",
            "denrée qui ſe vendroit dans la Ville Preuoſté &",
            "Vicomté de Paris, ne le peut obtenir que pour vn",
            "an, & encore du conſentement du Preuoſt des",
            "Marchands & Eſcheuins, & par ſes lettres paten",
            "tes du 7. Fevrier 1;49. llproteſta que cét impoſt",
            "n’apporteroit auecun prejudice pour l’auenir aux",
            "libertés & Priuileges du Peuple, ny qu’aucun",
            "droit nouueau luy ſeroir acquis contre eux, mais",
            "qu’il l’imputoit à vn ſubſide gracieux. Pourquoy",
            "donc ne deffendrons-nous point les meſmes",
            "droicts qui nous auoient eſté laiſſez par nosPeres?"
        ],
        [
            "La Cour de Parlement a condamne le Mono",
            "pole, Themis à l’ancé ſes foudres contre cesvo",
            "leurs publics, n’a-il pas eſté arreſteé qu’il ne ſeroit",
            "fait aucunerautté́ ny party des rentes des particu",
            "liers, des gages & des droicts de particuliers",
            "eſtant notoirement le bien public à la priſe du",
            "quel t’els traictés & partis donment lieu auec hon",
            "te & ſç̧andale.",
            "Les lntendans de Iuſtices dans les Prouince",
            "auoient eſté ſupprimez, n’eſt-il pas iuſte qu’ils",
            "reſtituent les ſommes qu’ils ont pris pendant le",
            "temps de leur foction, ou de la part du Roy, ou de",
            "la part des Partiſans & traittans, attendu qu’ils ne",
            "peuuent ſeruir à deux maiftres, ny pretendre dou",
            "ble ſalaire. Tout le Monde ſç̧ait la diſſipation des",
            "Finances, & neantmoins le deſordre continuë tou",
            "fiours & le mal meſme va touſiours en empirant.",
            "Apres que le Cardinal mazarin a fait aduan",
            "cer de l’argent par ſes Partiſans, & qu’il leur a don",
            "né le Royaume au pillage, il s’addreſſe à d’autres",
            "faiſant banqueroute au premiers, mais pour",
            "ruyner tout à fait le Royaume, il fait faire vn",
            "rauage par ſes ſatellites tel que de pluſieurs an",
            "nées, ceux qui le ſouffrent ne ſe pourront re",
            "leuer.",
            "Puis donc que la Paix ne peut eſtre qu’vne tra",
            "hiſon, il faut nous reſourdre à faire la guere, &"
        ],
        [
            "puis que la Victoire ſe vient renger de noſtre",
            "coſté, pourquoy refuſerons- nous de ſuiure le",
            "drapeau des Princes qui nous doiuent faire parti",
            "cipans de leurs Triomphes. ll eſt tres-certain que",
            "ſi Paris prenoit les armes, & que ſans attendre",
            "les ordres des Aſſemblé́es où les Mazarins pre",
            "ualent, oupar le nombre ou par leurs fineſſes, on",
            "ſe mi en Campagne pour aller deliurer leRoy,",
            "auec reſolution de faire main baſſe ſur tout le par",
            "ty Mazarin, vous verriez toute ſon Armée ſe diſ",
            "ſiper, & tous ceux qui ſont attaehez à lay par in",
            "tereſt prendre la fuitre poutquoy paroiſſent-ils ſi",
            "reſolus, parce que nous ne le ſommes pas. Pre",
            "nons le chemin deS. Germain, & dans vingt &",
            "quatre-heurs, nous ſerons non ſeulement deliureés",
            "des maux qui nons menacent, qui non accueil",
            "lent, qui nous accablent, mais nous nous trouue",
            "rons chargez des deſpouilles de nos ennemis, qui",
            "ne nous ſç̧auroient eſchapper. Quand moſme",
            "nous deurions mourir pourrionsnous trouuer ne",
            "mort plus glorieuſe, nous uefõ̃mes pas neés pour",
            "nous meſmes, nous deuons la vie à noſtre Patrie.",
            "Voylà le Tyran à vne demy iournée de nos mu",
            "railles, qui n’attend que lamoindre oecaſion pout",
            "nous ſurprendre, & pour nous venir ſaccager..",
            "II. Que ſi quelqu’vn me dit que les Peuple de",
            "Paris ne manquera iamais de courage, & qu’il eſt",
            "4",
            "1",
            "1"
        ],
        [
            "1",
            "12",
            "preſt à luiure les ordres des Princes mais que",
            "l’on craint qu’il y ait vn Traitté ſecret entre la",
            "Cour & eux. Ie dis que ce ſoupcon eſt eriminel,",
            "ſi nous n’en auons de preuues auſſi manifeſtes que",
            "la lumiere du Soleil.",
            "Les Partiſans du Mazarin ſont aſſez perſuadez",
            "que tandis que l’vnion ſubſiſtera entre les Princes,",
            "les Parlements & les Peuples, leur party ne rece",
            "ura que du deſaduantage. Auſſi n’eſperant rien",
            "de leurs forces qui ſont ſans comparaiſon infe",
            "rieures aux noſtres, ils ont mis l’eſpoir de leur",
            "ſalut dans leur ruſes. Ils ont employé toutte ſor",
            "te d’artifice, pour i’etter de la meſintelligence",
            "parmy nous: c’eſt eux qui falſifient les Lettres du",
            "Cachet du Roy pour rompre les Aſſemblées de",
            "Ville, qui attitrent de filoux ſur le Pont-Neuf",
            "pour faire de voleries ſur les perſonnes qui ſont",
            "du coſté́ de Princes, les appellant des Mazarins.",
            "Ils font prendre les armes aux Bourgeois, leur",
            "donnant à entendre qu’on vcut piller leur Bouti",
            "que, & les engagent à deuenir les Satellites des",
            "Bourreaux.",
            "Maintenant qu’ils voyoient que leurs fourbes",
            "ſont deſcouuertes, ils ſe ſeruent d’vne autre qui",
            "eſt encore plus dangereuſe, faiſant courir le bruit",
            "que les Princes s’entendent auec la Cour, qu’il y a",
            "deſia"
        ],
        [
            "1s3",
            "deſia long-temps que leur Paix et faite, & qu’ils",
            "doiuent joindre les deux Armeées pour affamer &",
            "prendre Paris. Quoypeut on croire que ſon Al",
            "teſſe Royalle, Meſieurs le Prince de Condé &",
            "Duc de Beaufort feuſſent capables de quitter",
            "leurs intereſts & les noſtres pour les ſacrifier au",
            "Cardinal MaarineCertes il ny a nulle apparence,",
            "qui les pourroit obliger à faire contie les pro",
            "teſtations qu’ils ont ftes au Parlement, & dont",
            "la Cour en a voulu charger ſes Regiſtres ? uel",
            "que deſordre qui ſe trouue parmy les hommes,",
            "ils ne peuuent faire aucune aion qui n’ait le bien",
            "pour object. Or la morale ne trouue aucun bien",
            "qui ne ſoit, vtile delectable ou honneſte, exami",
            "nons donc ſi le traiteſecret pretendu, peut appor",
            "ter à ces trois Princes, ou du profit, ou du con",
            "tentement, ou de l’hnneur. Quand au profit ie",
            "ne crois pas que la Cour puiſſe faire de plus grand",
            "aduantages à ces enne mis du Car dinal Maarin,",
            "que ceux qu’ils ont reſuſez, il y a long temps pour",
            "oonſentir à ſon retour & reſtabliſſement. Quel",
            "plaiſir auroient-ils de voir Trimpher ce Sicilien,",
            "apres auoir jureé ſa ruine. Mais-puis que la gloire",
            "elt le ſeul motif qui fait agir ces Heros, com",
            "ment pourroient-ils auoir traitté́ ſecrettement au",
            "preiudice d’vn Peuple, qui leur a fait veu de fide",
            "lité & d’obeiſſance, ſans perdre ce qu’ils ont plus",
            "D",
            "1",
            "1",
            "1"
        ],
        [
            "14",
            "hede- let lpopfevie, Ie eudre leur hon",
            "neur. Perſonne ne peut adjouſter foy à vn tel",
            "ſoupç̧on ſas ſacrilege; & eeux qui le publient",
            "doiuent eſtre punis, comie ayant proferc-des",
            "baſpliees.",
            "1",
            "..",
            "De dire que dans le traittré de Paix, l’eſloigne.",
            "ment du Cardinal Mazarin eſt compris, c’et",
            "s’abuſeri. le ont aſſés proteſté, & la derniete De.",
            "putationporte qu’auant l’ouuerture d’acunttai",
            "ré, il faut voir l’execution des Arreſts, contre le",
            "Catdinal Matarin, & le traitté ne peuſt eſtte",
            "éonrnaencé qu’apres ſn eſloignement.: Deplus",
            "ola louuent oüy dire à l’vh de ces’tros- Prin",
            "ces, que la Royne renonceroit pluſtoſt à ells",
            "meſme & à Dieu, qu’au Cardinal mMazarin. Com",
            "ment donc ſe perſua der qu’ils croiropt cé́t eſlei",
            "gnement, s’ils ne le pouſſent eut-meſmes. iuſ",
            "qu’au bout ? Ce ſeroit enfin ridicule, d’alleguer",
            "que les Princes ont eſté contraints d’accepter la",
            "Paix: puis qu’ils ſe trouuent maintenant les ps",
            "forts, & que deſpuis le retour de Monſeigheur",
            "le ’rince de Condeé, leur party a touſiours eu de",
            "l’aduantage. Sa Preſence dans la Ville de Paris,",
            "à aſſeuré tous les Habit ns pour ſon party, & on",
            "ne peut douter que les leuées degens de guerre",
            "qu’il y a fait, auec l Arnée du Due de Lorraine",
            "Aqui ſe va joindre auec celle des Princes, ne don"
        ],
        [
            "1",
            "15",
            "ent vne telle efpouuante au Cardiaal Mazarin,",
            "qu’il ſera bien-toſt contraint de ſe retirer de Saint",
            "Germain, & chercher en quelque autre endroit",
            "quelque place pour ſon refuge.",
            "Dece que nous auons dit ey-deſſus, nous pou",
            "uons cognoiſtre la cauſe de la rupture du traitté.",
            "Aſauoir que les Deputez ont eu ordre, de de",
            "aander l’eſloignement du Cardinal Mazarin,",
            "auant que de rien commencer. Et cét eſloigne",
            "gnement ne deuant pas cauſer moins de douleur",
            "dans l’eſprit de la Royne, & de tous les maa",
            "is, que de joye dans le contraire party, ie vous",
            "aiſſe à penſer s’il peut ſeruir de prelude au traitteé",
            "de la Paix.",
            "II. Auſſi les Enitremeteurs meſmes n’ont eſté",
            "aucune ment ſausfaits. Les plus ſenſez refuſent",
            "de vouloir accorder ceux qui ſont en different,",
            "ſinon qu’ils ayent quelque authorité par defſus",
            "les deux partis, car il eſt mal aiſé d’eſtre tellement",
            "oquitable ou indiferent, de ne pas porter vn par",
            "ty plus que l’autre, & il ſemble du tout impoſſi.",
            "e de contenter tous les deux. Le Roy & la Roy",
            "ne de la Grand Breraigne ont pris beaucoup de",
            "peine pourtrouuer quelque moien d’accord, mais",
            "lplus part eſtiment qu’ils ſont platoſt Mazarin",
            "que Frondeurs, & quels qu’ils puiſſent eſtre ona",
            "violé le reſpoct qui leur eſt d’eu, d’auoir reproehé",
            "l",
            "1"
        ],
        [
            "1",
            "! e",
            "16",
            "à ce ieune Prince dans ſon Caroſſe d’eſtre cauſe",
            "que le Roy eſtoit venu à S. Germain.",
            "Epictete dit, que toutes choles ont deuxiſa",
            "ges. La cheutte de cette monarchie produit des",
            "efſects contraires dans l’eſprit de ceux quila con",
            "ſiderent. Les vne penſent que cé́t exemple doit",
            "olbliger les Souuerains à traicter les Peuples auec",
            "plus de douceur, & les autres au contraire, font",
            "vn lugement tout contraire, & diſent que le plus",
            "aſſeuré moyen pour aſſeurer vne Couronne, c’eſt",
            "de regner auec la force, & d’affoiblir tellement",
            "les ſujecs qu’ils ne puiſſent leuer les bras pour",
            "l’oſter. La plus part des Anglois qui ſont icy ar",
            "tribuent la deplorable, Cataſtrophe de leurs der",
            "niers Roys, à leur bonteé́ pluſtoſt qu’à vne trop",
            "ſeuere domination. Pour moy i’eſtime que les",
            "Mazarins ſont de meſme ſentiment, & que cette",
            "damnable Politique, laquelle deſtruit les Mo",
            "narques auſſi- bien que les ſubiects, à eſté laiſſee",
            "par le Cardinal de Richelieu. Tant y a que nous",
            "ſommes trompez ſi nous croyons que le Roy & la",
            "Royne d’Angleterre, perſuadent ceux qui nous",
            "gouuernent, de nous traitter autrement qu’ils",
            "ont voulu traitter leurs ſubjets, & ſ nous nous",
            "perſuadons que cette ſanglante Tragedie du Roy",
            "d’Angleterre, apporte quelque moderation à",
            "noſtre Gouuernement. Encore que la Republi",
            "que"
        ],
        [
            ",-,,",
            "r7",
            "que des Anglois ſe ſoit renduë ſormidable par",
            "toutte la terre, & que non ſeulement pluſiurs",
            "eſtats l’ay ant reconuë. Mais encore des plus puiſ",
            "ſans Monarques, comme le Roy d’Eſpagne & de",
            "Danemarx, ont fait alliance auec ce Parlement:",
            "neantmoins la France ne s’en eſt point eſmeuë, &",
            "certes, nous ne deuons rien craindre de ce coſté́",
            "à ſinon, ſinon qu’eſtans alliés au Roy d’Eſpa",
            "gne, Ils pourront donner quelque ſecours à l’Eſ.",
            "gnol, car de s’jmaginer qu’ils paſſent la Mer, pour",
            "nous venir deliurer du Tyran, & de la Tyrannie.",
            "C’eſt ce qu’il ne faut ny craindre ny eſperer, ils",
            "n’y viendront iamais à ce deſſein, que premiere",
            "rement on ne les y appelle. Or la diuerſité́ de",
            "Relligion fe trouuant entre- eux & nous, iamais",
            "nous n’aurons recours à vn moyen, que nous",
            "croyons du tout contraire à noſtre fin,",
            "C’eſt ſans aucune raiſon que quelques vns",
            "publient que les Relligionnaires qui ſont en",
            "France, les appelleront à leurs ſecours, & vne",
            "contradiction manifeſte, de ceux qui ont eſe rit",
            "que ceux de la elligion ont Armé pour le Car.",
            "dinal Mazarin, ſous l’authorité du Roy, & qu’ils",
            "ouuriront la porte aà leurs Conſreres, d’Angle",
            "terre, pour ſaire Triompher ce party.",
            "Cromovuel & les independs paſſent, parmy ceux,",
            "11",
            "i1",
            "1"
        ],
        [
            "...",
            "18",
            "de leur nation pour des Prophetes, & ceux de",
            "le party, publient hauttement que leur vo",
            "cation eſt de Dieu, & qu’l a ſuſcité en leur",
            "temps, des Moyſes & des Ioſués, comment donc",
            "entreprendroient-ils de paſſer la Mer, pour por",
            "ter du ſecours aux Mazarins, eux qui ſont eſti",
            "més les proteceurs de la liberté publque & les",
            "d’eſtructeurs des Tyrans? Ilay bien oüy-dire de",
            "bonne part, que ce General d’Armée a projetré",
            "de trauerſer l’Occean, apres que l’Angleterre",
            "l’Eſcoſſe & l’Irlande, ſeront vnies enſemble &",
            "qu’il s’eſt venté d’offrir aux Peuples de l’Europe.",
            "des forces ſouffiſantes pour recourir leur liberté,",
            "neantmoins ie ne penſe pas qu’il peuſt faire reüſſir",
            "cét entrepriſe. Les Anglois n’ont peu ſeulement",
            "conſeruer Calais, lequel ils ont eſteé contraints",
            "d’abandonner à raiſon qu’il ne leur ſeruoit que de",
            "cimetiere, quel orgueil d’auoir conceu dans",
            "leur eſprit l’Empire de l’Vniuers. Mais s’ils pre",
            "rendoient ſeulement de donner du ſecours aux",
            "Peuples qui ſont opprimez ſous le joug d’vne",
            "rude Tyrannie, leur zele ſeroit loüable quand",
            "meſme leur deſſein ſeroit plus grand que leurs",
            "forces.",
            "ll y a que lque neuf mois qu’vn Gentil-Hom",
            "me traictoie à Londres, de la part de Monſieut",
            "1",
            "1"
        ],
        [
            "19",
            "lePrince, pour auoir quelques ſecours. Mais",
            "comme le deſſein de uonſieur le Prince, n’eſtois",
            "que de prendre les Armes contre le Cardinal",
            "Mazarin, lequel n’eſtoit pas alors en France, cet",
            "te Republique jugea que pour vn tel deſſein,",
            "elle ne deuoit pint employer ſes Armes. Mais",
            "que pour le ſalut de la France, elle eſtoit preſte",
            "de confibuen tout ce qui ſeroit dans ſon pou",
            "uoit. Ie vous ay donec monſtré quelle eſt la ſin",
            "cerité Angloiſe, dans l’eſprit de ceux qui ſont",
            "pour la Royauteé ou pour la Republique.",
            "11. Reſte maintenant à conſiderer ce qui en",
            "vne façon eſt de plus important(ce que neant",
            "moins, ie ne trouue pas beaucoup neceſſaire,",
            "à raiſon du peu d’apparence de la verité, de la",
            "ſuppoſition aſç̧auoir ce que Paris doit & peut",
            "faire, en cas de trahiſon. Ce qui nous peut don",
            "ner ſuje d’aprehenſion de trahiſon, c’eſt lesPla",
            "cards qui ſe trouuent attachez au coins de ruës,",
            "de la part du Roy & du Preuoſt des Marchands,",
            "dont les vns font deffences aux ſoldats d’empe",
            "cher que les viures ne viennet à Paris, & ce",
            "pendant les gens du Roy, font à la Campagne",
            "ce qui ſe trouue leur eſtre deffendu dans la Ville.",
            "car ils enfoncent meſme les batteaux qui portent",
            "le Bled dans Paris, & deſpoüillent les pauures Pay",
            "l!"
        ],
        [
            "ſans qui y viennent vendre leurs danrées. Les",
            "autres font voir que les Preuoſt de Marchands,",
            "lequel eſt chef de la aiſon de Ville, ſe declare",
            "pour le Malarin, pus que les Princes ont fait",
            "rompre les Ponts, & qu’il les fait rebaſtir, &",
            "neantmoins nous n’auons d’autre eſperance de",
            "ſalut que dans l’vnion des Princes duParlement",
            "& de la Maiſon de Ville. De plus ce meſme",
            "Preuoſt de Marchands, ayant eſté mal traitteé",
            "dans la ruë de Tournon cõ̃me eſtant Mazarin, il",
            "a eſté gardé par des gens du party des Princes.",
            "Auſſi bien que ce marchand du lPalais, lequel",
            "a tueé deux Bourgeois de ſes voiſins, qui vou",
            "loient piller vne charrette pleine de munutious",
            "de guerre qu’il enuoyoit aux ennemis, comme",
            "il a deſia fait du temps de la guerre de Paris.",
            "Enfin on adjouſte que les Armees des Princes,",
            "pouuoient s’oppoſer au paſſage de celle des",
            "ennemis & que leurs tronppes ſe joignent en",
            "ſemble.",
            "Mais comme i’ay deſia dit, il faut prendre",
            "garde à n’eſtre point ſurpris, & voir ſi ce ne ſont",
            "point des ruſes des Mazarins, & toutesfois il faut",
            "tenir touſiours l’œil aux bois, & ſe meffier de",
            "tout ſans faire paroiſtre la mesfiance. En cas que",
            "nous ſeuſſions abandonnez de ceux qui ont en",
            "rrepris."
        ],
        [
            "a1",
            "trepris noſtre deffence, & nous ne deuons pas",
            "pour cela perdre courage, tela praeuiſa minus fe",
            "rium, le danger preueu s’euite plus facilement,",
            "parce qu’on y peut donner ordre, & quoy que",
            "Paris fut abandonne. il a touſiours aſſez de for",
            "ce non ſeulement pour ſe deffendre, mais encore",
            "pour Triompher de ſes Ennemis. Cette Ville",
            "peut recouurir la liberté́ pour ſoy, & la donner à",
            "tout le Royaume.",
            "Mais par quel moyen? en chaſſant premiere",
            "ment hors de nos Murailles tous ceux qui ſeront",
            "ſoupçõnez eſtre Mazarins, &pour ceux qui le ſont",
            "ouuertement, les dépechant ſans remiſe ſans pitieé,",
            "car icy la pitié nous oblige de n’en auoir point,",
            "afin de donner de la terreur a ceux qui penſent",
            "nous faire peur.",
            "Apres il faudroit changer d’Offieiers, & ne",
            "choifir pour commander que ceux qui ont porté",
            "les Armes, & qui ne peuuent auoir aucun inte",
            "reſt dans le contraire party. Et quand au Chef",
            "qui deuroit commander ſous l’authorité d’vn’ar",
            "lement choifi, & des plus Notables Bourgeois",
            "reconnus gens de bien, & zelé́s pour la Patrie:",
            "Il ne deuroit eſtre ny trop grand Seigneur ny de",
            "trop baſſe naiſſance, mais dans le milieu afin qu’il",
            "ſe ſentit honnoré de commander, & qu’on n’euſt",
            "auecune peine de luy obeyr.",
            "1"
        ],
        [
            "22",
            "Choifit par apres pour Sohdas des hommes",
            "qui feuſſent entre-deux aages, comme Alexan",
            "dre ne ſe voulut ſeruir que des hõmes qui auoient",
            "plus de rente-ans, & pnnt pour Capitaines ceux",
            "qui auoient paſſeé ſoixaute-ans ſans eſtré caducs.",
            "La raiſon d’vn tel choix ſe doit prendre de ce que",
            "la prudence, &-la fore doiuent Couronner les",
            "belles’aions. Ces deux vertus ne ſe peuuent",
            "trouuer iointes enſemble que dans cet age, ear:",
            "les ieunes gens qui ſuiuẽt les Armées vont la pluſ",
            "part à la guerrte pour y trouuer l’impuité́ des vi",
            "ces, & comme ils ſont, agiles à la moindre eſpou",
            "uante prennent la fuite, au lieu que ceux qui font",
            "plus aduancés en aage, mettent l’eſperance de",
            "leur ſalut dans leur bras.",
            "Et eomme cette guerre ſeroit des plas cruelles!",
            "puis que nos Ennemis ſe ſeroient ſeris de la tra",
            "hiſon pour nous dompter, i’eſtime qu’il faudroit",
            "que tous ceux qui prendroient les armes euſſent",
            "deuant les yeux, qu’il faut ou vaincre os oorls;",
            "qu’il ne faudroit ny pendre ny dontor quartier.",
            "Il faudroit auſſi que le plus grand nombre des",
            "Soldats fuſſent Bourrgeois, comme les Romains",
            "auoient accouſtumeé de n’admettre dans leurs ar",
            "mées que quelques Auxiliaires qui leur arriuoient",
            "du dehors, & ſi l’on ne choiſiſſoit pour Soldats",
            "1",
            "1"
        ],
        [
            "1",
            "que ceux qui ont du bien de terres ou de rentes",
            "nous ne ſerions pas dans le deſordre oà nous ſom",
            "mes, lequel arriue de ce que la plus part de gens",
            "de Guerre ſont de perſonnes qui n’ont rien, & ne",
            "voulant rien faire ſe iettent dans les Armé́es pour",
            "piller. Donnant vne honneſte Solde aux gens de",
            "Guerre, & leur promettant la deſppuille de nos",
            "Ennemis, nous deuons eſtre aſſeurés que nous",
            "trouuerons dans Paris, tout ce qui eſt neceſſaire",
            "pour vaincre.",
            "Ie propoſe ce qu’on peut faire, qui eſt ce qu’on",
            "doit faire en cas de trahiſon, non que ie vueille",
            "donner à entendre que nous ſerons contraints",
            "d’en vſer: mais pour faire ſçauoir aux Mazarins",
            "que nous auons deſcouuert touttes leurs rules &",
            "qu’ils doiuent ſonger à eux s’ils nous oboligent",
            "tant ſonger aà nous.",
            "FIN."
        ]
    ]
}