{
    "entête": {
        "form": "prose",
        "genre": "réfutation",
        "subject": null,
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "ZC"
        },
        "titre": "Censure ou Réfutation du libelle intitulé : Soupirs\n          francois sur la paix italienne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau674_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CENSVRE",
            "OV",
            "REFVTATION",
            "DV",
            "LIBELLE INTITVLE:",
            "SOVPIRS",
            "FRANCOIS,",
            "SVR LA PAIX",
            "TALIENNE.",
            "A PARIS,",
            "Chez PIERRE DV PONT, au Mont ſaint Hilaire,",
            "ruë d'Eſcoſſe",
            "M. DC. LXIX.",
            "Auec Permißion."
        ],
        [
            "CENSVRE OV RE FVTTION",
            "du Libelle intitulé, Souſpirs François",
            "ur la Paix Italienne.",
            "V E me doute len que l’Autheur des Soupirs",
            "François ſur la paix Italenne, voudra tirer de la",
            "Pd ninre e e ouifne e eien ouenl e e",
            "ter cet ouurage; s’imaginant peuſtre qu’i",
            "faut que cette piece ait eu l’approbation gene",
            "rale, & que l’enuie qui s’attache principalement à la vertu,",
            "eſt le ſeul motif de cette Refutation, par laquelle il pre.",
            "tendra donner vn nouuel éclat à cette production d’eſprit:",
            "Ces raiſons m’obligent d’abord de dire le ſujet veritable",
            "qui m’a mis la plume à la main pour le deſabuſer de cette",
            "creance, & iuſtifier des motifs de mon procedé.",
            "Pour deſtruire entierement ſon opinion, qui ne feroit",
            "qu’augmenter le nombre des fautes qui ſe rencontrent",
            "dans ſon ouurage; le ſuis bien aiſe qu’il ſçache que c’eſt",
            "vne pure charité qui m’oblige à prendre cetre peinc pour",
            "uy ſeul, parce qu’il eſt tre euident que ſon eſprit a plus",
            "eſoin d’eſtre guery que tous ceux qu’il pouroit auoir inſe",
            "ctez par ſes Eſcrits ſeditieux, ils ſont en i petit nombre, &",
            "peu conſiderables, que bien qu’ils demeuraſſent obſtinez",
            "dans leurs ſentimens, tous les honneſtes gens qui ſont bie",
            "contraires aux maximes de cét Autheur, ne s’en deuroient",
            "nullement mcttre en peinc: La populace eſt proprcmet vne",
            "Sirouette qui tourne ̀ toutes ſortes de vents, vn mirouer",
            "qui change de face ſelon les obiets que l’on luy preſente, &",
            "omme vne cire molle qui reçoit mille differé tes impreſ",
            "ſions autant de teſtes, autaut d’aduis, & dans l’affi ie la",
            "moins donteuſe:",
            "Scinditur incertum ſtudia in contraria vulgus.",
            "A ij"
        ],
        [
            "Qu’il n’eſtime pas auſſi que la ialouſie de voir admirer cette",
            "pece fameuſe, m’aie ait iepaudre de l’anecre pourternir forn",
            "eclat, ſon ouurage n’eſt pas ſi digne d’enuie, & quand meſ",
            "la crainte dela corde ne luy auroit pas empeſché d’y mettre",
            "on nom, ie croy que pour ſon honneur ( ſi toutes fois il en",
            "eſt curieux) il ſe deuroit cacher de honte, & deſauoiier cét",
            "enfant monſtrueux, qui n’a pour toute perfection que l’ef",
            "fronterie.",
            "Non, ie ne ſuis point ialoux de ſa gloire, qui n’eſt point ſi",
            "rillante qu’elle me puiſſe éblur, & m’empeſcher de re",
            "marquer les fautes imfinies de cette piece, elles ſont trop",
            "pparentes, & tout autre eſprit que le ſien iugeroit qu’ellecs",
            "eroient dignes du fouet dans les petites eſcholes, auſſi bien",
            "que ſon impudence le meriteroit dans les Carrefours.",
            "ſemble à la verité que ie contrediſe par ce trait de paſ",
            "ſion à la charité que ie me ſuis propoſée pour motif, mais",
            "̀ des maladies ſi preſſantes, il eſt beſoin de remedes volens;",
            "& comme ie ſçay bien qu’il ſe flatte dans la bonne opinion",
            "qu’il a de ſon genie, il l’a faut deſtruire tout fait, & ne l’a",
            "point flatter, ſi l’on pretend d’y donner duremede.",
            "Pour combattre d’abord cét eſtime d’eſprit qu’il ſe donne",
            "̀ lueſime, il eſt neceſſairc de faire voir à tout le monde",
            "qu’il n’eſt pas capable du meſtier d’eſcrire dont il s’eſt vou",
            "lu ſi temerairement eſcrimer: Si ce n’eſtoit que les lignes",
            "ont à peu présmeſurées, on auroit de la peine à diſcernet",
            "sS’il a voulufaire des Vers ou de la Proſe; les meſures ſi mal",
            "obſeruées, tant de fauſſes rimes, comme de glaiue à vefue,",
            "d’Abbayes à bayes, excez à François, &c. ces endroits ſi t",
            "en doute; & au lieu d’Autels, & au lieu d’actions, &c. qui",
            "ont des cacophonies inſupportables: ces termes deterrés",
            "& barbares, de deſaſtreux, larmoyer, &c. & quantité de",
            "phraſes & façons de parler indecentes, le conuainquent e",
            "ceſſairement de n’eſtre pas bon François comme il ſe van",
            "e, puis qu’il n’en ſçair pas le langage.",
            "Que ſi pour ſa rcplique il vouloit alleguer cctte ſentence",
            "triuialle, qu’il bien aiſé de reprendre & maiſé de",
            "mieux"
        ],
        [
            "mieux faire, & que dans le deſſein de refuter ſon Ouurage, ie",
            "deuois me ſeruir du meſme genre d’eſcrirc, & non pas oppo",
            "ſer dela proſe à des vers, dont la contrainte & la meſure ſup",
            "poſe plus de difieulté: Ie n ay rien à luy dire, ſinon que ie",
            "çay mieux choiſir le ſtyle ſelon les ſuiets, & qu’vne de ſes",
            "plus grandes fautes que ie ne veux point imiter, eſt d’auoir",
            "traitté cette matiere dans vn genre ſi peu propre à ſon ſuiet,",
            "qui me fait croire que quoy qu’il ſoit tres mauuais Pöte, il",
            "eſt encor plus mauuais Orateur. Pour mon eſgard, quoy que",
            "e ſois aſſez mediocre dans l’vn & l’autre quelques vcrs que",
            "on aveu de ma façon, feront ayſément reconnoiſtre que",
            "gnorance de la poëſie n’eſt pas la cauſe pourquoy i’ay",
            "choiſi la proſe pour luy reſpondre.",
            "Pour faire voir qu’il s’eſt ſecruy tres mal à propos des vers",
            "pour ſon ſuiet, les moins verſes dans cette ſcience, n’i",
            "gnorent pas qu’elle n’eſt propre qu’aux fictions, & pour",
            "faire eſclater dauantage les inuentions & les penſecs de",
            "eſprit; mais dans vne ouurage ſcrieux dans lequel il eſt",
            "queſtion de faire voir la verité, & perſuader par la ſorcc des",
            "raiſons les eſprits à quelque creance, comme ſans doute",
            "noſtre Auteurs’eſtoit imaginé: pourquoy vouloir importu",
            "ner les Muſes, & les tirerpour ainſi dire par les cheueux;",
            "e dis bien dauantage qu’encor bien que ce ſuiet ſe puſt",
            "traitter envers, il ne falloit pas contredirc comme il a fait",
            "̀ ſon titre qui ne parle que de ſoupirs, par de petits ieux de",
            "mots & de ridicules alluſions, dont l’impertinencec fait ri",
            "re le lecteur, il ſemble qu’il veut eſtre vn Ieremie, & dans le",
            "milieu d’vne triſte lamentation, il quitte tout d’vn coup le",
            "perſonnage d’Heraclite pour prendre celuy de Democrite;",
            "fait le cenſeur Politique, & met en ſuitte vne pointe ridi",
            "cule ſur l’alluſion de faux Louis, ou de Iuſtes; & dans le",
            "zele le plus enftammé, dont il fulmine contre des Eueſ",
            "ques, il va chercher des pedanteries Scholaſtiques, & ſe ioüe",
            "ur des noms de Dol, Dair, eur de Cordelier & de Corde,",
            "qui ne peuuent eſtre permiſes que dans vn ſty le cxtremé",
            "ment buleſque: d’alleguer pour raiſon qu’il s’eſt ſeruy de <pb",
            "n=\"5\"/>",
            "cet artifice, afin de ne pas nommer ouuertement ces Pre",
            "lats, ne pourroin pas luy demander, pourquoy donc il en",
            "nommez de plus conſiderables en d autres endroits, qu’il",
            "deuoit taire auec plus de raiſon & de iuſtice.",
            "Mais venons au principal de noſtre ſuiet iuſques icy, nous",
            "n’auons fait que conſiderer quelques galles qui ne font que",
            "ſuperficies de cette dangereuſe apoſtume, dans laquelle",
            "eſt neceſſaire d’appliquer le fer; & pour venir à la connoiſ",
            "ſance de ſa cauſe, il faut examiner l’intention de cet Au",
            "theur, & la fin qu’ils’eſt pu propoſer en commançant ce",
            "pernicieux ouurage, deſcouurir en ſuitte ſes qualitez vicieu",
            "ſes, & luy faire ſi bien conceuoir l’horreur de ſa faute par de",
            "charitables aduis, quelle ſoit la derniere qu’il commette ia",
            "mais.",
            "duoüe que ie ſuis bien empeſché dans la recherche de",
            "on deſſcin, puiſque le zele pour ſa Patrie dont il veut fauſ",
            "ſement couurir ſa mauuaiſe volonté, n’en eſt nullement le",
            "uict.",
            "Arracher la paix des Preouinces,",
            "Aigrir les peuples & les Prouinces.",
            "Taxer vn auguſte Senat,",
            "Et comme vne horribe furie",
            "Bouleuerſer tout vn Eſtat,",
            "Eſe là ſeruir ſa Patrie.",
            "Ce ne peut eſtre parcillement le deſſein de ſe mettre en fa",
            "ueur, puiſque ſon inſolente ſatyre attaque tellement tous",
            "es deux partis, qu’il ſemble qu’il en veut à tout le monde,",
            "& que comme vn autre myſantrope il ayt vne haine gene",
            "rale contre toutes ſortes de perſonnes, ie reuiens donc à la",
            "creance que i’ay qu’vn ouurage de cette nature n’eſt pas pro",
            "duit par vn lrancois, ou du moins qu’il a le cœur Eſtranger.",
            "puis qu’il trauaille auec tant d’ardeur à remettre le trouble",
            "& la diuiſion dans cette Monarchie, qu’vne paix de tant de",
            "ueurs & de fatigues, vient à peine de bannir & de de",
            "’e confirmer cette opinion, nous n’auons qu’à conſi"
        ],
        [
            "derer ſon Ouurage de prés, & non pas ſuperficiellement aà̀",
            "exemple de quelques eſprits vulguaires, qui ſur la ſimple",
            "ecture du titre l’ont admiré comme vne merucille; Mais",
            "ces perſonnes ſont à bien dire des enfans qu’vne pomme ſa",
            "tisfait & qu’vne bagatelle amuſe, pluſtoſt que la plus belle",
            "piece du monde: ce n’eſt pas tout qu’vne boëtte ſoit peinte",
            "& bien enjoliuée, ſi ce qui eſt dedans n’encherit ſur cette",
            "exterieure beauté: & ſans taxer ce titre d’extrauagance",
            "quoy qu il le merite aſſez iuſtement, voyons ſi la piece reſ",
            "pond à cette apparance; Il l intitule les ſoupirs, François,",
            "&",
            "on n’y remarque que des rages, des deſeſpoirs, des iniures,",
            "& des fulminations horribles; il voudroit dil que la paix",
            "fut ſtable, & par de ſeditieuſes exhortations, il l’ébranle ſi",
            "viuement qu’il ſemble qu’il ait pris à taſche de la deſtruire;",
            "Bref, pou euiter vn mal imaginaire il en introduit vn mille",
            "fois plus à craindre, & dont la ſeule penſée imprime de l’hor",
            "reur dans l’eſprit des honneſtes gens.",
            "Toutesfois ce n’eſt pas aſſez de cette cenſure generale,",
            "faut venir à la diſcution particuliere, & refuter chaquo",
            "tance l’vne apres l’autre.",
            "Les trois premieres declament hautement contre ceux qui",
            "nous ont procuré la paix les taxe d’auoir eſt́ corrompus,",
            "d’auoir quitté l’intereſt de la patrie pour celuy de ſes e nne",
            "mis, & d’auoir traitté ſans honneur ſans guain & ſans aſ",
            "ſeurance:Bien que la voix commune iuſtifie aſſez ces per",
            "ſonnes incorruptibles, la contradiction qui ſe rencontre,",
            "entre auoir eſteé corrompus & d’auoir traitté ſans guain,",
            "renuerſe de ſoeſme cette iniurieuſe calomnie; mais il a",
            "reſerué ſa plus forte raiſonpour la troiſieſme, en ce qu’il",
            "eur reproche qu’apres auoir condamné le Cardinal com",
            "me vn perturbateur du repos public, ils le reſtabliſſent dans",
            "onpremier Eſtat, en caſſant les Arreſts qu’ils auoient don",
            "né contre luy; Ce n’eſt pas vn deffaut de memoire comme",
            "preſume ce ſeditieux, mais vne raiſon bien puiſſante qui",
            "es a fait condeſcendre à ces conditions; Sa Maicſt́ ſe ſoû",
            "mettant à caſſer ſes Declarations & ſes Arreſts, qui durant",
            "1"
        ],
        [
            "es deſordres auoient interdit le Parlement, n’eſtoil pas",
            "plus que raiſonnable qu’il fit le reciproque de ſon coſté,",
            "puiſque toutes nos eſmotiõs ne pouuoient eſtre autrement",
            "pacifiées; falloil comme il dit luy porter le poignard ſous",
            "gorge, & que le ſuiet contraignit le Souuerain à ſubit",
            "es caprices, & ſuiure ſes volontez inconſiderées.",
            "La quatrieſme eſt vn galimatias enioliué d’alluſions &",
            "d’antitheſes, indignes d’eſtre refutées.",
            "Dans la cinquieſme comme vn Prophete de naeur,",
            "menace Paris de maux eſpouuantables qu’il s’eſt forgé",
            "dans ſon imagination ſans aucune apparence de fonde",
            "ment, veu que quand meſme le Cardinal Mazarin auroit",
            "deſſein de ſe vanger de cette Ville, il n’en aura iamais les",
            "occaſions qu’il a laiſſé paſſer dans vn temps, auquel il eſtoit",
            "plus obligé de s’en ſeruir.",
            "Il taſche de confirmer cette Prophetie dans la ſixieſme,",
            "par vne mauuaiſe peinture qu’il fait voir de la deſolation",
            "des villages & de la campagne ruinées; Mais ces maſſa",
            "cres neparoiſſent que dans ſes vers, & reſerué quelques de",
            "gats cauſez par la Soldateſque qui ne ſont pas irreparables,",
            "nous deuons rendre graces à Dieu du peu de ſang qui s’eſt",
            "reſpandu parmy ces deſordres, qui deuoient en apparence",
            "uoir vn ſuccez beaucoup plus funeſte & plus violent: il",
            "cheue par vne iniure brutale qui ne fait qu’aigrir vn Prin",
            "ce genereux, dont l’amitié ſe doit acquerir par la dou",
            "ceur.",
            "Les ſept, huict, neuf & dixieſme apprennent des ſacrile",
            "ges inouis, qui ne ſont iamais tombés dans l’imagination",
            "des plus abominables, bien loin d’auoir eſté commis",
            "comme il dit par des Eſtrangers qu’il accuſe de ces cri",
            "mes, & pour en tirer vangeance il met le fer & le feu dans",
            "main des François, & la rage dans le cœur dc la patrie;",
            "Mais les cheueux me dreſſent d’horreur à la lecture de la",
            "dixieſme, & ie croy comme il dit que le Diable eſt l’autheur",
            "de cette ſtance qui contient vn eſpouuantable ſacrilege,",
            "qui reno vnlomme coupalle pour lauoit eourhe pari",
            "crit"
        ],
        [
            "9",
            "crit, puiſque la ſeule penſée en eſt tout à fait criminelle: &",
            "uppoſé meſme qu’il ne fut pas de l’inuention de noſtre",
            "Je e",
            "Peet:, cqucy qui’iiy ait bien de l’apparance, à quel deſſein",
            "publier ces abominations, qui ne font qu’irriter de plus en",
            "plus la Iuſtice de Dieu deſia ſi viuement offenſée &c.",
            "Par ces deteſtables exemples,",
            "Enſeigner à ces nations",
            "De nouuelles inuentios",
            "Afin de profaner ſes Temples.",
            "L’vnzieſme n’eſt qu’vne inuectiue contre quelques Gene",
            "raux qui ſont auprés du Roy, par laquelle il les taxe d’eſtre",
            "Eſtrangers & de n’eſtre pas François, quoy qu’à la reſerue",
            "de ces derniers troubles (ou l’intereſt de leur charge les a",
            "contraints de nous eſtre contraires) ils en ayent donné tou",
            "tes les preuues imaginables, il les coiffe ſur la fin de la me",
            "me Epithete qu’il a deſia donnée au Prince, ce qui eſt vne",
            "marque de la ſterilité de ſon eſprit.",
            "Dans la r2. 13. & 14. il tranche du Predicateur, mais au",
            "eu de reduire la Reine dans les termes de la douceur, il",
            "taſche de la ietter dans le deſeſpoir par l’impoſſibilité de",
            "donner remede aux deſordres qu’il exagere extraordinai",
            "rement, & la menace inſolemment de la Iuſtice diuine,",
            "ns que l’on puiſſe iuger ce qu’il pretend par cette re",
            "monſtrance, puis qu’il ſe plaint des maux qui ſont deſia",
            "paſſez, & qu’il auroit tort d’en deſirer le remede, puis qu’il",
            "es iuge irremediables. Quant à ce qui touche le Cardinal",
            "Mazarin, l’on voit appertement que c’eſt plutoſt la hains",
            "que la charité qui anime ſon zele, en voulant attirer la ven",
            "8Seance diuine ſur ſa teſte, au lieu d’implorer pour luy ſa",
            "miſericorde.",
            "Les15. I6. 17. 18. & 19. ſont des declamations pleines",
            "d’iniures & d’inuectiues contre quelques Prelats & Preq",
            "cateurs de leurs Maieſtez, qu’il accuſe d’enſeigner de fauſ",
            "ſes doctrines, & d’animer contre nous l’eſprit de la Reine",
            "& des Princes, pour en obtenir des Benefices & des recom",
            "penſes; Ce qui me fait imaginer qu’il s’eſt peuſtre autre",
            "1",
            "L .."
        ],
        [
            "0",
            "fois voulu ſeruir de ces maximes, puis qu’il en parle com",
            "me ſcauant, & que le dépit de n’auoir fait reuſſir ſes deſ",
            "ſeins, eſt le ſuiet de la paſſion qui l’emporte aà ces indiſcre",
            "tes calomnies, entremeſlées de proteſtations d’eſtre bon",
            "Fra nçois, & de contradictions rdicules, conſeillant à ces",
            "pre. dicateurs d’exhorter la Reyne à reſpandre des larmes ſur",
            "des embrazemens, que des pleurs de mil ans ne pouroient",
            "pas eſteindre, n’eſt ce pas deſirer vne choſe impoſſible.",
            "La vingtieſme s’addreſſe aux Confeſſeurs, qu’il pretend",
            "crileges, d’accorder le ſaint Sacrement aux Seigneurs de",
            "Cour, ſans conſiderer qu’apres vne reconciliation faite",
            "uec les hommes, rien ne les empeſche de faire leur Paix",
            "uec Dieu, mais il ne peut paſſer que pour vn Caſuiſte",
            "gnorant, en voulant obliger les penitens à reſtituer &",
            "reparer les viols, les carnages & les deſordres qu’ils ont",
            "commis durant la Guerre, veu que",
            "Ad impoibile nemo tenetur.",
            "Et que la reſtitution n’eſt eniointe qu’entant qu’elle eſt",
            "dans noſtre poſſible, la miſericorde de Dieu ſuppleant au",
            "deffaut de noſtre puiſſance.",
            "inſiſte encore dans cét opinion, & la derniere ſtance",
            "eſt ramaſſée de ridicules raiſons, par leſquelles il pretend",
            "prouuer, que ſans cette reſtltution, la Paix eſt pire que la",
            "Guerre, & par des ſubtilitez ineptes, & des aduertiſſemens",
            "hors de ſaiſon, il fait vne diſtinction de celle de France d’a",
            "uec l’Italienne pour ietter les eſprits foibles dans vne def",
            "fiance perpetuelle, & les empeſcher par ce moyen de gou",
            "ſter la douceur du repos apres de ſi longues calamitez.",
            "me ſemble que i’ay ſuffiſamment fait reconnoiſtre les",
            "pernicieuſes intentions de noſtre Autheur, qui ne tendent",
            "euidemment qu’à ietrer cét Eſtat dans de nouucaux deſor",
            "drespar le vent de diuiſion qu’il ſouſle dans les eſprits ſo",
            "ditieux, & ſes dangereuſes maximes, que la Iuſtice a deſia",
            "cenſurées, comme contraires à la tranquillité publique, en",
            "upprimant vn ouurage ſi preiudiciable au repos de l’Eſtat.",
            "n’eſt queſtion maintenant qu’à conclurre par vn aduis"
        ],
        [
            "g uao..",
            "charitable à tous ceux qui ſe meſlent d’eſcrire, qu’ils ayent",
            "ehoiſir mieux leurs ſubiets, & qu’ils ne commencent ia",
            "aais vnuurage qu’ils n’ayent conſidere que la fin nen",
            "e e eie oiere le oeneoe enie ie ne",
            "re de la Satyre, pourueu qu’ele ne ſoit point ſeandaleuſe,",
            "& qu’elle ne trepugne en rien à la charité, qui doit repren",
            "dteſans paſion & ſans intereſt; Que la conſequence des",
            "eſcrits de cette nature eſt bien dangereuſe, puis qu’en vou",
            "lant remedier à quelque deſordre particulier, on en intro",
            "duit vn general Enn qu’ils tiennent cét axiomes par le",
            "queli e anis pour vn principe res aſſeuŕ, que la Paix la",
            "Slus pauure & la plus deſchirée, eſt preſerable à la Guerre la",
            "olus glorieuſe & la plus magnifique, & que nous la deuons",
            "en conſeruer quant nous la pouuons obtenir comme la",
            "plus preciuſchoſe que nous ſçaurions deſirer ny poſſe",
            "FIN."
        ]
    ]
}