{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Régence"
        ],
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-09",
            "@who": "AB"
        },
        "titre": "Le caducée d'État, faisant voir par la raison et par\n          l’histoire : 1° Que nous ne pouvons pas espérer la paix pendant que la reine sera dans le\n          conseil ; 2° Que l’entrée du conseil est interdite à la reine par les lois de l’État ; 3°\n          Que la reine est obligée de se retirer dans son apanage, pour ses seuls intérêts et pour\n          son honneur; 4° Qu’on ne peut point dire que Mazarin est chassé pendant que la reine sera\n          dans le conseil ; 5° Que les tendresses de fils ne doivent faire aucune impression dans\n          l’esprit du roi, pour l’obliger à retenir sa mère dans le conseil, si sa présence y est\n          contraire au repos de l’État ; 6° Et que si la reine aime son fils, elle doit consentir à\n          cette retraite sans aucune résistance.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau617_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "CADVCEE",
            "D’ESTAT,",
            "FAISANT VOIR PAR LA RAISON",
            "& par l’Hiſtoire,",
            "I. Que nous ne pouuons point eſperer de Paix pen",
            "dant que la Reyne ſera dans le Conſeil.",
            "II. Que l’entrée du Conſeil eſt interdite à̀ la Reyne",
            "par les Loix de l’Eſtat.",
            "III. Que la Reyne eſt obligée de ſe retirer en ſon ap",
            "panage, pour les ſeuls intereſts, & pour ſon honneur",
            "II1I. Qu’on ne peut point dire que Mazarin eſt chaſ",
            "ſe pengnt que la Reyne ſera dans le Conſeil, & que",
            "pour cette raiſon le Roy eſt obligé de faire retirer",
            "la Reyne.",
            "V. Que les tendreſſes de fils ne doiuent point faire",
            "aucune impreſſion dans l’eſprit du Roy, pour l’obli",
            "ger à retenir ſa Mere dans le Conſeil; ſi ſa preſence",
            "y eſt contraire au repos de l’Eſtat.",
            "VI. Et que, ſi la Reyne ayme ſon fils. elle doit con",
            "ſentir à cetre retraitte, ſans aucune reſiſtance.",
            "A PARIS",
            "Cez PIERRE LE MVET, pres la porte S. Iacques.",
            "M. DC. LII."
        ],
        [
            "A .",
            ",3 3",
            "A S d &dl 23",
            "RANCs hardiment le mor,lont le",
            "ſilence couſle tant de conuulſions la Pli",
            "rique du temps; & ne reculons plus d’enfan",
            "rter vne penſée que tous les Sages ont conceu",
            "depuis la naiſſance des t oubles: Faut-il qu’vne laſ",
            "che apprehenſion de nous voir expoſez au mépris de",
            "quelques petits mercenaires, nous faſſe étouffer de",
            "ſi genereux ſentimens? Et que pour nous conſeruer",
            "la liberté de paroiſtre impunément dans le commer",
            "ce de toute ſortle monde, nous captiuons vne ſin",
            "cerité, qui n’a iamais eſte dans les fers, que ſouz le",
            "regne des Tyrans?",
            "e ſçay bien que c’eſt à nous, d’obeïr aveuglé",
            "ment: mais ie ſç̧ay bien auſſi que c’eſt aux Puiſſances,",
            "de commander auec Iuſtice; & que cette ſoumiſſion",
            "que nous deuons à̀ leurs ordres, ne leur eſt deuë qu’à",
            "condition qu’ils la meriteront par la bonté de leur",
            "gouuernement. Lors que Pharamond fut eſleué lur",
            "vn bouclier, ſuiuant la Couſtume que les Francs",
            "gardoient à tous les eſtabliſſemens de leurs nouueaux",
            "Monarques; On ne manqua pas de luy dire ſelon ce",
            "que Froiſſard en rapporte, Qu’on ne l’eſleuoit ſur les te",
            "ſtes des aurres, qu’a conditon qu’il n’en feroit point les mar",
            "che-pieds de ſa tyrannie; & qu’il falloit qu’il crur en ſuit",
            "te de certe eleution, qu’en eſfet on ſe ſoumettoit à luy; mais",
            "que neantmoins il eſtoit en eſtat d’eſtre plus attrntiuement",
            "aſtudie dans tous les deſportemens de ſ conduitte.",
            "Nos Parlemens, que Eacon Chancelier d’Anœle.",
            "tcerre, appelle dans quelqu’vn de ſes Ouurages le frein",
            "A ij",
            "e l"
        ],
        [
            "e la Tyrannie des Souuerains, ſont en effet ſoumis",
            "? l nlance de nos Roys: Mais de croire que ce",
            "loit auec cét a veuglement pretendu, que les mauuai",
            "fou ois voudroiét eiger de leut conduirte, pout l",
            "verification de toutes les Declarations Royalles, e",
            "penſe que cla ne le peut ſans extrauager; puis qu’ii",
            "’eſt pint d’aſſez ignorant qui ne ſçache que no",
            "Cours Souueraines peuuent examiner les Declara",
            "tions des Roys ſas aucune deſobeyſſance; & que cet",
            "te ancienne expreſſion, dont elles ſe ſont ſeruies dans",
            "des Arrells potez dans cetre conioncture. L C vV",
            "A ORDONNEQVELLE NOT E MPERERA",
            "POIN T,ne marque que trop, que ces Illull res Senats",
            "ne ſout obligez de proceder à la veriſficarion de ce",
            "volontez Royalles, qu’à condition qu’elles ſeront",
            "conformes à l Iuſtice, & nullement contraires aux",
            "Loix de l’Eſtat.",
            "Arnobe & Lactanc e, le Maiſtre & le Diſciple ont",
            "ſagement remarqué, que le Decalogue n’a poiut de",
            "loy qui ne compatiſſe entierement auec toutes celles",
            "de la veritable Politique; & qu’en cela Dieu meſme",
            "a teſmoigné qu’il n’exigeoit point de ſoumiſſion à ſes",
            "ordres, qui ne fuſt raiſonnable, puis qu’en l’eſtabliſ",
            "lement d’vn Empire qu’il pouuoit auoir rendu deſ.",
            "Potique ſans ancune tyrannie, il a voulu qu’on peut",
            "aſſeoir les plus fermes fondements de l’economie des",
            "Eſtats; & que ſans aucune contradiction à̀ ſes volon.",
            "tez, les iuſtes Souuerains peuſſent diſpoſer du mane,",
            "ment de leurs affaires, au gré meſme de tous leurs ca",
            "prices.",
            "C’eſt vntres-mauuais preiugé, que de vouloir ue",
            "l’on",
            "artf"
        ],
        [
            "on obeyſſe aveuglément quand on commande, dit",
            "ſoerate, parlant à̀ Demonicus. Le Souuerain qui ne",
            "viſe qu’à la Iuſtice, lors qu’il donne ſes ordres, ne ſe",
            "faſche iamais, que lors que l’on ne le conſidere point",
            "auec plaiſir: Et c’eſt vne complaiſance digne d’vn",
            "Monarque, que celle de voir qu’on ne ſe ſoumet à ſes",
            "ordres, qu’apres auoir reconnu par vn examen preé́a",
            "lahle, qu’ils ſont les é́coulements de ſa Bonté; & les",
            "effets de ſa Iuſtice: Il n’y a que les Tyrans qui veu",
            "lent des obeyſſances aueugles, parce que leurs com",
            "mandements ne ſont iamais raiſonnables, & qu’ils",
            "exigent pour l’ordinaire, ce qu’on ne leur accorderoit",
            "iamais, à̀ moins qu’on ne le conſiderâ̂t point.",
            "Vn beau viſage qui n’a pas de defauts, ne craint",
            "point le regard fixe: Scipion l’Africain ne prenoit",
            "point plaiſir qu’on abaiſſat ſa veué pendan qu’on",
            "eſtoit en ſa preſence: Et Cezar ne pouuoit ’ſou ff ir",
            "qu’on le regardaſt fixement, par ce qu’on ne pouuoit",
            "leuer les yeux, ſans voir qu’il eſtoit chauue. La belle",
            "reſponce que fit le grand Druſus à l’Architecte qui",
            "luy propoſoit l’œconomie d’vne maiſon, dõrt il pour",
            "roit regarder dans toutes les maiſons voiſines, ſans",
            "que pas vn voiſin puſt regarder dans la ſienne: Tu ne",
            "deſobhigerois pas mal, dit il, mes mauuaiſes inclinationus, ſi",
            "tu pouuois pratiquer cette impunité dans leur exercice nos,",
            "non, ne me donnme pas encor cet te dificulté àcombattre ſi iu",
            "veom’obliger, baſtis moy vne maiſon, ou tout le monde",
            "me puiſſeruoir, & d’où ie ne paiſſe voir perſonne.",
            "Auguſte defendoit à Mecenas, & à Agrippa de ne",
            "luy contredire iamais, lors qu’ils le verroient ſans paf",
            "ſion, Mais ſi ie m’emportois ouelquefois, dſoit il,",
            "oublies le reſpect, & me traittes d’égal, ie ne luis Em",
            "B",
            "l"
        ],
        [
            "6",
            "pereur que pendant que l’agis auee Iuſtice; des que e",
            "m’emporte à quelque conduit te contraire à ce deuoir",
            "des Souuerains, rangés roy par voſtre deſobeyſſa",
            "ce, Dion Caſſie fait des merueiiles ſur ce ſujet.",
            "Mais ne me ſuis ie pas égareé? vn’pcu de Patience",
            "mon Lecteur, ie m’en vay eprendre le fil de mon",
            "diſcours, pour vous contenter pleinement ſur le ſu",
            "jet que ie propoſe. Comme ie dois parler hardimenr,",
            "il a fallu faire voir que ie le puis, lans perdre le reſpect:",
            "Ie dois beaucoup à mes Souuerains, mais ie dois en",
            "cor d’auantage à tout l’Eſlat: Cet intereſt public, eſt",
            "vne railon independante, qui ne releue que d’elle",
            "meſme: tout luy doit faire ioug, & les Subjets & les",
            "Souuerains, les vns & les autres par vne é́galité de",
            "deuoir, parce que tout doit eſtre é́galement fſubor",
            "donné au bien de l’Eſtar. Apres ce fondement qui",
            "ne peut eſtre ébranle que par les Perturbateurs pu",
            "blics; i’entre hardiment & reſpectueuſement, com",
            "me ie dois, dans les peeuues de ma premiere propoſ",
            "ſition, & ie dis,",
            "I. Que nous ne pouuons point eſperer de Paix,",
            "pendant que la Rey ne ſora dans le Conſeil. Ne criez",
            "point Partialiſtes; mais écourez la raiſon, qui vous",
            "fermera la bouche, ſi vous n’eſtes plus attachez à vo",
            "ſtre paſſion, qu’aux intereſts de l’Eſtat.",
            "Nous ne pouuons iamais eſperer cette Paix do",
            "meſtique tant deſirée, à moins qu’on ne r’appelle l’v",
            "nion & l’intelhigence dans la Maiſon Royalle; & que",
            "ces mal-heureux Schiſmes d’Eſtat qui la diuiſent,",
            "ne ſoient reiinis, par le traitté d’vn parfait accommo",
            "dement, que le ſonbçon & la defiance ne mettent",
            "plus deſormais en da nger d’eſtre rompu: la verité de"
        ],
        [
            "nette propoſition n’eſt pas moins euidente, que celle",
            "des premiers principes, puis que dans la confeſſion",
            "darous les Potiques du monde il n’eſt que la leule",
            "mes-intelligence de la Maiſon Royale qui puiſſe e",
            "ſtre capable de fomenter vne guerre ciuile.",
            "L. D’eſperer cette reunion pendan que la Royne ſera",
            "dans le Conſeil, ou aupres de S.M. ie penſe que cela",
            "ne ſe peut pas, & qu’il n’eſt point de ſage Politique",
            "qui n’en tombe d’accord auec moy, s’il veut eſcou",
            "er les raiſons & les probabilitez, qui ne permettent",
            "leulement pas qu’on y contrediſe..",
            "eouſou de l ldailonioyile ne peut dre e",
            "perée que de la deſvnion de ceux qui la diuilent; leſ",
            "quels eſtant intereſſez à fomenter ce ſchiſme d’Eſtat",
            "pat la ſeule neceſſité́ de ſe maintenir dans vne fortu",
            "ne qu’ils n’ont baſtie que de ſes debris; ne manque",
            "ront iamais d’y former toutes les oppoſirions, que",
            "leur ambition leur inſpirera pour en deſtruire toutes",
            "des eſperances; Et pour faite en ſorte que ces illuſtres",
            "eſcoulemens du Sang de nos Roys ne puiſſent iamais",
            "ſe remettre en vne intelligence, qui ruineroit infail",
            "liblement toutes leurs intrigues, parce qu’elle ne",
            "leur laiſſeroit plus de pretexte dont ils peuſſent ſeule",
            "ment colorer l’apparence de leurs peruerſes inten",
            "tions.",
            "Eſt-il perſonne qui ne ſçache que la diuiſion de la",
            "Maiſon Royale eſt vn effet de la paſſion & des intri",
            "gus de la Reyne, ou des priucipaux arbourans de ſon",
            "party, leſquels prejugeant fort raſonnablement que",
            "l’intelligence de nos Princes auec ſa Majeſté leroit",
            "entierement mortelle à leurs caballes. ne manquent",
            "pas d’abuſer de la preience du jeune Majeur dont ils"
        ],
        [
            "e ſont emparez contre coutes les loix de l’Eſtat, pour",
            "ſurprendre la ſimplieité de ſon aage, auee leuſdee",
            "dout ils la preoecupent meſohamment contre l’inmo",
            "Jne de ſes Princes; & pour le reſoudre de s’opinia",
            "ftrer à leur perre, par la fauſſe neceſité́ de ſouſtenirſlon",
            "Throſne conrre les ſecouſſes pretenduies de leuns at.",
            "tentats..",
            "Iene dis que ce quetout le monde ſcait; & ce que",
            "la Reyne & ſon Conſeil ont fait aſſez hautemen eſ",
            "clater par les calomnies, par les declarations, & par",
            "les libelles diſfamatoires qu’ils ont publiquement fai",
            "publier ſous le nom innocent de ſa Majeſté, contre",
            "les déportemens irreprochables de ſes Princes; Etsi",
            "eſtoit encor quelque ſimple qui pû̂t aucunement",
            "douter de cette mauuaile intention de la Reyne & de",
            "lon Conſeil, ie le voudrois prier des’en aller en Cour",
            "pour eſtre teſmoin des ſentimens honteux qu’on in",
            "ſpire à SM. & pour y voir vn déreiglement qui n’eſt",
            "peut eſtre point connu de l’Hiſtoire, à moins qu’on",
            "n’en aille rechercher vn entieſ parallelle dans les An",
            "nalles de Catherine de Medicis, laquelle ſuiuant les",
            "maximes des Tyrans n’empruntoit les maximes de",
            "ſon gouuernement que de la diuiſion, Diide vr re",
            "nes.",
            "S’il eſt donc vray, comme l’experience ne nous",
            "moaſtre que trop, que la Reyne ne ſçauroit faire ſub",
            "ſiſter lon party que ſur la diuiſion de la Maiſon Roya",
            "le Pouuons nous eſperer aucune ſorte de paix pen",
            "dant qu’elle aura quelque authorité dans le conſeil.",
            "Et n’aons nous pas toures les raiſonsde craindre que",
            "nos malheurs ne ſeront point de moins longue duree,",
            "que la faueur aupres de la Majeſté.",
            "fifrriaiiiisuna",
            "Pouuons"
        ],
        [
            "Pouſſons encor plus fortement cette veriteé, & ſans",
            "nous amuſer à des raiſonnemés qui ne pourroient peut",
            "eſtre point eſtre compris de tour le monde, voyons",
            "ſans paſfo, qu’elle eſt la ſource& la cauſe de cette guer",
            "re domeſtique, afin de iuger en ſuitte des moyens qu’ô",
            "doit obſeruer pour l’eſtabliſſement d’vne parfaite paix.",
            "L’opiniaſtreté de la Reine à̀ ſouſtenir le principal",
            "coriphée de ſon party; & la conſtante reſolutior de M.",
            "les Princes, à le renuerſer, ſont ſans doute les deux prin",
            "cipalles racines de nos maux, & les ſources intariſſa",
            "bles de roures les calamiteés, qui ont innondé depuis",
            "quelque temps ſur la tranquillité publique. la reſolu",
            "tion de M. les Princes, eſt iuſtifiée, & l’opiniaſtreteé́ de",
            "la Reyne eſt condamnée par les Declararions du Roy,",
            "qui ſont les loix de l’Eſtat: celle cy choque, & ceux là",
            "fauoriſent les inclinations generalles de tous les peu",
            "ples. Ces deux contradiétions diuerſement appuyéés,",
            "l’vne parle dtoit, & l’autre par le ſeul caprice d’vne",
            "femme. nous font entrégorger dans des diſſentions",
            "domeſtiques; Et parce que la Reyne veut ce que les",
            "loix ne permettent pas, nous languiſſons apres les eſ",
            "perances dvne paix, qui ne nous ſera donnée que lors",
            "que certe Princeſſe ne ſera point aſſez f̃rte pour la de",
            "rourner.",
            "Fondons la deſſus vn raiſonnement qui ſoit à leſ",
            "preuue: tandis que la Reyne ſara puiſſante dans le Con",
            "ſeil du oy, il ne faut point douter que ſon party, qui",
            "eſt ce luy de la diuiſion, ne ſera iamais en eſtat de don",
            "ner du nez à terre, & qu’elle aura touſiouts le pouuoir",
            "de le faire ſubſiſter, ou tacitement ou ouuertement;"
        ],
        [
            "1",
            "1",
            "malgré́ les atraques de ceux qui s’efforceront de le faire",
            "tomber dans le precipice. La raiſon en eſt euidente:",
            "Car ſi la Reine n’eſt point eſloigné du Conſeil & de la",
            "preſence de ſa Maieſte, il eſt fort probable qu’elle ſera",
            "roû̂iours la diſpé́ſatrice de ſes faueurs, & que ſuiuant les.",
            "airres de ſes premieres reſolutios, elle couuera touſiours",
            "vn deſſein ſecret de faire reſtablir ſon party à la déca",
            "dence duquel elle n’aura conſenti, que parce qu’elle au",
            "ra manqué de forces pour l’appuyer inuinciblement.",
            "Si la eyne ne doir iamais manquer de bonne volon",
            "té pour le reſtabliſſement de ceux de ſa faétion; & ſi ſes",
            "intrigues ne doiuent iamais tarir pour tâcher de les re",
            "mettre ſur pied, lors quel’occaſion s’en preſentera; peut",
            "on eſtablir les eſperaaces d’aucune paix, ſur des fonde",
            "mens qui ſoient tant ſoit peu raiſonnables? Et n’eſt-ce",
            "pas auec toute ſorte de raſon que i’aſſeure, que pendant",
            "que cette Princeſſe ſera dans le Conſeil nous ne pou",
            "uons point eſperer le retour de cette intelligence de la",
            "maiſon Royalle, qui doit donner le repos aà la France,",
            "& la tranquilité́ generalle à̀ tous ſes peuples.",
            "llfaut encor encherir ſur ce raiſonnement par vn troi",
            "ſieſme, que i’emprunteray du genie de cette Princeſſe,",
            "& de l’attachement prodigieux qu’elle a témoigné, pour",
            "ſouſt enir l’eſtabliſſement de ſon fauory. Quoy, ſerions",
            "nous bien aſſez ſimples que de croire, quelque appa",
            "rence meſme que nous en euſſions, qu’apres auoir ébrã",
            "lé́ toute la France, pour aſſeoir auec quelque ſorte de",
            "fermeté́ l’effroyable fortune de cet inſolent Miniſtre, la",
            "Reyne fut aſſez genereuſe, pour ne ſe reſſentiriamais de",
            "l’affront pretendu d’auoir eſté forcée d abandonner du"
        ],
        [
            "moins apparamment vne protection ſignalee pat tant",
            "d’entrepriſes. Croirions nous bien que ceux qui le luy",
            "auroit arraché des mains, peuſſenr iamaisrentrer dans",
            "ſes affections auec aucune ſorte de ſincerité; & qu’elle",
            "fut capable d’eſtouffer les ſentimens de vengeance, qui",
            "luy en ſeroient infailliblement inſpirés, & par les pre",
            "miers complices de ſes deſſeins, & par les ſuggeſlions",
            "plus preſſeates de ſa propre ambirion.",
            "C’eſt vne maxime tropreceü & trop generallenent",
            "aprouuée de tous les ſages du monde, que les femmes",
            "en general, mais ſur tout celles d’Eſpagne, s’opinia",
            "ftrent d’autant plus fortementà la protection de ceux",
            "qu’elles ayment, que plus on les veut contraindre de",
            "s’en deporter; & que la violence qu’on fait à leurs afſe",
            "ctions, eſt le moyenle plus infaillible de les eſchauffer",
            "plus que iamais, pour en redoubler les tendreſſes ou",
            "innocentes ou criminelles en leur fauenr. Quand Chil",
            "peric voulat eſteindre les feux de Fredegonde qui",
            "declaroit vn peu trop ouuertement ſes affections pour",
            "Landry de la Tour, il s’y conſomma; & ce malheureux",
            "Roy nous aprit, par la funeſte experience de ce qu’il en",
            "reſſentit luy meſme, que lors qu’on veut violanter les",
            "inclinations d’vne femme on les redouble; & que lors",
            "que leurs feux ne ſont point libres, ils bruſlent auec",
            "plus de force.",
            "Brunehaut proteſtoit qu’on luy eut pluſtoſt arracheé́",
            "le cœur, que l’affection qu’elle auoit pour vn certain",
            "nomme Proclaide Lombart de Nation; En effet elle",
            "s’opinaſtra ſi biena le protreger, que la perte de dix",
            "Roys de France luy couſta beaucoup moins que celle",
            "de ce faquin: Conſtance femme de Robert fit plus hau"
        ],
        [
            "...",
            ",... ,,....",
            "tement rriompher cette paſſion de femme, en faueur",
            "d’vn certain Foulques de meſme nom que ſon oncle le",
            "Due d’Anjou; lequel eſtant trauerſeé par le ſieur de",
            "Beauuais fauory du Roy, obligea cette violante Prin",
            "ceſſe de le deffaire de ſon Conpetiteur fut-il entre les",
            "bras de ſa Majeſté. Ceux quiſçauent l’hiſtoire de Fran",
            "ce, ſçauent que ce Beauuais fut poignardé par la Reyne",
            "meſme en la preſence de ſon Roy, & que la paſſion luy",
            "ſit oubolier le reſpect qu’elle deuoit à̀ ſon mary & à ſon",
            "ſouuerain, pour luy faire donner vn plus beau teſmoi",
            "gnage de l’affection qu’elle auoit pour ſon fauory.",
            "Nos peres n’ont ils pas eſté les teſmoings d’vne ſem",
            "blable paſſion, que Catherine de Medicis fit éclarer en",
            "faueur d’vn Gondy, Florentin, Clerc dvn Commiſſaire",
            "des viures au Camp d’Amiens, du depuis par ſa faueur",
            "Conte de Rets & puis enfin Mareſchal de France: N’eft",
            "ce pas par les intriques de ce faquin eſleueé de la pouſſie",
            "re, que cette ſeditieuſe Princeſſe fomenta les diuiſions",
            "de l’Eſtat? N’eſt ce pas pour ne demordre iamais de la",
            "prorection de cet infame, qu’elle entreprit de perdre",
            "les Princes du Sang, mais ſur tout Anthoine Roy de",
            "Nauarre & Louys de Bourbon ſon frere Prince de",
            "ondeé́, le premier tueé au ſiege de Roü̈en & l’autre à la",
            "baaille de larnac? N’eſt ce pas par la ſollicitarion de ce",
            "ma quereau quell fit faire vne pomme de ſenteurs em",
            "po ſonnee, par va certain nommé́ Maiſtre Reneé́ pro",
            "che parent de ce Gondy, pour l’enuoyer au Prince de",
            "Condé, qui ſans doute s’y fut laiſſé ſurprendre ſi ſon",
            "Chirergien nommé́ le Gros ne luy eut arracheée prom",
            "ptement des mains: le reſpect m’empeſche de parler",
            "de Marie de Medicis, mais puis que tout le nmoade ſçait",
            "ii",
            "ce"
        ],
        [
            "13",
            "ce que ie veuxdire, & qu’outre cela tous les exemples",
            "que i’ay citeé́ ſont tous ompruntés de l hiſtoire des",
            "Reynes de France; ie puis dire ſans deroger à l’honneur",
            "de la Reyne, dont i’ay touſiours cru que les affections",
            "eſtoientnnocentes, qu’il eſt impoſſible de les luy arra",
            "cher par la force & qu’elle les coſeruera touſiours auec",
            "plus d opiniaſtreté, pour en faire eſclater les effets à la",
            "premiere occaſion; ſi nous n’auons aſſez de force pour",
            "luy en oſter les moyens, & pour la faire ſortir du Con",
            "ſel de ſa Maieſté.",
            "Aiſi qu’on arme contre le ſujet de ſa protection,",
            "qu’ons efforce de le ſouſtraire a ſes yeux, qu’on renuer",
            "ſe ſa fbrtune; qu’on proſcriue ſa teſte; qu’on le faſſe",
            "orrir de l’Eſtac; tous ces efforts ne ſeruent qu’a la faite",
            "opiniaſtrer dans ſes affections; & tout le party quelque",
            "puiſſant qu’il foit ne pourra iamais ſe vanter d’auoir de",
            "ſtruit le Mazarin, à̀ moins que la eyne n’ayt quirté le",
            "Conſel du Roy pour ſe retirer dans ſon apanage; &",
            "qu elle ne ſoit reduite en eſtar par cetre retratre, de ne",
            "le pouuoir plus ſeruir qu’auec vne paſſion infeconde &",
            "de sdeſis ſterilles ſans aucun effect: Mais pour conclu",
            "r en faueur de ma propoſiton, c’eſt adire pour aſſeurer",
            "qu’on ne peurt point eſperer la paix, meſmes apres l’é",
            "Ioignement du C. M. ſi toutefois la Reyne reſte dans le",
            "Conſeil, ne me ſuffit il pas de dire qu’on force les incli",
            "aions d’vne femme, d vne Reyne & d’vne Eſpagnole.",
            "1. Mais quel tort fera-ton à la Reine quand on l’e ſloi",
            "gneradu Conſeil de ſa VMaieſté’ puis que la raiſon puis",
            "que la paſſion, puis que les loix de l’Eſtat, ne luy per",
            "mettent point d’y retemr aucun rang; & qu’elle ne peut",
            "y demeurer que par les ſuggeſtions de ceux qui la fla",
            "D",
            "l",
            "Lea L"
        ],
        [
            "1",
            "1!",
            "14",
            "tent ſans la connoiſtre, & qui la veullent eſleuerſans",
            "aucune aprehenſion de ſa cheute.",
            "Le deſſein de Pharamond premier Roy de France",
            "dans ſa loy Salique, ne fut autre que d’oſter la ſucceſ",
            "ſion du trone à̀ la femme, & d’empeſcher que le ſceptre",
            "Francois ne tombat point en guenoüille; parce que",
            "l’incapacité naturelle qu’il voyoit dans le ſexe pour le",
            "maniment des affaires d’Eſtat, ne luy permit point de",
            "conſentir à ce foible de toutes les autres Monarchies,",
            "où l’on voit que les femelles, au defaut des maſles peu",
            "uent eſtre les heritieres de leurs couronnes.",
            "Si c’eſt donc l incapacité́ qui ſeruit de motif a Phara",
            "mond pour rauir la ſucceſſion du rrone aà̀ la femme, il",
            "ne faut point dourer que ce grand ſonarque & pre",
            "mier legiſlateur des Francois pretendit par la meſme",
            "loy, que l’ ſtat, dont on luy auoir defeŕ le maniment,",
            "ne ſeroit point gouuerné par la participation du Conſeil",
            "ou de la coduite de la femme; autrement ne ſe fut il pas",
            "manifeſtement contredit; & s’il eut iugé quelque ca",
            "pacité dans le ſexe pour entrer dans le Conſeil d’Eſtar,",
            "n’eſt ce pas lſans aucun fondement raiſonnable, qu’il",
            "l’euſt fruſtré de la ſucceſſion. Ainſi puis que c’eſt par le",
            "motif de l incapacité qu’il ne voulut point que la fem",
            "me heritaſt, c eſt auſli par le meſme qu’il luy deffendit",
            "l entrée dans le conſeil, & qu’il ne permit pas qu’elle",
            "y peut ſeulement eſperer vne voix pour auoir quelque",
            "part dans le gouuernement de l’ſtat.",
            "Ceriſonn ment eſt à l’épreuue, mais lors que l’au",
            "thorité l’appuye, il n’eſt ſeulement pas ſuportable qu’on",
            "entreprenne d’ conte de. Nous liſons dans l’hiſtoire",
            "de Franç̧osl. qu’auanr qu’il s’acheminaſt aà la conque"
        ],
        [
            "15",
            "te de Milan, l’année qu’il fut pris deuant Pauie, il auoit",
            "laiſſé la Regence de l’Eſtat entre les mains de Loü̈iſe de",
            "Sauoye ſa mere: Ce choix d’vne femme pour l’admini",
            "ſtrarion des affaires publiques choqua tellement les eſ",
            "prits des plus grands du Royaume, & de Meſſieurs du",
            "Parlement de Paris, qu’ils offrirent la Regence à Char",
            "les Duc de Vendoſme premier Prince du Sang, auec",
            "promeſſe qu’ils la luy feroiét cõfirmer par l’aſſeblee des",
            "Eſtats Generaux quils feroient conuoquer pour cét ef",
            "fet: la modeſtie de ce Prince fut cauſe, que les Eſtats",
            "n’entreprirent point de choquer la volonteé du Roy,",
            "touchant le choix de ſa mere pour la Regéce de l’Eſtat:",
            "ils ſe contenterent de la mettre dans la deépendance de",
            "beaucoup de Conſeillers dont ils l’enuironnerent, & de",
            "n’obir iamais à pas vn de ſes Drdres, à̀ moins qu’il ne",
            "fut appuyé du conſentemet general de tous ces aſſiſtas.",
            "Lors qu’Anne de France fille de Louys Xl. & fem",
            "me de lPierre de Bourbon Seigneur de Beau-ieu fut",
            "nommé par le Roy ſon pere pour regenter la Minorité",
            "de Charles VlIl. ſon frere, les Eſtats generaux aſſem",
            "blés à̀ Tours nonobſtant cette derniere volonté du",
            "Roy, ordonnerent ſagement, qu’Anne n’auroit d’autre",
            "pouuoir, que celuy de gouuerner la ieuneſſe du Roy",
            "ſon frere pour la conduite particuliere de ſes actions;",
            "mais que toute la direction des affaires publiques leroit",
            "au Conſeil d Eſtat compoſé des Princes du Sang & des",
            "princpaux Officiers de la Couronne.",
            "La principale raiſon, outre celle que i’ay deſ-ja tou",
            "chée cy deſſus pour laquelle Conſtance femme de R0",
            "bert s’emporta uſqu’a poignarder Vincét de Beauuais",
            "en la preſence de ſa Maielé, c’eſt pace que ce fauory",
            "lL",
            "1"
        ],
        [
            ".",
            "il",
            "1e",
            "s’eſtoit touſiours opoſé au deſſein que la Reyne auoit",
            "d’entrer dans le Conſeil, & qu’il faiſoit entendre au",
            "Roy ſon mary, que ny la bien ſeance, ny les loix delE.",
            "ſtat ne le permettoient point. Quoy qu’il en ſoit du",
            "motifde ce fauory qui ne parloit peut eſtre pas moins",
            "par paſſion que par iugement, il n’eſt que trop conſtant,",
            "quetous les troubles que nous auons iamais eus dans",
            "l’Eſtat ſont preſque tous prouenus du conleil des fem.",
            "mes; & que pour obuier a cette faralle neceſſite de com",
            "plaire aux inclinarions qui ſont tous les conſeils d’vne",
            "femme dans les affaires publiques; les Roys de la Chine",
            "out accouſtumé de n’eſpouſer iamais que des filles de",
            "baſe naſfance & de les faire entretenir dans vne perpe",
            "ruelle ignorance des affaires d’Eſtat, pour empeſcher",
            "la paſſion qu’elles pourroient peut eftre auoir de s’y",
            "vouloir entremettre: les Republiques me plaiſent en",
            "ce point:car vne femme de quelque erofe qu’elle ſoit n’a",
            "non plus de part dans le conſeil des affaires publique",
            "que dans l’œconomie des ſaiſons de lannée & de vray",
            "n’eſt-ce pas choquer le deſſein de Dieu que de doner le",
            "comandement à celle qu’il n’a fait que pour le ſeruage.",
            "Mais ſupoſons contre l’euidence meſme que la ley ne",
            "eſt laplus capable du monde: donnons luy autant de",
            "conduite que tous les plus grands hommes d’Eſtat; fer",
            "mons les yeux à toutes les conoiſſances que nous auons.",
            "de ſa foibleſſe, & nous imaginons que ſes qualitez ſont",
            "eſtonnantes pour le manimét des affaires d’E ſtar: N’im",
            "porte, nonobſtant cela l’entrée du Conſeil ne luy eſt",
            "pas permiſe, & c’eſt empeſcher vne authorité qui n’eſt",
            "point legitime entre ſes mains, que de pretendre",
            "deſormais auoir aucune part dans le gouuernement.",
            "Et le",
            "p."
        ],
        [
            "17",
            "Elle d quitté la Regence pour laiſferſon filsMaieuri",
            "dans l’exercice entier de ſon authorité. Ce pouuoir",
            "qu’elle auoit de gouuerner l’Eſtat en qualité de Tu",
            "rice , luya eſté retrancheé par la Declaration de",
            "Charles V. qui a trouueé́ moins d’inconuenient à̀ fai",
            "re decharer vn énfant Maieur à 4 ans; qu à laiſſer",
            "vne authorite Souueraine entre les mains d’vne Re.",
            "gente, qui ne s’en ſeroit que pour l’elabhſſemeni",
            "de la tyrannie de ſon fauory.",
            "Il faut donc neceſſairement en fuitte de cette loy",
            "que la Reyne ſe déporte ennierement de l’exercice",
            "de lon authorité; & qu’elle quitte le Conſeil du Roy",
            "où ſa preſence peut donner ſujet de former toute",
            "rre de loupç̧on, puis qu’on void qu’elles’opinia",
            "ſtre d’y demeurer qnelque force qu’elle ſoit d’en",
            "ſortir par cette Declaration de Charles V. qui eſ!",
            "vne loy d’E ſtar; & qui n’a eſté portee par ſon L egiſla",
            "teur, que pour luy oſterauec laRegence, l’exercic",
            "de toute ſortre d’authorité..!",
            "Quand la l eyne conſiderera ce raiſonement, elle",
            "ne ſongera plus à ſa paſſion. Et ſi elle veut qu’on ne",
            "croye point qu’elle a de fſein de baſtir vne tyrannie",
            "toute nouuelle, il faut qu’ell ſe rende vn peu plus",
            "complalante a l’authiorte des Loix; & que pour t",
            "moignet a toue l’ ſtar que les intentions ſont inn",
            "cente, quelque ſiniſtre interpretatio qu’n leur aie",
            "doné́e, ellefaſſe voir par vne propte retraite hors du",
            "Céſel quolle n’a me rien tant que le bé de l’Eſtat.",
            "Il. S la Reyne eſt obligée de ſortir du Coôſeil pout",
            "ſe rendre vu peu pius diffe eé̃te au re ſpect qu’elle doit",
            "lellf; elle e encor pluaoboligée da ſe",
            "E",
            "1",
            "-ea-a-a-aaa--s LL-.-L-,e"
        ],
        [
            "J,",
            "11",
            "l",
            "13",
            "retirer promptement dans ſon appanage par le ſeul",
            "motif qu’elle doit emprunter, & de ſes intereſts &",
            "de ſon honneur.",
            "ll ne faur point douter que quiconque la verra",
            "encor dans le Conſeil ou à la Cour apres l’eſloigne",
            "ment du C. Maz. aura toute ſorte de ſujet de croire",
            "qu’elle n’y veut reſter qu’à deſſein d’y faire éclaterat",
            "ſon té́ps, les ſiniſtres effers de quelque mauuaiſe in",
            "tention: Et ſur cette croyance, quoy que peut-eſtre",
            "iniuſte, qu’vn chacunfomentera dans ſon eſprit ſe",
            "lon ſes idées on ne la regardera deſormais qu’auec",
            "des yeux d’auerſion, qui luy rangregerot encor plts",
            "mortellemét les dé plaiſirs d’vne protection auortée",
            "à la honte de ſon autorité que plus elle ſe vera forcee",
            "d’en digerer patiemmeét les funeſtes atteintes, parce",
            "qu’elle ne ſera poiat en état de s’en pouuoirreſſétir.",
            "Char’e-Quint vn des plus illuſtres ayeux, ne",
            "quitta l’eſpée lmperiale & le Sceptre d’Eſpagne",
            "pour ſe retrirer dans la ſolitude auec les Moines de",
            "Saint Hiorome, que parce qu’il ne pouuoit dige",
            "rer l’affront d’auoir honteuſement fuy deuant",
            "Maurice Duc de Saxe, lors meſme qu’auec toutes",
            "ſes forces il le vouloit ranger aà la raiſon; & d’auoir",
            "mal-heureuſement fait échoüer vne armée de cent",
            "mille combatants deuant les murailles de Mets,",
            "que François de Lorraine Duc de Guiſe defſendit",
            "victorieuſement euec vne poignée de Braues, qui",
            "s’y eſtoient ietrez auec luy pour la ſauuer, & la mel",
            "moire de ces deux affronts maiſtriſa tellement cét",
            "eſprit ambitieux, qu’elle ne luy permit pas de ſouf",
            "frir la preſence de ceux qui ne manqueroiée pas de",
            "1"
        ],
        [
            "13",
            "la luy reprocher meſme par leur ſilence, l’obligean",
            "par vn ſuperhe meſpris que toutes les inſtances du",
            "monde n’ont point connu depuis Diocletian, de",
            "fauſſer tout ce qu’il auoit de grandeurs, pour ſe re",
            "irer dans vne ſolitude, où perſonne ne fut en eſtat",
            "de luy mettre deuant les yeux les funeſtes euene",
            "ments de deux entrepriſes qui venoient fraiſche",
            "ment d’auorrer à la confuſion de ſes deſſeins, & à la",
            "honte de toutes ſes precedentes victoires.",
            "A-t’il iamais eſté d’entrepriſe plus hardie que cel",
            "le que la Reyne a fait éclater pour ſouſtenir la for",
            "tune du Cardinal Mazarin, malgré les oppoſitions",
            "de tout cét Eſtat? N’a t’elle point declaré toutes les",
            "paſſions les plus vigoureuſes dont une femme peut",
            "eſtre capable pour faire reüſſir cette protecti6. Tou",
            "tes les loix s’y ſont oppoſeées, tous les Princes du Sã̃g",
            "luy ont reſiſté́; toutes les Cours ſouueraines ont pro",
            "ſcrit la teſte de ſon Fauory; tous les peuples ſe ſonn",
            "liguez vaar imement pour en depeſcher le monde:",
            "Cependant nonobſtant toutes ces conſpirations de",
            "tous les corps de l’Eſtat qu’elle a veu former contre",
            "ſon deſſein, elle n’en a iamais demordu, iuſqu’à ce",
            "qu’elle a eſte contrainte par ſa ſeule & viſible im",
            "puiſſance de l’abandonner.",
            "Certainament il me ſemble qu’apres vn ſi prodi",
            "gieux engagement d’authorite; & qu’apres des paſ",
            "ſions ſi honteuſement combatues par tout l’Eſtat, il",
            "faut auoir plus de front que l’ordinaire des femmes,",
            "pour ne ranger point d’vn ſi honteux ſuccés en pre",
            "ſence de ceux à la barbe deſquels elle a pretenda de",
            "le faire glorieuſement triompher. Et ſi la Reyne"
        ],
        [
            "2",
            "1",
            "0",
            "veutdeferer aux aduis de ceux qui ne la-haiſſen?",
            "qu’en apparence, au preiudice de ceu qui la’ haiſ",
            "ſent en effect, puis qu’ils ne l’eſclairen que de leurs",
            "Phainomenes pour la conduire au precipice; elle eſ",
            "pargnera ce cruel exercice ̀ la vertu, & neſe mettra",
            "point en eſtat d’eſtre contrainte de digerer vn",
            "mortel deplaiſir, en preſence meſme de ceux, qui",
            "n’ont e ſteé obligez de le luy cauſer, que pour ne tra.",
            "hir point le deuoir qui les oblige plus inuiolable",
            "ment d’eſpouſer tous les intereſts de l’Eſlat. Outre",
            "qu’elle pourra faire paſſer cette retraite pour vn",
            "coup d’imitation de la vertu d’vn de ſes plus illuſtres",
            "ayeuls; & que la dégulant de cete belle apparence,",
            "elle ſe conte nera du moins dut pretexte de nes’eſtre",
            "point retree que parce qu’elle l’aura voulu.",
            "Aureſte, il ne faut point dourer que c’eſt l’vniqua",
            "aoyen que ſes plus veritables amis puiſſentinſpire",
            "à̀la Reyne, pour ſe reſtablr dans l’eſtime de ſa pre",
            "miere vertu, dont il faut que ie confeſſe malgre l’i",
            "dée contraire que i’en ay, qu’elle ait beaucoup dé",
            "cheuë depuisque par vn aueuglement digne de tous",
            "tres nos compaſſions elle a proſtitueé́ ſes faueurs au",
            "plus indigne de tous les hommes, & à l’vnique objes",
            "de toutes les auerſions de l’Eſtat. Et c’eſt par le",
            "moyen de cette rerraite en ſon appanage qu’elle fer",
            "mera la bouche a la médiſance, & a l mpoli ure. &",
            "qu’el le obligera tous les lenſez de croire, que recon",
            "noiſſant enfin l’indignite de ſon atrac hement pouû",
            "la proteon du plus mortel ennemy de l ſtat, elle",
            "voudra meſme renoncerà la honte de ſon ſouuenr,",
            "teſimoguaut par ſon propre eſlognement qu’ell",
            "ne"
        ],
        [
            "21",
            "aeveut ſeulement pas qu’on la croye capable de pou",
            "uaoir en aucune facon trauaillerà ſon reſtabliſſement.",
            "Ie ne veux exiger que ce ſeul coup de generoſiteé́,",
            "de l’eſprit de la Reyne, pour la remettre entierement",
            "dans le cœur des peuples; & pour faire confeſler à̀ ceux",
            "qui ſont les plus irreconciliables ennemis de ſa con",
            "duite, que ce n’a eſteé que par la ſeule raſon de la ſim",
            "plicité de ſon ſexe, qu’elle s’eſt opiniaſtrée pendant vn",
            "ſi long-temps à la protection de celuy que les artifices",
            "ne luy laiſloient point connoiſtre & de la deffence du",
            "quel elle s’eſt deportée depuis qu’elle a reconnu que",
            "ſes deſſeins eſtoient entierement contraies à l’appa",
            "rence de ces belles intentions.",
            "lV. Mais ſi la Reyne eſt obligée de ſe retirer en ſon",
            "apanage par le motif de ſes intereſts particuliers, le",
            "Roy n’eſt pas encore moins obligé́ de l’y faire retire?",
            "pour l’eſtabliſſement d’vne parfaite paix. Voila mon",
            "raiſonnement que ie ſoumets de bon cœur à la cenſu.",
            "re de tous ceur qui le lirort auec un eſprit des intereſſ,",
            "Pour affernir vne paix dans le iu gement de tous les",
            "ſenſez, & pour conuainere tous les foupçons les plu",
            "raiſonnables qui pourroient encote faire douter de ſa",
            "ſincerité; ilfaur qu’on ait ſujet de croire que l’bſtaele",
            "eneſt entierement oſté; & que celuy qui l’empeſchoit",
            "par ſes intigues, n’eſt plus en poſture de la pouuoir",
            "rauerſer, ny par ſoy-meſme immedatement, ny par",
            "lentremiſede ceux que l’intereſt partieculier auoit de",
            "nouiez ̀ la conſenuation de ſa fortunell me ſemble que",
            "Cette propoſition n’eſt pas trop deſraiſonnable, paſ",
            "ſons outre.",
            "llae fautpas dire que leC. Mazarina eſté lacauſede",
            "E",
            "1",
            "1",
            "1"
        ],
        [
            "-",
            "11",
            "22",
            "toutes les tempeſtes & de tous les orages qui ont mal",
            "heureuſement creué ſur le calme de cet Eſtat; & que",
            "c’eſt luy ſeul qu’on peut reprocher tous les deſordres,",
            "qui ſont venus trauerſer noſtre repos depuis le com.",
            "mencement de ces guerres ciuilles; puis qu’il n’eſt per.",
            "ſonne qui n’enſoit entierement conuaineu, & qui ne",
            "onçoiue outre cela, que l’affermiſſemenc d’vne ſolide",
            "paix depend de la ſincerite du banniſſement de Maza",
            "rin. le me flatte encor que cette propoſition ne reç̧oit",
            "point de replique.",
            "Cela eſtant preſupoſe ie raiſonneſans crainte d’aucu",
            "ne contradiction, s’il eſtvray que pour l’eſtabliſſement",
            "d’vne parfaite paix, il faut neceſſairement oſter le ſeul",
            "obſtacle, qui la peut autant troubler par ſa preſence,",
            "que par les aprehenſions de ſon rerour; il eſt donc vray",
            "qu’il faut aſſeurer le banniſſement du C. M. ſans aucu",
            "ne aparen ce de retour, puis que dans la verité de no",
            "ſtre preſupoſition, le C. M. eſt le ſeul empeſchement",
            "de la paix. Cela ne conteſte point",
            "Eſt-il maintenant poſſible d’eſloigner le C. M. &",
            "d’oſter toutes les eſperances ou pluſtoſt toutes les apa",
            "rences de ſon prochain reſtabliſſent, pendant que ceux",
            "qui ſont intereſſez à le procurer ſeront dans le credit",
            "& dans la faueus; & que leur authorité, bien loing d’e",
            "ſtre diminuée par ce banniſſement, ſera pluſtoſt redou",
            "blee pour eſperer les occaſions d’en reparer l’affront:",
            "Ie penſe que cela ne ſe doit pas eſperer que des mal",
            "auiſé́s: car enfinil n’eſt point d’honneſte homme qui",
            "ne puiſſe iuger ſans temerute, que le Cardinal Maz",
            "rin ayant du moins ſujet de ne deſeſperer point de",
            "ſon reſtabliſſement pendant que les arboutans de",
            "ſon party leront dans le Conſeil, on a touſiours aſſez de"
        ],
        [
            "raiſon pour croire, que la paix n’eſt pas bien cimenteé́e",
            "& qu’elle ne peut eſtre aſſiſe que ſur de tres fo bler",
            "fondements. Tellement que pour metrre ſa ſincerite",
            "aà l’eſpreuue de toute ſorte de mesfiance qui ſoit tant",
            "ſoit peu raiſoanable, il eſt abſolument neceſſaire, qu’on",
            "eſloigne du Conſeil, ceux dont l’authorité peut eſtre ca.",
            "pable d’y fomenter quelque puiſſante brigue, pour le",
            "reſtabliſſement du Mazarin..",
            "N’eſcoutons point la paſſion, pour iuger ſainement",
            "dans vne affaire de la plus haute conſequence qui fut ia",
            "mais. N’eſt-il pas vray qu’il n’y a que la Reine qui s’eſt",
            "ouuertemét & puiſſammẽt declarée pour la prorection",
            "de ce fauory: N’eſt-il pas vray qu’en ſuitte de cette De",
            "claration de ſon authorirté, quelques vns des principaux",
            "de l’Eſtat, ont eépouſeé ſa paſſion, & que le deſſein d’éle",
            "uer leurs fortunes particulieres, par la laſche complai",
            "ſance qu’ils ont eu pour celuy de ce reſtabliſſement leur",
            "a fait meſpriſer les nobles motifs qu ils euſſent plus ge",
            "reuſement empruntés des intereſts de l’Eſtar, s’l ne ſe fuſ.",
            "ſent fermé les yeux, pour ne les ouurir qu’a leur ambitio.",
            "S’il eſtdonc vray, comme tout le monde voit que le",
            "parti Mazarin ne ſubſiſte que par la faueur de la Reine:",
            "ll eſt encorvrai que ce parti ne peut iamais donner du",
            "nez à terre, pendant qu’elle ſubſiſtera; & ie defie tous les",
            "plus ſuffiſans, quelques bien armez qu’il ſoient de raiſon",
            "de pouuoir iamais faire conceuoir, que le Mazarin eſt",
            "décheu du faiſte de ſes grandeurs, ſi la Reine qui l’y",
            "eéleué́ n’eſt point reduite à l’impuiſſance de l’y pouuoir",
            "faire remonter par ſon propre eloignement.",
            "Cela preſupoſeé, ie raiſonne de la ſorte; ſi le Roy",
            "veut donner vne veritable pair à l’Eſtat, comme per",
            "ſonne ne doute point qu’il n’y ſoit obligé, il faut qu’il"
        ],
        [
            ".",
            "24",
            "mette la ſincerité du baniſſement de Mazarin à l’eſpreu",
            "ue de toute ſorte deſougon, parce que ſi l’on peut iu",
            "ger qu’il n’eſt chaſſé que par vne complaiſance de",
            "quelque temps, on ne iouira iamais de la paix; que com",
            "me d’vn bien trompeur, de la poſſeſſion duquelon ſe",
            "defiera, comme n’eſtant que fort foiblement eſtably.",
            "De mettre la ſincerite du baniſſement de Mazarin,",
            "aà l’eſpreuue de toute ſorte de ſoupçon; cela ſe peut-il",
            "pendant que la Reyne ſera dans le Conſeil; & pendant",
            "que cette Princeſſe, qui n’en abandonne la protection,",
            "qu’aparemment & par force, ſera en eſtat de pouuoir",
            "braſſer quelque plus fort deſſein pour la faire reueillerà",
            "lon occaſion? ll n’eſt point d’homme de ſens quiſe le",
            "puiſſe imaginer, & par meſme raiſon ie conclus, que le",
            "loy pour donner la paix à ſon Eſtat, eſt obligé d’aſſeu",
            "rer la ſincerité du baniſſement de Mazarin, par l’eſſoi",
            "gnement de la Reyne dans ſon apanage.",
            "V. Les fauſſes compaſſions ne manqueront pas de",
            "faire valoir leurieu en certe rencontre, & ceux qui vou",
            "dront deſguiſer d’vn beau pretexte, le deſpit de ſe voir",
            "deſcheus de leurs eſperances, affecteront ſans doute",
            "vne fauſſe pitié, pour faire conceuoir quelque indigni",
            "té pretendü, dans l’eſloignement de la Reyne que ie",
            "propoſe pour la ſeule marque de l’eſtabliſſement d’v",
            "ne parfaire paix.",
            "Quoy? diront ces faux genereux, peut on ſans vne",
            "ryrannie qui n’a point d’exemple, violanter les tendreſ",
            "ſes d’vn fils, iuſqu’à luy vouloir rauir, par vn pretexte d’E",
            "ſtat, la preſence d’vne mere? peut on en faire ſans",
            "uauté, l’inſtrument de ſadiſgrace, & le principal au",
            "heur de ſon eſloignement.",
            "Parles",
            "rrafiiſ"
        ],
        [
            "25",
            "Parlez, parlez plus ſinceremment, faux zelateurs",
            "’vne compaſſion affectée: ne faites pas tant les ſenſi",
            "bles à l’iniuſtice pretenduë d’vn eſloignement qui ne",
            "vous deplaiſt que parce que vous y eſtes intereſſez: On",
            "ne pretend pont que le Roy chaſſe ſa mere, mais qu’il",
            "la prie de ſe retirer en ſon apanage, pour l’eſtablſſe.",
            "ment de leurs communs intereſts; & pour l’affermiſſe",
            "ment de la tranquillité de ſes peuples: eſt. ce forcer les",
            "inclinations d’vn fils, que deluy conſeiller vn detache",
            "ment politique qui ſeul peur remetrre ſes affaires ſur",
            "pied, & raſſeurer ſon trone, deſia beaucoup eſbranle",
            "par tant de ſecouſſes d’Eſtat? Eſt-ce violer des tendreſ",
            "es que de vouloirobtenir d’vne mere, par la prt qu’el.",
            "le doit prendre dans les intereſts de ſon fils, qu’elle ſe",
            "retire pour quelque temps de ſa preſence; afin de don",
            "ner ſujet de croire à tous ſes ſujets par cette retraite,",
            "qu’ils n’ont point de plus ſincere deſſein tous deux, que",
            "de rapeller le calm & la tranquilliteé dans l’Eſtat",
            "Au reſte ie cõ̃feſſe bien auec vous, que le Roveſt beau",
            "coupobligéà ſa mere: mais ſi ie vous dis qu’il l’eſt en",
            "cor dauantage à ſon E ſtat, ie penſe que vous ne me con.",
            "tredirez point à moins que vous n’ignoriés que les inte.",
            "reſts publies ſot touſiours preferables aux particuliers,",
            "quelques preſſants qu’ils loient & que meſme il nê",
            "point de parenté que le Roy ne doiue faire paſſer parl.",
            "rgueur des loix, ſitoutefois il s yvoit obligé par lesne",
            "eeſſitez de lEſtat.",
            "Iunius Brutus Premier Conſul Romain, & le verit able",
            "Fondateur de la Republque, fit foueter & decapirer",
            "les enſans apres les auoi conuaneus du crime qu’ils",
            "braſſoientſecretrement pour le reſtabliſſen et des, Ta.",
            "aaaaa-L"
        ],
        [
            "Ae-TEE",
            "6",
            "quins: la ſeuerité de Manlius Torquatus, qui fit mou",
            "rir ſon fils triomphat, pour chaſtier vne deſobeiſſance,",
            "d’Eſtat, fait trop d’eſclat dans l’Hiſtoire Romaine, pour",
            "n’eſtre point ſçeü̈e de tout le monde Naron dans vne",
            "des cinq premieres années de ſon Empire, ceſt à dire",
            "dans le modelle & la regle de tous les beaux Gouusr",
            "nemens, reſpondit à Agripine qui luy demandoit vne",
            "importãte faueur pour vn de ſes Courtiſans, que la qua",
            "lité de mere ne luy deuoit pas faire oublier qu’elle",
            "aſtoit ſa ſubjere; & que ſi poureſtre mere, elle preten",
            "doit exiger de luy, qu’il obeït aueuglament à toutes ſes",
            "demandes, il falloit donc qu’l ſe deſpoü̈illâit du titre",
            "d’Empereur, qui ne releuoit point d’vne mere, pour ne",
            "ſe conſeruer que celuy de ſon fils.",
            "Laiſſons l’hiſtoire Romaine pour nous arreſter en",
            "elle de France, où nous trouuerons de quoy conten",
            "ter les plus curieux ſur le ſujet que nous auons main",
            "tenant entre les mains. Philippe Auguſte, vn des plus",
            "irreprochables de tous nos Roys, & le moins deſcrié",
            "pour la conduite de ſa vie, apres auoir vainement inte",
            "Eeſſe les tendreſſes, pour ompre le commerce qui",
            "eſtoit entre Alix ſamere, & Henry Conte de Blois, gen",
            "dre de Louys le leune R oy de France, fut enfin obligé",
            "par les raiſons d’Eſtat qui ſont touſiours les indepen",
            "dants d’y pouruoir par lempriſonnement de ce Conte",
            "& par l’eſloignement de ſa me e, qu’il fit retirer pour",
            "quelque mois dans Orleans. La mort du Conneſt able",
            "deS. Paul premier Prince du Sang dans l’hiſtoire de",
            "Louys XI. ne marque que trop que les ſouuerains",
            "ſont plus ohbligez aà leur Eſtat qu’a leur ſang; & qu’ils ne",
            "ſont pointobligeé́s de reconnoltre leurs parens, quel"
        ],
        [
            "27",
            "ques proches qu’ils ſoient; à moins qu’ils ne ſe tiennent",
            "auſſi bien que les moindres ſubiets, dans l’exacte obſer",
            "uation de toutes les loix de leur Monarchie. Si la Mal",
            "heureuſe Iſabeau de Bauiere euſt ſurueſcu à la deſola",
            "tion de l’Eſtat qu’elle cauſa par ſa haine, Charles le Vi",
            "ctorieux ſon fils, proteſta qu’il euſt vengé les intereſts",
            "de la France en ſa perſonne, ou que du moins aà tout",
            "rompre, on n’eut iamais emporteé́ ſur luy, pour ſa mere",
            "propre, que la ſeule grace de ſa vie.",
            "Ne reueillons pas le funeſte ſouuenir de ce quis’eſt",
            "paſſé en la perſonne de Marie de Medicis, pendant le",
            "regne de Louys le luſte. Tous ces exemples paſſes ne",
            "nous conuainquent que trop, qu’vn ſouuerain en ma",
            "tiere d’Eſtat doit fouler aux pieds toures cesfoibleſſes",
            "ſuportables en des affaires particulieres& que l’attache",
            "ment qu’il doit auoir pour tout ce qui concerne le bien",
            "public, ne luy permet pas de ſe laiſſer attendrir par ces",
            "fauſſes compaſſions, qui ſont les eſcueils les plus ordi",
            "naires de la conſtance des peres ou des enfans.",
            "Les Ephores de Sparte rauirent autrefois le ſceptre de",
            "Lacedemone à vn Roy, quis’eſtoit laiſſé gagner par les",
            "larmes de ſa mere, pour ne chaſtier point exemplaire",
            "ment vn criminel manifeſtement conuaincu d’auoir",
            "eſté d’intelligence auec les Thebains. Mais eſt il rien",
            "de ſemblable à ce que l’hiſtoire de Hongrie nous rapor",
            "te de Louys ſecond ſon Roy: lequel ayant apris par",
            "quelques vns de ſes principaux Conſeillers dEſtat, que",
            "la Reyne ſa mere braſſoit des deſſeins ſecrets auec le",
            "Tranſiluain pour luy liurer quelques place imporran",
            "tes dans la Hongrie; entre prit luy meſme du moins apa",
            "remment de luy faire ſon procés: & pour eet effet ayant <pb",
            "n=\"36\"/>",
            "A. LF-e e--",
            ".28",
            "aſſemble les Eſtats generaux dans cinq Egliſes, il y vou",
            "lur preſider luy meſme, la couronne en teſte, la robe de",
            "pourpre ſur le dos, & le ſceptre aà la main. Ces diſpoſi",
            "tions aparentes du iugement horrible, que ce Roy ſeml",
            "bloit deuoir porter, faiſoit déja trembler les plus fermes",
            "& fendre de compaſſion les cœurs les plus endureis &",
            "les plus intereſſés à ce grand chaſtiment, lors que deſ",
            "cendant de ſon throſne, deſpoüillant ſa robe de pour",
            "pre, & mettant le ſceptre & la couronne ſur ſa premiere",
            "marche, il proteſta hautement & auec l’eff oy de tous",
            "les aſſiſtans qu il renonçoit à la qualité de Roy, pour",
            "le rendre le ſoliciteur de ſa mere; qu’il ne pouuoit ny ne",
            "deuoit ſauuer, apres l’euidence de ſon crime, que par",
            "ſesſeules ſupplications. Les Eſtats eſtonnés, s’eſleuant",
            "d’abord tout d’n conſentement, s’ecrierent tous d’vne",
            "voix que le crime de la mere n’eſtoit pas aſſez grand",
            "pour meriter cette latisfaction; & luy remettant la Cou",
            "ronne ſur la teſte, le ſceptre aà la main, & la robe de",
            "pourpre ſur le dos,. le ſupplierent tres humblement",
            "de ſe raſſoir ſur ſon troſne, pour prononcer vn Arreſt",
            "de iuſtification. le penſe qu’on ne manquera pas de",
            "rouuer des cenſeurs aà̀ la mode, qui glozeront à leur",
            "aiſe ſur cette conduite: pour moy ie ne l’examine poiat:",
            "mais ie ſuis bien aſſeure que Paul loue Eueſque de",
            "Come ſur les Alphes & vn des plus grands pohtiques",
            "de ſon temps donne cette matiere au torrent ordinaire",
            "de ſon eloquence auec des admirations qu’il ne peut",
            "pas exprimer, & finie ſon ſentiment par ces paret",
            "les emphatiques. Tantum Hangari ſuſtuiam, Elo",
            "queniur vix vnqaam expreſſrim quam admiratione filentii."
        ],
        [
            "Tous ces exemples & tous ces raiſonnemens font",
            "voir, que les intereſts de cet Eſtat ſont les Souuerains",
            "dans les eſprits des Roys; Ce que ſi le repos de l’Eſta!",
            "depend d’vne contradiction à ſes tendreſſes les plus",
            "naturelles, pour quelqu’vn de les proches, il n’en me",
            "rire pas le gouuernement s’il ne roidit ſa vertua pour",
            "affronter ces inclinations,; auſquelles il ne ſçauroit ſs",
            "rendre colaiſant qu’an preiudice dela tranquillitré",
            "des peuples,; dont il eſt le Pere.",
            "Ainſi pour reuenir à la preuue de ma ptopoſitiom",
            "je ſouſtiens hardiment que ces tendreſles dc fils ne",
            "doiuent eſtre que de foibles obſtacles dans l’eſprit du",
            "Roy, pour empeſcher l’eſloigneent de la Reyne, ſi",
            "touteosfois il eſt rendu neceſſaire par les neceſſitez de",
            "l’Eſtat; Er que ce ſeroiterrer dans le plus important",
            "principe de la Royauté, que de propoſer la douceur",
            "de quelques ſentiments particuliers, à̀ l’obligation",
            "indiſpenſable que tous les Souuerains ont, de ne de",
            "pendre iamais que des ſeuls intereſts publics.",
            "VI. Mais ſi la Rey ne veut ouurir les yeux, elle n",
            "reconnoiſtra que trop, que les intoreſtsdeſon fs l’c1",
            "bligent à̀ cet eſloignements & que ſi les ptogrez da",
            "ſon Eſtat ſont les obiets de ſonambition, corme ia",
            "penſe, qu’il n’en faut point douter, elle doit conſentis",
            "à certe retraitte, ſans yformer aucune reſiſtance.",
            "Ne voit-elle pas que les grands efforrs qu’elle a dé",
            "ja faits pour le reſtabliſſemet de ſon Mazarm, on",
            "pluroſt ſbranlé le tronc, qu’elles n’ont affermy la",
            "fortune dece fatal Miniſtre; & que ſon opiniaſtreté6",
            "ppur faire reü̈ſſir ſa protection, n’a ſeruy-qu’à motre",
            "H"
        ],
        [
            "1",
            "1",
            "J",
            "l",
            "p",
            "yo",
            "l’authorité ſouueraine en compromis; qu’à faire en",
            "trer les peuples dans la reflection, & dans vne dange",
            "reuſe connaiſſance de leuts forces, qu’à leur faire voir",
            "que la puiſſance Royalle n’eſt qu’vn effet, ou plutoſt",
            "vneſoumiſſion de leur obeyſſance aueugle; qu’à don",
            "mer occaſion à mille remuëmens, dont le calme cou",
            "ſtera peut-eſtre vne infinité de conuulſions à l’Eſtar.",
            "& qu’apres tour, elle n’a rien gangné que le ſeul dé",
            "plaiſir d’auoir perdu les tendreſſes de toute la France,",
            "qu’elle poſſedoit auecrant de bon-heurs pour conſer",
            "uer les affections d’vn coquin, dont les arnifices Ita",
            "liens ont meſchamment ſurpris la ſimplicité de ſou",
            "ſexe, pour en abuſet -auec plus de triomphe.",
            "Certe reflection me fait croire qu’elle iertera plu",
            "ſeieuſement les yeux ſur l’Eſtat preſent des affaires",
            "de cette Monarchie; & que voyant le Troſne de ſon",
            "fils prodigieuſemeut eſbranlé par les menées, au par",
            "les intrigues de ceux qui ſe ſont préualus de ſon au",
            "horité; Elle entrera dans des ſenriments plus dignes",
            "de l’henneur qu’elle a d’eſtre la Mere des Roys de",
            "France, pourconſiderer auec tous les ſenſez, que la",
            "complailance, mefme pour les inclinations generales",
            "de tous ls peuples, eſt vne vertu de Souuerain, &",
            "eſt touſiours plus expedient de leſchit que de rom",
            "pre; Mais lors principalement que les peuples ſe ſont",
            "generalement declarez pour quelque deſſein, qui ne",
            "choque point les Loix de l’Eſtat.",
            "Ne lçait-elle pas que l’opiniaſtreté́ de la Rey ne",
            "’Angleterre a renuerſé ſon tronc; & qu’vn attache",
            "aent hontep.qu ’elle a eu pour vn ilor Gruaing",
            "-4"
        ],
        [
            "e",
            "nal- gré l’auenſion contraire de tousſes peuples à eau",
            "dé la deſolation tragique que nos Nepueus repreſen.",
            "terons ſur leurs Theatres, comme vne belle fiction",
            "de nos Eſprits, pour laquelle ils ne pourront auoir de",
            "crcance parce qu’ils n’en verront point d’exenples",
            "dans les Annales des ſiecles paſſez.",
            "Les ouuerains n’ont d’authorité qu’aurant que",
            "lespeuplesleur en donnent: ilsne ſont independane",
            "que parce que les Suhjets ſeſont volontairementſou",
            "s au ioug de leur independance; & qu’ils ont cr",
            "que pour eſtablitr nne conomie dans la h’oliee, ifel.",
            "oie cn choiſt vns & le pounuodr d’vne aur horire qui",
            "fuſt ſur la conduitte de tout le publuie Le ioug de",
            "Roys n’eſt pas vne conqueſte de leur pouuoir, mais",
            "n pur efſet de noſtre ſoumiſſion, & lors que nou",
            "auons capriué nos libertez ſouz le pouuoir de cette",
            "ſeruieude oyale, nous n ’auons iamns preteun du nou.",
            "priuer du iuſte dtoict que nousaups d’en eiger l",
            "ſtice.",
            "L’impuiſſance de la Reyne pour le reſtabliſſemen",
            "de ſon feuory ly fera ſans doue euuoger n pe",
            "plufrement eces iluſres veriree, Ee lors qu’e llen",
            "oiſtna pat ’erperince du peu qu’ele pet, qu’el.",
            "ne peut rien, ſi nous ne nous ſoumertons volonraire",
            "ment à ce qu’ele veut, edle fera de neceſire, uern,",
            "leuera le ſoubcon de toure ſorre de deſeins ſeeres",
            "Pour le reſtablſemene du Cardualuaanin, pur er",
            "e e nine pnunu deſie, que ous le peurles ane",
            "dent pour la marque d’vne venirable ai."
        ],
        [
            "32",
            "Nous auons du moins ſujet d’eſperer quo la peut",
            "de broüiller encor plus dangereuſemen, les affaires",
            "de ſon fils, ſera le motrif le plus preſſant qui l’a fera",
            "conſentiraà cette retiuitte, & que pour conuainore la",
            "Erance qu’elle s’eft opiniaſtŕe à la prorection du C.",
            "Mazarin, que ſur de fauſſes idé́es, elle fera voir paer",
            "vnmépris geperoundu maniment de roure ſor d’a",
            "faires, qu’elle ne preuend leulement pas pouuoir",
            "eſtre-ſoubeonnée de trauailler en aueune façoa",
            "pour le reſtabliſſement de la fortuñ du C. Mazarin.",
            "FIN."
        ]
    ]
}