{
    "entête": {
        "form": "prose",
        "genre": [
            "généalogie",
            "vie"
        ],
        "subject": [
            "Cornuel, Claude, 1... - 1680",
            "Émery, Michel Particelli, sieur d', 1595-1650",
            "Catelan, François, 1...-167",
            "Tabouret, Martin, 1...-16",
            "Finances publiques, France",
            "Capitalistes et financiers",
            "Impôts",
            "2426"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "ZC"
        },
        "titre": "Catalogue des partisans, ensemble leur généalogie et\n          extraction, vie, mœurs et fortune.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau646_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "CATALOGVE",
            "DES",
            "PARTISANS.",
            "ENSEMBLE",
            "LEVR GENEALOGIE",
            "& extraction, vie, moeurs",
            "& fortunes.",
            "M. DC. LI."
        ],
        [
            "CATALOGUE",
            "DES PARTISANS",
            "Eiſoble leur Genealogie & exacton, vie,",
            "mieurs & frtunes..",
            "T",
            "A ſueceſioi de Cqrnuel, eyl deunt lhieuqant de.",
            "Lfnances.",
            "Cornuel lon feere, ey-deuant Theſorier de ’extraor",
            "dinaire de la guerre. qui demeue ruë des Francs-bour",
            "oois s pluſieurs belleserres aui chams, ienies ſur la",
            "Ville eautres biens.,:",
            "Laſucceſſion de Ragonnois, Commis dudit Cornuel",
            "Tbreſorier, dont la veufu demeure aux Marais ruë d’An",
            "jou, qui eſt extreaement riche, quoy qu’elle n’ait rien eu",
            "ep mariage.;",
            "Laſueceſſion de Duvoufdi, beaui fſrere dudit Cornuël",
            "Intendant, dont la yeufue demeure aux Marais rue des",
            "Quatre-file, eſt extrement riche, & aduances ſes enfans",
            "ea mariage de plus de quarante mil écus chacun, en nom.",
            "bre de dix.",
            "Vaille Conte beau frere dudit Cornuel Intendant de",
            "meure dans loTemple.",
            "D’AIibert confident dudit Cornuel, qui demeure rue",
            "des Vieux-Auguſtins, a eſté de tous les trairez qui ſe ſont’",
            "faits, par le moyen deſquels il poſſede de grands biens, ant",
            "en maiſons dans Paris, qu’en rentes conſtiuées, & deniers",
            "comptans.",
            "Betaus laur aſſocié demeure rue Geoffroy-Laſnier.",
            "Le Fevre allié ddit Cornuel, qui demeure prés l’hoſtel",
            "d’Eſpernon, etouit vendeur d’huiſe ̀ Melun, a commen."
        ],
        [
            "4",
            "eé de s’en richir par le pilloge qu’il a fai des deniersda Roy",
            "prouenans del’impoſiion miſes aux entrées du vin, jars",
            "du ſiege de Core, & depuis par plaſieurstraite de taxe",
            "T . .. . 2.,?",
            "fits fur les Officſers.",
            "Boutin loge Couſte GgmaiaJ&e affoci qlile Fe",
            "vre, denaéuse au Marais rue’d’njou.-A",
            "Cnioet beau ſrere dudit le Fevre dameureggee luy",
            "Desbroſſes Guenegaùd Commis dudir Cornet lnte",
            "dam, demeure rue Neufue S. Loüys.",
            "Le Vaſſeur fon bea pare demedre en eſme maiſon,",
            "Mauroy Commis dudit Cornuel tendne, demeuire a",
            "Marais rue Poitou.",
            "Bordier fiſs d’vn Chandelier, ui dbenmaeure au Marais",
            "rue des trots Pauillons, a efté generlemeit de tous des!",
            "ttaitez qu ſeſont alts uſqes à peſeéntdonl ’eſ enchi,",
            "au point. qu’outre les grandes deſpences,& adatages",
            "qu’il a fait à̀ ſes eofans, ayanm donné àla deraiere ile hu",
            "cens mil liures: Il a fait ſaire vn baſtiment qui luy eoufte",
            "plus de quatre cens mil eſcus, &e a achetté vne charge",
            "huict cens mil liures, ſans comprer ſa maiſon deé Paris; ſes",
            "beaux mepbles, & plufeur uuures bféni quili poede.,",
            "ontans ſix fols pſus que ce qut eſt ey-&eſus,",
            "Macquart ſon Coims demere prochre d lay:",
            "La Foret ſon nepveu demeure aux Maris, rae Sainé",
            "ieie lneeeaeeea",
            "Anaſtaſe.",
            "oublet, qul ’faſt toutes tes Maftotesd’Clengé, & le",
            "neure au Marais prés ledle Bor&dier.",
            "Ses aſſocle entr’autres ſont du Mas, qul deneretu",
            "Beauboutg,",
            "Magone demeute presleit bdier",
            "Himaque demeare rue des Roſiers.",
            "argun l’ainé loge an Marãfs ;ptsla rue Phapon.",
            "Le Vaſeur l’alſae logeu Marais pets la ue & u",
            "Debestdeaux"
        ],
        [
            "1",
            "Dcbordaaux qui aiadis fait banqueroutte, & à preſent",
            "demeure ruë de Francs-bourgeois, a auſſi eſté de tous les",
            "1raiez, & poſſede des biens immenſes, dont la declaration",
            "ſeroit rop longue.",
            "Maillet ſon confident & aſſocié, qui a traitté du ſol pour",
            "liure, & des taxes des Ayſez ſur les Tailles, a eu pour aſſo",
            "cijez, outre ledit Debordeaux & autres, les ey apres nom",
            "mez, ſç̧auoir,",
            "Deffuns Galland, dont la veufue eſt à preſent remariée,",
            "demeuant prés l’eſchelle du Tample, dans vn Palais ma",
            "gnifique,que ledit deffunt a fait bâ̂tir, & poſſedans pluſieurs",
            "helles erres aux champs, rentes conſtiuées, & atgens",
            "monnoy2.",
            "Le Camus ſon beau-frere, qui demeure ruë S. Avoye",
            "pres ladite eſchelle du Temple, a fait baſtir vne ſuper be",
            "aiſon à Colombe, qui reuient à plus de cent mil écus, &",
            "poſſede dluſieurs autres grands biens, quoy qu’il ne ſoit fils",
            "que d’vna Nutaire.",
            "Demons Commis dudit Galland à preſent, & qui de",
            "aeurois il y a ſix mois en la ruë du Temple, prés la ruë",
            "Chappon, d’oû il eſt deſlogé pour éuiter le pillage de ſa",
            "maiſon, &eſt allé demeurer en la Couſture de S, Cathe3",
            "rine prés les Ieſuittes, & ſe fait appeler Vicomte d’Andre!",
            "ſelle, qui eſt vne terre conſiderable qu’il a acquis depuis!",
            "peu, outre ſondit Office, qui luy couſte quatre cens mil li",
            "ures, ſans compter pluſieurs autres biens qu’il poſſede, tant;",
            "en rentes conſtituées, qu’immeuble, & argent contant,",
            "quoy qu’il n’ait eſpouſe que la fille du Plombier de la Pom",
            "pe, dont il n’a eu que dix ou douze mille liure en mariage,",
            "& qui neſit que fils d’vn ouurier ecn ſoye de Tours.",
            "Picard fils d’vn Cordonnier, qui depuis a eſté Threſo",
            "rier de; Parties Caſuelles, a eſtéintereſſée auec leſdits Cat",
            "telan, Demons, Galland, le Camus & autres, en tous les",
            "re2 cy- deſſus, outre pluſieurs qu’il a faits, il demeuro"
        ],
        [
            "6.",
            "au Marais rue du grand Chantier prés les enfans Rouges,",
            "& prend le titte de Marquis de d’Ampiero, dont il a fait ac",
            "quiſition, outre pluſieurs autres biens qu’il poſſede.",
            "Ce Demons, & ledit Camus ſont aſſociez de Cattela",
            "au retranchement des gages & droicts de tous les Offices",
            "de France, aux traitez des taxes du droict Royal, confir.",
            "mation d’eredité, Offi:es quatriennaux, taxes d’Ayſe, ſur",
            "les entrées de Paris, & pluſieurs autrestraitez,",
            "Bonneau, fils d’vn ouurier en ſoye de Tours, a eſté de",
            "rtoutes les Maltoutes, & eſt encor à preſent Fermier des ga",
            "belles, auec les nommez Meraus, Roland Quentin, de Ri",
            "chedourg & Aubert, lequel Aubert a eſté Laquais, & non",
            "obſtant a eſté Noble, compagnie de Gabeleuss au deſpens",
            "des deniers du Roy, acquietent des Marquiſats, & autres",
            "terres conſiderables par les volleries qu’ils font ſur leſdites",
            "gabelles, & ſur les texas dontils ſe ſont fairs Partiſans ſur",
            "Officiers d’icelles, meſne ſur les rentes de la la Ville qu’ils",
            "ont faits retrancher, & en ont conſommé les fends iiſ",
            "ques à plus de vingt cinq millions depuisdix ans.",
            "Marin eſt fils d’vn paiſan de Bourgogne & enr’autres",
            "des raittez qu’il a faits. il aeu celuy de la ſuppreſſion des",
            "droits alienez ſur les Tailles & Gabelles, e l’année i634.",
            "qui a tuiné ous les Officiers du Roy. & -autres particuliers",
            "intereſſe en ſes affaires, pour eniicli vne’ßouzaine d’au",
            "tres, qui y anoientintereſts entr’autres.",
            "Ledit Cornuel Intendant, & ſon frere lelit deffnt da",
            "Vouldy, d’Alibert, deffunt Boyer qui a laſſe ſes enfans ri",
            "thes de plus d’vn miſlion chaeun.",
            "Leſdits Bonnean, dont l’vn qui eſt mort a laiſſé à chaeun",
            "de ſes enfans plus d’vn million: L’edit deffunt Galland eſt",
            "mort riche de plus de ſix millions de liures, & n’a point",
            "laiſſé d’enfans, ſon ben ayant eſté partagéentre la yveufue",
            "& ſon frere.",
            ".",
            "Defuanct Camus; qui demeuroit derrſere S. Leu a laiſ"
        ],
        [
            "7",
            "ſé àſes enfans, en nombre de neuf, plus de quatre cens mil",
            "eſcus chacun, & auoit intereſſe en ſa part ſes deux fils aiſnez,",
            "dont l’vn eſt à preſent Controolleur general des finances:",
            "l’autre eſt mort, & a laifſé à ſa vefue plus de cent mil liures",
            "de rente, d’acquiſition par luy ſaits; laquelle apres auoir",
            "veſcu en vefve gaillarde pendant ſix ou ſept ans, s’eſt enfin",
            "remariee depuis peu, & a eſté ledit le Camus & ſeſdits fils",
            "inatereſſez en toutes les Fermes & traittez qui ont eſté fait",
            "pendant ſa vie.",
            "D’Emery pendant ſon intendance, Controlleur general",
            "& Surintendant, a pris des pots de vins & des penſions, fait",
            "rembourſer des rentes, & ſous diuers pretextes & moyens",
            "a diuerty & deſtourné les deniers du Roy, pour les appli",
            "quer’à ſon profit, comme l paroiſt noroirement en ce que",
            "depuis 1s. ou zo.ans il a deſpenſé plus de quinze cens mil li",
            "ures par an.ſait de grandes & conſideables acquiſitions,",
            "haſty:des Palais ſomptueux tant à la; lle qu’aux champs,!",
            "ornez de meubles precieux, dont l’eſtimarion eſt preſque",
            "mpoſſile: pendant chaeun ſçait qu’il n’a eu aucuns biens",
            "parrimoniaux,ſon pere & ſon frere eſtans morts inſolva",
            "bles dans la Conciergerie, apres auoir fait banqueroute à,",
            "leurs legitisnes creamcersauſſi l’inçlination qu’il a toû̂jours",
            "ou au larcin luy ayant fait entreprendre de voller iuſques",
            "dans la gaderobbe du Roy, il fut pour la reparation con",
            "damné à eſtre pendu: Cqui n’a eſfté executé par la corru",
            "ption des mauuais luges, qui ont mieux aimé le ſauue pour",
            "de l’argeht, quede letairo execter: es ſuppots & comp",
            "giois deſes debaushesjdtbrdemens,larins, violemens.",
            "& petſections, qu’il a exrcez pendant ſes emplois, & auec",
            "leſquels il partageois le butin,ſont,",
            "Petit ſon honneſte compagnon, qui eſt celuy qui rece",
            "noi tous les potsde vins & penſions, par le moyen dequoy",
            "iy& Chbnat ſon gendre, eſleué dans les meſnmes in5ri",
            "gues onsaquis plusde chacun vn million de biens, quoy,."
        ],
        [
            "ouc comme il ſt notoire ledit Petit fut auparausnt Procu",
            "reur au Chaſtelet, à tort & ſans cauſe, & ledit Chabenat co",
            "piſte an Conſel.",
            "Catelan, cete egeance venu des montagnes de Dau",
            "phiné, lcquel apres auoit eſte Laquais en cete ville, ſut",
            "marieé par Cornuel lnrendadt à la ſœur d’vne nommée la",
            "Petit, ſa bonne amie, à̀ preſent femme d’vn nommé Na.",
            "uarot Pourtraict: Lequel mariage dudit Catelan, iceluy",
            "Cornuel donna audt Catelan, en faueur dudit mariage,",
            "tous les Offices des Sergens vaccans iuſques alors ; &e en",
            "ſuite ledit Carelan s’eſt aduancé dans la Maltote ſous feu",
            "Ballion & Tubeuf; & entr’autres traittez a fſait ces deux",
            "retranchemens des gages, droiéts & reuenus de tous les",
            "Officier; de France, dont il a fait faire la recepte & recou",
            "uement, ſous le nom d’vn nomé Moyſel, qui eſt ſon",
            "Neveu, & s’appelle Catelan comme luy; cependantil luy a",
            "fit prendre ledit nomſoppsſé de Moyſel, penſant le mieux",
            "mettre à couuert de ſeés volleries & exations.",
            "Tabouret fils d’vn Fripier de cette vil le, depuis Notaite,",
            "& en ſuite Maltotier aſſocieé dudit Catalan, a fſait de ſon",
            "cheſtoutes les taxes, creations, & augmentations des Greſ",
            "fiers du Royaume, par le moyen dequoy ce drolle, oureſes",
            "ſuperbes baſtirens, & pluſieurs acquiſitions qu’il a fair à la",
            "campagne, a donné en mariage depuis ſix mois à vne ſienne",
            "fille plus de ſix cens mil liures, & en a aſſeuré autant apces",
            "ſa mort.",
            "Cantot beau-frere dudit Tabouret eſt ſon aſſocié.",
            "De Laune Conſeiller au Chaſtelet, eſt principal aſſocis",
            "dudit Catelan. & eſt eauſe de tous les traittez qu’il a faits,",
            "luy ayant fourni les moyons & l’argent.",
            "La Railliere a eſté Fermier des Aides auec le nommé",
            "de Mouſſea, où ils ont vollé les Rentiers de l’Hoſtel de",
            "ille, pat les preſens & corruptions qu’ils ont faits audit",
            "d’Emery, en conſideraion dequoy l’on a diueny auſdis",
            "Rentiers"
        ],
        [
            "Renlers trois quartlers, & deux entiers de leurs rentes",
            "en vne ſeulefois, ſans comper les autres fiponner ies",
            "pileges qui ont eſte ſais drpuin ſut ſeſotes rente unr pat",
            "retranchement qu’autement, le out enſembleſe montan",
            "a doue mllions de liures, ou peus’en faut, & outre leit",
            "a Railliee auee le nomme Vanel dit Trécour q fon",
            "̀ preſen ’ermiers de enttees ont ſiait lerane des quin",
            "ns nmil liures de entes ſur leſoites enrées, će ee",
            "Pou laiſo deuoy ls onis are ſous le itre c’, ſe, q",
            "bon leur a ſembĺ, &ſous de ſaux Roole ont emigeleſdie,",
            "raes auec des violences horribles en cette illede paris,",
            "&e en la campagne, quoy que par l’Edi d’alienation de;",
            "ale eie l oip eepreement pore quil n’en pouroie",
            "eſtre fait auecun Traité.",
            "Leus principaux aſſocié en iceluy ſont d’Emery, Ferit,",
            "ordie Salad de odeu, de Mons, de Cams, de",
            "Jluuameael Collebers neat ouſen, Payer &e plu",
            "ſieurs autres.",
            "Ce d’Emey oure les pillages & volleries qut a Tit pu",
            "Dl’quement & qui ſon nooires i vn chaeu fai ren",
            "bouſer ſur le fond du oy pluſieurs renres ſur les railes",
            "aus aures, en ſaueur de cinqou ſix femmes ſes bonhes",
            "ies n diuoes tempaqu’lt a enriehi ertrememenspae",
            "moyensillicites, & lors qulltm’a pû faire eroire ledit rem",
            "bounſemen ſur le ſondu Roy, ſl a baile les ferae &u",
            "’e ds ſa eieſte a vu prix ’ſes Mailoiars conſadmni,",
            "charge de ſaisſaire audit rembourſement e nenmes a’ees",
            "des renrea deſon beau pere le Camus, & de oure ſta ſamiie",
            "uſone que parces moyons ſeoique aax fnanŝs",
            "Roy plus de quatoo hilhions doliures.",
            "Tubeufdans ſes commencemens Scribe & Commis de",
            "llenſoniedlan dinlla ſiun du ceoaſdail dau pmenun",
            "endaunce dlnruhit le preſts ſut les deniens du Roy, e",
            "faueur de la veuſue Deu, delas Veufe e Caomus c d’ai"
        ],
        [
            "tres,leſquelles pour quatore cens mil liures que l’on fei",
            "gnoit qu’elles aduanceroient au Roy, tiroient des rembour",
            "ſement du double, c’eſt à dire deux millions huict cens mil",
            "lIiures, & pour celle, c’eſt difference de quetorze cens mil li",
            "ures, l’on prenoit pretexte d’amortir au profit du Roy cent",
            "mil liures de rentes ſur les tailles, qui pouuoient valloir au",
            "prix courant enuiron trois cens mil liures, tellement que",
            "l’on faiſoit perdre au Roy onze cent mil liures, qui eſtoient",
            "partagez entre leſdits pretendus Preſteurs, & l’Ilntendant",
            "auee les Commis auſſi: Voit-on que ledit Tubeuf qui n’a",
            "jamais eu deux mil é́cus de patrimoine, ſon grand pere",
            "eſtant Boucher, poſſede des biens linombrables, tant en",
            "charges, Palals, maiſons des champs qua deniers comptans,",
            "outre les dépenſes lmmenſes qu’il a faites, tant pour les",
            "femmes que pour le jeu, eſtant cettain qu’il s’eſt trouué tel.",
            "le nuict qu’il a perdu plus de cent mil écus, il a intereſt auec",
            "la Meſteraye, & pluſieurs autes leurs amis & confidens",
            "dans les impots & billons de Bretagne, qui ont eſté alienez",
            "depuis dixansà oins d’vn millions de liures au profit du",
            "Roy, quoy que ce ſoit vne Ferme de plus de cinqcens mil",
            "liures par an.",
            "La Picardiere Commis dudit Tubeuf eſt vn pauure gar",
            "ço de- Loches, deſtitué par a aiſſance de toutes ſortes de",
            "bjens de fortune, cependant par les contributions qu’il a",
            "eu aux coruuptions, de ſon Maiſtre, & par l’intereſt qu’il a",
            "pris dans pluſieurs affaires auec des Traittans, ſe ouue",
            "poſſeſſeur aujourd’huy de plus d’vn million debien.",
            "Aures Maltotiersqi ont enmtré indifferemnsm en",
            "toutes ſortes d’affaires.",
            "Verin du Fauxbourg S. Honoré, entt’autres affaires",
            "a eſt du fal pour liure, & a fait le ttaicé du Domaine",
            "auc Beraut, & pris Maillet & autres.."
        ],
        [
            "4",
            "3",
            "6",
            "Mignot Commis de Mauroy Intendant a fait pluſieurs",
            "traitez.",
            "Michaut Commis de Charon Intendant.",
            "Item le Royer, cy-deuant Commis du Control.",
            "Item auec de Billy, Guerin, & Deſpinay ſes compa",
            "gnons.",
            "Imber, cy-deuant Commis de Deſnoiers, qui demeure",
            "elne nenſenele ie tonu e enen neſeien e p",
            "phiné & Prouence, oùils ont fait naintes griuelées.",
            "Varin. Entrepreneur de la monnoye au moulin, y a fait",
            "pluſieurs falcifications & maluerſations, par le moyen deſ",
            "quels il s’eſt puiſſamment enrichi.",
            "Chantefort, ey-deuant Commis de D eſnoyers, a ſi bien",
            "vollé dans les fortifications qu’il a fait faire, qu’il en eſt ri",
            "che de plus de quatre à cinqcens mil écus.",
            "Arnoul aurre Commis dudit Deſnoyers.",
            "Item Longlas Threſorier de France à Montpellier, pour",
            "pluſieuts traittez qu’il a fait en Languedoc, il demeure prés",
            "le Palais Cardinal.",
            "Monnuerot, Broſſa min & autres leurs aſſociez, ont fait",
            "tous les traitez qui ont cauſé les retranchemens des ren",
            "tes, dos tailles, & desgages, droits & reuenus des Qffi",
            "ces du Taillan, & autres, ledit Monnerot demeure tuë",
            "de Richelieu, & ledit Broſfain uë des Foſſez Mont",
            "aarre.",
            "Buret, cy deuant Laquais de Tubeuf, entr’autres trai",
            "tez qu’il a faits a entrepris, auec vn nommé Boulay, les",
            "Eſtappes de la Geeralité de Paris, dont ils n’ont riepayé,",
            "au fort peu de choſes, à tous les pariculiers qui ont faits la",
            "fournituare deſdies Eſtapes, fauoriſez par l’Intendant nou",
            "ueau de la Iuſtieeen ladite Generalité, moyennant vn po.",
            "de vin viogt-ail liures, qu’ilsluy ont eſté donné, en con",
            "ſideration dequoy ledit lntepdan leus a 3ceordé condi",
            "-1",
            "2"
        ],
        [
            "tions plus aduantageuſes ſur le traitté deſdites fournitires",
            "d’Eſtappes, ledit Buret demeure proche la porte de Riche",
            "lieu.",
            "Marin dit Rigny a eſté generallement de toutes ſortes",
            "de traits, tant directement qu’indirectement, & par ſes vſu",
            "res illicites a gagné plus de deux millions de bien, dont il",
            "eſt reputé riche, n’ayant eu que dix mil écus en mariage",
            "ſans aucun patrimoine deſon chef, il demeure prés les Au",
            "guſtins deſchauſſez.",
            "Ramboüillet& Aceré ont eſtez Ferrmiets des cinq",
            "groſſes fermes, dont les droits ont eſtés augmentét de leurs",
            "temps du tiers en ſuitte, par le moyen dequoy de gueux &",
            "iucommodez qu’ils eſtoient. ils poſſedent des rcheſſes im",
            "menſes, qui monte pour eux deux à plus de ſix millions de",
            "liures, ils demeurent ruë des foſſez Montmartre.",
            "Tallement pere & fils, ont eſté leurs aſſociez, & outreont",
            "faits pluſieurs traittez, notamment contre les Controlleurs",
            "Conſeruajeurs des fermes &e leurs Lieutenans, dont ils ont",
            "mangé les reuenus, ſous pretexte des taxes, tant pour ren",
            "bourſement, reſtabhſſement, qu’augmentation’de gages &",
            "droicts, & ont eu pour Commis & Officiers les nommez",
            "Mallet & Preuoſt.",
            "La ſucceſſion de Vedal dont la veufue demeure raé du",
            "Foſſe Montmartre, peut bien eſtre compriſe en ce Catalo",
            "gue, ledit Vedal ayant faie pluſieurs affaires & ttaittez auec",
            "le Roy, notammeat en la Prouince de Languedoe, o il a",
            "efté Fermier de la Patentes auec les nommez Pelliſier. &",
            "Roſe. a laiſſé plus d’vn million de biens.",
            "Boudon cy-deuant Procureur à Montpellier,s’eſtant iet",
            "tez dans les traittez en ladite Prouince de Languedoc auee",
            "iceluy du Vidal & autres, a fait pluſieurs affaires, qui ot",
            "meſnes eauſé de grandes ſedirions dans la Prouince, s’eſt",
            "uſſi enrichy exeſfiuements, il demeure rue des Bons-En",
            "faas, ducoſté des petits Champs.",
            "La",
            "!"
        ],
        [
            "La ſuceaſſion de Pag et d’autant plus recprcablequ’il",
            "a eſté vn donneur d auis ficffé, qui nes’eſt enrichy que par",
            "mauuaiſes voyes, ayant en dernier lieu donne l’aduis de la",
            "creation des Greffiers des ſueilles des rantes de l’Hoſtelde",
            "Vlle, qui eſt vne inuentiontres preiudiciables au general",
            "& particulier deſdicts rentiers , & tres ſauorables pour les",
            "Payeurs, afiu d’aſloigner les paymens qu’ils doiu ent faire",
            "auſfi, ce traitre, qui a eſté fait par ledi Paget, n’a eſté que",
            "pur donner liguaunommé le age ſon beau frere, qui luy",
            "preſte le non pour l’exercice des quatre Officiers de Pay",
            "eurs des ren;es deshuict millions des talles,de conſerues",
            "le fonds du mjaimen; deſ̂ies Offices, comme luy & tout",
            "autre Payeurs des rentes,faut au priudice des renticers",
            "Meſmin & Chaunin pncle & neueu demeurent en meſuie",
            "maiſon rue des Foſſez Montmartre, ont auſſi eſté de toutes",
            "ſortes d’affaises.",
            "Peiratdemieuraat en la meſme rte a eſté aſſocié de De.",
            "mons, Picar, Tabouret, Catellan, la Ralliere & Vanel, en",
            "toutes les afaires qu’ils ont faites, notamment aux taxes",
            "& confirmat ions d’hercditez & droit Royal, Chambre de",
            "- Iuſtice, Offices& quatriennaux,axes d’aiſez & autre, ena",
            "eu la iutiſdicto, maniement & recoquurement de la ’pls",
            "part deſdites affaires auec vn nomme Rabouin beaifrcte.",
            "dudit Demons, leſquels ont enſemble eacrcé de treés grah",
            "des rigueurs contre les compris audtes txes, àl’effect de",
            "2apy il ont fait agi, vn nompé Chartier, cy deuaut La",
            "quais dudit Picart, auquel ledit Pceirat pour re compence",
            "e tane de ſeruices a fait eſpouſer vne bonne ami qu’il",
            "qualifie ſa niopce.",
            "Portier, Pordel, Riotre & autres aſſocie2z, ont faitplu",
            "eui. affaires es preiudisies au public, ent autres les",
            "Greffes des Npifictions, taxesd’Ayſez dans les Pfoui",
            "ces & autres de cette qualné, edit Porticr demeure r̀ẽ",
            ", e Montmartye.",
            "oſſu qui demeure en la meſje rue, eſt Fermier des ga",
            "belles de Lonnais, anguedge,ausc les nomméz Ter",
            "A. es.."
        ],
        [
            "i4",
            "rat, Chdry, Lanb re, Chahges & auteés, ont coaon",
            "mé des taxes tous les Officiers defdites Gabelles, letempe.",
            "de leut Bail & profis de leurs reuenus, outre pluſieursau",
            "tres affaires qu’ils ont faites, notamment ledit bBoſſu; par",
            "la faueur du ſieur Preſident Perat ſon beaufrere, ou cou",
            "ſin germain, qui y prenoit intereſtaaec luy.",
            "cheller, qui demeure derriere S. Len auſſi fatauéc",
            "edit Mourot & Broſfamini, plufieurs affaires oſils’eſt ax",
            "rememet enrichy depuis dix ou douzeans- en ça, -aqu’d",
            "fit vne’ notable banque route à Lyon, ce qui nela point em",
            "peché deux ans apres d’acheter une charge de Payeurs des",
            "rentes ſur les huit dillions des tailes & en ſuitre vae-autre",
            "de Receueur gederal des finances à Orlens.",
            "De la Garde qui demeure en la ruë Montnartre proche",
            "l’eſgou, en l’hoſfel de Bouillon qu’il a ac quis depuis peu,",
            "ayant quitté ſa boutique de compagnon Biappier, paur ſe",
            "jetter’dans la maltote y a ſi bien reuſfi par la ſaueu & pro",
            "tection de Tubeuf en confideratton de ſa partqu’il luy don",
            "noit dans ſes entrepriſes, qu’il eft en reputation de poſſeder",
            "plus d’vn mllion d’or.",
            ". La ſucceſſion de la Baſiniere ne doit pas eſtre xempts",
            "d’vn legitime recherche, ſa naiſſance & la condieioa de",
            "Laquais où il a eſté eſleué, ne pouuanr pas’luy auoir donné",
            "les aduantages d’vne ſi grande fortune, que celle où il eſt",
            "mort.",
            "Gedoin & Chafim ſes Commis n’en doiuent pas eſtre",
            "pareillement exempe.",
            "La ſucceſſion de Martinliau etant de meſme temps&e",
            "Categorie, ne doit pas non plus eſtre eſpargnee-",
            "La Iucceſſion de Oarmiet, Itemayant eſté vndes peinci",
            "paux pilliers de la maltote defon temps tant par les cres",
            "tions de nouueaux fſites, qu’attribmition de droic&s & À",
            "es ſur les anciens.",
            "2.",
            "La ſucceſſion de Nouueau & celle deVaſſan ſont de",
            "maſme categorie, & auffi celle de Iarſenot, qui ſont rous",
            "gens de neapte, &nentnoina onelaiſſé desbins imnom",
            "1"
        ],
        [
            "15",
            "brables pae lalaesqu’ilyp fale les pacedu",
            "Roy...?",
            "De Combes a eté de tous fes traee laits depuis vingt",
            "cin ourenteananppar eſtabliſſemét & nouueau droicts",
            "des Fecmes que çreatipn &e autres,ou il a acquis de ſi grand",
            "bions, qu’encor que de ſon chefil ne ſolit qu’n pauuiré ma",
            "louſa bienl’audace d’aequei tpe maiſon qi a éſſé à",
            "Chancelier, & làou il demeurç-à ppeſent’",
            "alet qui dmneure proene ſnoel ſperoi, ene",
            "confident & aſſociez dudide Combes, ou de pauure gat",
            "çon venu de Seqlis, n’ayapuasvaillaqent eſcus, il a at",
            "quia de trs-grapds iens, pſorequ’il paſſe auiourd’hihy",
            "pour vn des plus riches homes de Paris.",
            "Sauuainfils d’vn Belier d’Aramon en Langueoc eſtnt",
            "uoueſtre aquis en ceule, & on ſuitte FErippier vén",
            "deus de iallcsbarde, s’eſtan aſſociez njguéauíc",
            "ledi de Conbes, deffunt2 autres à, ſi bſe",
            "Eovſfi, qu’entrles grand biens qu’il poſede, iIl à bien eui",
            "l’effronteeie d’aequerir la Barroqnnje dudict lieui d’Arramõ,",
            "quſi eſt vne ds plus ançiepnes & nobles terres de France,",
            "qui luy a couſté çeptlc,& ans l’quidité qu’il a eu",
            "d’amaſſe da bienpartouics voyes, ayant lait vne ſauſſet",
            "adans l’eapediipn d’on Arreſt du Canſel, qui luy ſeruoit de",
            "ilre, pour la perceptipn de quelques poauueaax droicts, u",
            "lieu d’aneſtre puny ſelon la rigueur des Ordonnances, il fut",
            "auemaaot codapané par fvu; à faire amande houorable,",
            "tce qu’l erore , ildemeure ſeuant le, grandpõrtail: de",
            "!ſaiaà Euſtache...",
            "r DeS. Andre fils d’yvn Frnpopin de Bourgongne vint L",
            "quais en cette ville,s’y eſt enrichy pat pluſicurs exactips&",
            "cions qu’ilſreslaſu-ferme des droi5 d té,",
            "e to",
            "des Eleceions de Chartres &e Péuiers, autraié, ſe f’ſi",
            "buioades dnoiôsde cingſpls pour Paroiſſes des loip &",
            "Aofieis e roniè ſel &plueautsatraieila",
            "faies, naure auſſi prqehe, S. Euſtchq,",
            "Moaſeubaa-ailsdd Aopsé, aeAéſb aſoéie n",
            "el"
        ],
        [
            "6",
            "&ute’lelſtes airés, t deneure en beesmaiſon:",
            "Berault Gardes des Rolles, qui demeure pres le Chance.",
            "ier, a commence ſa fortune pat la fabrieation des Mon",
            "noyes defcctueuſeés, ayanentrepris de faire des doubles iuſ",
            "que a enuiron einquate mil eſcus: mais au lieu de ce, ou",
            "ré l’âlſteratiôn u’il y’aapportée;, & qui cauſë le décry",
            "go",
            "heéral dé touiies les eſpedes reduétion d’éelles à la moſtiéô",
            "de leur valeur, il ena fajefabriiquerpout plus ds vingt-foii",
            "autant qull ne lu y eſtoit permis, d’ou ſout venus les gran",
            "des ric heſſes qu’il poſſede aniburd’hoy.2",
            "’Brdier fiſs du Re ceueur de’T’ahles de Paeis, fait plu,",
            "ieuirs traicez, oüil s’éſt nrichyentr’dures l’abonnément",
            "du Domaine.",
            "Fotcoal eſtveénu Laquais ei cette ville, & apres auoir re",
            "ceu mhaints coups de baſtoades qui luy ont éueillé l’eſprit",
            "s’eſt iette dans la mdlroſte desAydes, perit ra de cau, o",
            "’lorcé de frippofneries & voleries, ayanme comenoe-d’a",
            "maſſer qlelque choſe, ſlſe ft du vluans de Bajots femmiede",
            "Normandie, où ayant-eu matiére d’exercer avanta geuſe",
            "ment fa mauuaiſe inclinatſon; i s’eſt rendu ſi puiſſant, ileſt",
            "paueu lF’enne geetalee’lhexte iinpunemrencauee",
            "V Office de Geffier s Coeſet;’ mahge& conſomme cn",
            "tax es tous ceuix qr bSt droicéts & reueaus ſue leſdises",
            "’Aydes, defffie’les fentes ſſigné́esſur ieelles,tant àl’bo",
            "ſtel de Vſſe que d’alierration; où les poſſeſſeues d’aucuaois",
            "Aydes alienée;ſ’ſe ſorte que l’onm ae peelepumiocrop ſe",
            "uérerlent aprestant d’ini gres voler ie s; lidaro qoe a",
            "femme eſtoit chetiue ſeruante d’vne bla ne pſeuſeots qu!il",
            "lépouſa. Il demeure rne Chapo, envne ſupetbecmſſon",
            "’ieeo lſl erielilieruluae aiaaſonriaiepm.",
            "iſ ſnise eilliuns nae nneerie coaie eun",
            "2....li 2.",
            "féarànt aix Marais,rne d’Anjou, Mouſſeau done il a eté",
            "cy-deuant palé, Berthaule; Huton5- Lupare, Roſent,",
            "Verſalin & autres, toséleuez plar les hſaaosdogu dans",
            "les"
        ],
        [
            "1",
            "33",
            "les meſmes qualitcz.",
            "Duret qui demeure ruëdu Temple, a eſté de pluſienr rraire!",
            "Droüin qui demeure rue Grenier S. Ladre, tei tr’it: du",
            "i 12",
            "taité de lrenditiondes goitsdé o4.",
            "Verdier & Pauillon deimeuirans aux Marail, Sepluanents",
            ", faires qu’ils pnt faites, ſont encore Fermniers du Conuoy tſe",
            "bpj.",
            ".1",
            "deux auec Prier, & gagnent ſommes immenſes.",
            "Beaurim, qui demeure rue Grand çhantiert, prés les Enſans",
            "rouges, a eſté intereſſé en toutes ſortes d’affaircs.",
            ". Montoroqui demeure en la méme rueeni à efté e faotum",
            "des Surintendans & lntendans depuis vingt ans, qui uy onitfouir.",
            "uy dequoy ſatisfaire aux deſpences ex ceſſiues qu’il a faictésauec",
            "les deniers du Roy,à quoy il n’auroit peuſubuenir autrentent,",
            ".1",
            "eſtant vnpauure Soldat de fortune.",
            ", Piry demeure aux Marais vers la rue Charlotty, qui à eſt de",
            "pluſieurs traittz, entr’autrres de celuy duDomaine.?",
            "Bertaut qui de meure aux Marais ruc S. François.Item Dufbs &",
            "Longuet ſon beaufrere, qui demeure ruc Tibaut au Dez,onr eſté́",
            "devoures ſortes d’afaires pgeneralement, ou ils ont gaigne ta",
            "22",
            ", 2rands biens qu’ils poſſedent.",
            ",a ſucceſfion de defunt d’Aluimare dônt l’heritier qui t",
            "11",
            "meure pres le grenier a ſel, eſt de mneſme categorie.",
            "Deadaty, qui demeure rue des Roſicrs.",
            "lm Deſſouy qui demere rue des Bourdonnois, pres l’Hel",
            "de Villeroy.",
            ".ri",
            "Item la ſeceſûoi de Rouilly.",
            "em les deux de Luinos Item dont l’vn eſt c̃rmiſſaire aux fbiſie",
            "reelles, demeure ue ſaincte Croix de la Betonncrie.",
            "Bar be quidemeure rue des Franc bourgeois a eſté aufſi detous",
            "2.1",
            "lesraitrez..",
            ",Les deux Cuene gaudItem & la luceéſion de euts pere",
            "- Bopean & Rolot ſeur commis.,",
            "1 7",
            ". tem de la Place & Rozero, çommis de Petit.",
            "lly Payeur des leptes des Aydes, ſeur aſlocie,demieue tneau",
            "lm i i",
            "Teple prez-layepatourelle, ,",
            "r giouſſei Iteſorier des parpie eaſujéile efe fetopcrdre",
            "aueu nyplede es le Saboqi ais lad etboje’doijuile!",
            "1eiiIule"
        ],
        [
            "1s",
            "il a eſtably ſa fortune que depuis qu’il a exereé ſa charge. uazel",
            "pauure garçon de Surenne s’eſt enrichy par les meſme voyes, il",
            "demeu vers la place Roalleprez’ ſotel Carnaualet.",
            "Seuocq dereure rue Couſture ſaicte atherine, a eſte de tots",
            "les traittez.",
            "De-Coalange pere & fils,rue S. Anthoine. Item’ Dourneſ, Ioly",
            "& Romanet; peau pere & gendre",
            "Item la ſucceſſion de la eign’",
            "..9",
            ",",
            "Item Roſecy deuant Munitionnairé.",
            "Irem Lãguet & de Reépas, ont eſté de tous tralttet es nouueux",
            "offices eſtablis ſur les ports,led. Lãguet de meure ruedes boules",
            "Le Tuillier freres, Item outre les vſures notoires qu’ils ont",
            "commis, eux & pluſieurs autres Mrchands eſtans ſans foy, &",
            "ſansreligion comme eux.",
            "Le Tardif qui a fait le traitré des toiſez des maiſons, en ſuitte de",
            "pluſieurs autres traittez, comme celuy de l’eſtabliſſement du ſol",
            "puor liure, & autres maltotes de cette qualité.",
            "Guiguot jadis pauure vagabond, quin’a eu aucune cog noiſſane",
            "depere ny de mereé, s’eſt enrichy du temps de Buſion, pour eſtre",
            "ontré enquelque maltote Halig’e pauure garçon de chartres,",
            "ſi bien piſlé les finances du Roy dans l’Intendance de Catalogne",
            "qu’il paſſe auiourd’huy pour homme de condition.",
            "Le clerc Treſoricr del’extraordinaire. Charon & le Page ſes.",
            "compagnons d’oſices gens venus de nedt,pofſedent desbiens",
            "immenſes, par les volleries qu’ils ont fait dans leurs charges.",
            "Bertrand & Angran ſonbeau pere, ont fl bien iouéleurperſon",
            "nage dans les Conſi gnarions, qu’ls s’y ſont excreme mët enrichy",
            ". Laſucceſſion de CGilloty l’vn des interreſſez aux Gabelles peut",
            "bien eſtre compris en ces recherches.",
            "La ſucceſſion de Fiembet, n’en doit pas eſtre exempte, chaecun",
            "ſcachant que de pauure garçon enu de Languedoc, il eſt mort",
            "puiſſammentriche, pour auoir manié les deniers du Roy, & l’on.",
            "ene oen noe due nneieſine pue e e eeiene",
            "Lafucceſſionde Lbett fils d’vn P’rocarear des comptes, con",
            "mis dudit Fiember, peut co rbuer plus d’vn milion aux deſpen",
            "n pen npe n eieieieneiſn e eu inerenmen eremnr1"
        ],
        [
            "e",
            "89:",
            "iche de pluos e ciq ou ſix mlltios de ltes qu’ila pſeapp4",
            "ramment dans les deniers du oy3 dont il a eu le maninmenoſous",
            "ledit Flembet, on ne peut pas predre ce diſourspoûrvneilluoſi6",
            "pmis qu’l et côneu a vn chacun, que leditapaboitafaides legs",
            "pour vnnillin deiures ou pess’enfaut, ugre les grandsſiems",
            "& les elles maiſons qu’l a ſaife ’tin buc champs qu’ laille.",
            "La ſucceſſion deBretormlliars ot eacore dlvne claſſ’plae rele",
            "uée,e ce que nonobſtant le graad nomre de ſes enfans, il a",
            "donnêeni mariage vn nmilioade liures à ſa fille. Muiſſar pauue",
            "pctit Laquats de Morin à ſibdon agy à ’exenpded’vn ſihon mai",
            "tte, qu’a for es de pillories, ils ’eftenleremiemtenrichy:..",
            "Fleriau pauure garon de ours, à preſenr fermier de la Pates",
            "ce de Languedoc, a fait ſi grand nombre de rraictez à l’exemplo",
            "de Bonnaeaſon maiſtré́ qu’il eſt tréspauiiſamment riche..",
            "Pallu laiſné & Parcelle, Payoar desoates, ont fait lo ſonablable,",
            "nt aux ſous-fetmiers despled-fbouché& dds Aydes, q’ pu",
            "ſieurs eraictez & recouuenont des taxe5 qu’ils ntnpr.",
            "Monncrot cy deuane Comnis de retonvſliers, a ſi bicn vollé",
            "Roy & fon maiſtec, qu’il eſt extreementrlche, & demeure n",
            "Ieoſtre Dame. Les Gros reres du maiſts du cabaret dela",
            "Pomme de Pin, à̀ fotee de pillager qu’ils afaits dans l lubi",
            "tãce lorsde leſtabliſſemenx d’icello, ont acquisde geandsbjeps",
            "& poſſcdé des charges de firiances tres-conſiderabls,",
            "Miguier a fait de neſme tant par ces voyes quo par l’inceret",
            "qu’u a, & en plufieurs raictez,nota mmeutea l’eſtabliſſeuept",
            "da ſol pour liure.",
            "! L’Auneé graue a faitplaſieaes pillagas da la genoralicéd’Or",
            "leans pour le recouuremeut.des tailles qu’il auoi aais n par4y,",
            "ya entretenu cinqou fixcopagnies de fuz iliers qui ontout",
            "perdu la Prouinçe, outre a eſté de tous les raitez partiçulije",
            "eriemt de celuy destaes des depiets yſez, Mgrlan Inendant",
            ".ded’eſcurls du Roya ſi ba pillé daus ladute Itondapceqe-les",
            "out sdn haſto loy ontallupour entreteniir le fiſte & le luxe",
            "de ſa dcſpence..",
            ", petron a telenment auiliy les eentes de JiHſofteſ de vle",
            "par la tolerance qu’il a fait du retranchement d’icelles moyeun",
            "nant Finances,qddla acpar ſe laiſſer corron"
        ],
        [
            "s0",
            "-pps ſoafeit leſdits’tetaoacheents fans ſe plaidee cqe5l",
            "deuoit auoir faie pour l’insereſt pablic, le met en poſſeſſion de",
            "ommes immenſes& denieonptans outre les cent plçſcus",
            "uai luy ſont doupat les fermiens des gabells, & les ducens",
            "anil lirespalespayeus des rontes des Tailles, il dçmyçure rië",
            "Barei du-bec. Gullard qui demeore pers, S. Pal s’eſteſlé de",
            "touteslaffaires, & ldoſfien ecu Loeſſelin qui demeure en l’ſle",
            "Noſtre Dame, ataut vollé à la chabre aux deniers du oy, que",
            "ladire chambre en eft ſi deſpourueu, qu’il ne s’en troue point",
            "pout la deſpeneee bouche de famajeſté. Vllette a ent’austres",
            "traictex, celuy des Couties de Bordcaue, où il s’eſtereme",
            "ment ahrichyauec ſes aſſoice, il deeure aux marais..",
            "De Vic qui demeure aun fauxbourg S. Geriain, a fait pluſieurs",
            "traictez, notarnment en la Prouiace de Normadie...1",
            ". Le Gros quidemeurooe ille-cœur, afait pluſicurs traictez,",
            "& aſté ſſocié d deffdnct Grier. eruerqui déeure preés",
            "I’Hotel de Nmours, eſté ôe aous les traictez ſans exeption,",
            "ãit auee alland, Marin&Bonneau, que Gapel lan, Demons, le",
            "Camus autres,ligurs & Pidou, qui eſté commis de Barbier",
            "& luy a inſpiré touites ls oaltotes qu’l a faite en qualque façon",
            "que ce ſole, &teſt pauiurs garçoqui de ſon chef n’auoir auupe",
            "choſe&eui ’evonichy auvfiponneries&e diuettiſſement qu’il",
            "a fait des eſects de deffunt fon Maiſtre.",
            "Le Taneur qui demoure aux Marais, s’eſt enrichy pour auoir di",
            "uerty& deſteiutné les effects dudit Barbier prouenanedes recu",
            "urement qui luy auoit eſteé confié, & s’eſt parjurénIuſtiea",
            "our",
            "ſe’ confetuet daſdl ffoctsi, & denirs recelea lors quapres la",
            "ioit didft’ arbids, on luy e ademandé compte.",
            "2 Gaſtoer les Iouberts freresl, & les nomnmrez Potier pere & Sils",
            "demeure au fauxbourg S. ermain ont fait le ſemblable;",
            "*- Du Freſ Auocat & Quignon-cydeuant Proturur en Parſe",
            "nréhnt ont tantfait que de pauure garçons qui ne poſſosdiensau",
            "eoeé ehoſé & ſont aujourd’huy rras opulente. Cauſfantà fair: le",
            "ſemblable dans le recouurement des taxes dot le defunt al",
            "land la charge.",
            "i Al ulgueddaſpoana uan"
        ]
    ]
}