{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "traduction"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Bref du pape à M. le cardinal de Retz.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": [
            "fra",
            "lat"
        ],
        "fichier": "Moreau606_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "8e2",
            "tbthhhehfMttitftteſeth",
            "A&amp;e&amp;ûe:e9",
            "&amp;. -i",
            "as aeaaeesp sa aeaa",
            "a’ aa",
            "’g",
            "AAéſtA.",
            "Au",
            "BREF DV PAPE",
            "rr.",
            "H1",
            "E 1",
            "LH",
            "L.",
            "A",
            "A M. le Catdinal de Res.",
            "n",
            "2 ¬¬",
            "eJr",
            "INNOCENTIVS PP. X",
            "¬-",
            "rEcre 1Eri., SaLvrE TRES.CER FILS SALVT",
            "&amp; benediction Apoſtolique.",
            "&amp; Apoſtolicanms bedictioaena.",
            "lrian ac piudenie ue fi",
            "V niſfris humame ſortis caſibs",
            "diuiné tandem ope ſubducte, an",
            "ps quidem nobis eſt, potihe l",
            "bertaem gataulemur, noſtrs eim",
            "votis conaibus diu tibi que",
            "utanm, an viuidam animi conftan",
            "ians, qua precdlare in adueſs pro",
            "bané, efecfti e Apoſtolco Sen",
            "fi, on ir oraenti ex ne",
            "ritorunms torue increment acceſ",
            "ſerit, quam illi videretar digni",
            "iſasis ex taa captiuitate deratum.",
            "E ſeeours do Ciel ayanten",
            "LLfin deliuré voſtre vereu &amp;e",
            "voſtre prudence des faſcheux",
            "aecidens qul arriuent aux hom",
            "mes: Nous ne ſçauons ſi nous",
            "deuons nous conioir auee vous",
            "pour cette liberté, qui nous a",
            "fait employer ſi long-temps tane",
            "de vœux &amp; tant d’efforts ; ou",
            "pour cette genereuſe conſtan",
            "ce, qui ayant eſté glorieuſement",
            "épronuuée par les afltions, n’a",
            "pas moins donné d ornement au",
            "Senat Apoſtolique par la gran",
            "deur de voſtre merite, que ſa di",
            "gnité auoit eſté auilie par voſtre",
            "priſon."
        ],
        [
            "Sed plausimam ſune eſt, cur te, E certes c’eſt auec beaucoup",
            "Eleſe ue Paimſi neiuuu d ſuiets ue ous one reſioui,",
            "iſſons de ce que voſtre Egliſe de",
            "gandeanms, cmm pro Pomifi, puris vou peade t’nae",
            "que aobis ineumbi Cccdleſuarm ſollicieuds Poneifieale s’eſten.",
            "ommiu ſollicitudine, diuime be.. dant ſur toates les Egliſes, aous",
            "nefodeme padſpnmnn debeama, E puuonma afſs Feonnoitre",
            "l’obligation que nous auons àla",
            "nde lpmomnu doms aoms bure ine aie e qeipre",
            "diun &amp; amanſfma fponſa daul vousauz e i ſon enp le",
            "ſanme, eius tamdem lacrymis ndul- paré par vn faſeheux diuorce de",
            "ſeris, ve quem halenus zeli tui voſtre chere Eſpouſe i Elle a eu",
            "en fin pitié de ſes larmes, &amp; vous",
            "ſum cuſtodie angaſtla contraxe",
            "a mis dans vn eſtat, où̀ voſtre ze",
            "nat, vbenni deincps adimndgm le, qeoie prſon it",
            "is auxilium effundas, atque pa- renferméſe pourra reſpandre",
            "olico maeri totas vaces.",
            "auec plus de profuſion, pour ſou",
            "lager ſes neceſſitez, &amp; vous don",
            "nera moyen de vous conſaerer",
            "out entier aux foctionus Apo",
            "ſtoliques.",
            "Ne doutez doncaucunemeut",
            "’Propereas nobis &amp; que uis que tout ce que vous nous auee",
            "Lites ſgajeaſt gnauiſfma acoi¬ ait ſçauoi par vos Lettres ue",
            "iſe. &amp; hui ſemalamque Ed u av e ceugeable, e",
            "que nous n’embraſſions de tout",
            "ſe incodamiuauemetaouemo- loare eeurt raduumeomermt e",
            "di apprimë famam cento ſcas: la proceion de vore poſonme",
            "Preſertim cm comperißomum &amp; da voſtre Egliſe: Patticulie",
            "habeamam eam eſe Rejs Chjſnu- mrns ptr le onpoiſſanes",
            "que ous auos que le Roytres",
            "nr nmn t pes goe CGne aien ei nu poinr n",
            "pienauis ſue ſeſous mAd fs n¬ res ſenimens que eax que la",
            "queam preresr cultum tadiumque piere qui luy eſt hereditaire luy",
            "eximium in ſaros homines ad. inſpire, ne fera iamais rien con",
            "tre le reſpect &amp; l’affection qu’il",
            "miſſora, ac taunm vicißim i a",
            "doit aux peſonnes ſacrées; Ee",
            "iſtaem ſaam obſquiam, qu0 e d’uiueun oſir adeiè",
            "ibi fampridem Regie beneuolenm- ſon ſeruice, par laquelle vous"
        ],
        [
            "iie offſcu, vel apad nos ipſos ex. vous eſtes actiré́ depuis long",
            "diuaſi, tanum eniam ſfpomdeat in mpo, aeſme aupres de nous,",
            "les graces Royalles pour le bien",
            "Tſoeni Dafis, Rnqpue di ies di de pan ue d ou",
            "iius vaiuſi bana, ve a- is oyaume. ne nous aiſes au",
            "eſlas ſue baigniauaenm adbe ins eu lieu de dourer qus vons n’eu",
            "e vehementiùs proerandarm a¬ eouiet oaroe e plus ggran",
            "linmun Tdque qp ſ dm le e l lleenitn oue dut",
            "nons de tout noſtre cœur lab",
            "nedicfenem penamaner iapeud paaiſioa poſoique Doni",
            "mur. Dasams Ronue apud ſan- Rome à Sainéte Marie majeure,",
            "ctanms Maruam aiorem, ſib ſous l’Anneau du Peſcheur, le",
            "mnnule Piſaonis, de o. p¬ po Stprb épa. Denore",
            "uiiri, ney Paaue aus uſe Poniſieae le diniaeſne.",
            "Le Cardinal Azori.",
            "aao deci..",
            "r ip’",
            "andiaas ZOLINS.",
            "I ee Bref de Sa Salnteté n’a pas pluftoſt eſté veu, il n’en faut",
            "Dpoine chercher d’autre raiſon que la modeſtie de Monſieur l",
            "Cardinal de Rets: le teſmoignage de ſa bonne conſcience luy",
            "ufit: Et tmeſne on ne fe ſeroit pas reſolu de le pablier, ſi Mon",
            "ieur le Cardina Maaarin n’y euſt obligé par ſes nauuais liballés.",
            "N’eſt-ce pas vne choſa eſtrange, que eeluy, à qui Sa Sainteté",
            "donne poa premier Eloge d’auoir cant de prudençs &amp; de vereu,",
            "e d’eſtre l’onrnement du Senat Apoſtolique, ſoit uonmmé par Mon",
            "ieur le Cardinal Maaairin on perfide, vn ingrat, vmpoſtes, ee ſeae",
            "le",
            "incorrigible, vn relaps, vn abandonné? Que celuy, pour la libereé ou de",
            "duquolſ olle die auoit employe rous ſes vœux, &amp; fait eant d’efforts, ae ame",
            "ſoit traitté par l’autre aomme vne perſonne qui merite l’horreur &amp; anap du",
            "l’execration de cous les ges de bien ? Que celuy, qus Sa Sainteté",
            "ene auoint aii at fon ooeianoe les raeua Royales e leai l dhni",
            "ſiennes, ſoit appellé ſuborneut des peuples, corrupteur de l’eſpri;",
            "des Princes, &amp; perurbaceur du repos publie? Que celuy, qui fait",
            "la ioye du S. Siege. parce qu’il reſpandra ſur l’Egliſe les tortens de",
            "conſolation dont ſa priſon auoit arreſté le cours, paſſe au iugement",
            "de l’aucre pour vn homme indigne du caratere qu’il porte? Que",
            "Sa Sainteté ſe promette de la pieteé du Roy, qu’il ne s’eſloignera ia¬"
        ],
        [
            "’ais du iefpeé qu’il doit à̀ giſe &amp; aux perſonnes ſacres&amp; que",
            "itonieut le Cardinal Maarin employe toute l’authorité Royale",
            "pour perſeeater rEouſe &amp;e ſes Miniſtres &amp; pour oler les drou",
            "e lesmnunies u Clergée Que Sa Salnceté-aſeure Monſeur",
            "e&amp;aiedinal de Rocs de tote ſa procetion, &amp; ſe coniouiſe aues",
            "lay, que ſa uberee aye fait eeſſer le aſcheus diuoie que",
            "prlon auoit fale aaee ſon Eiſes &amp; que haume le pouruiue",
            "ſuſqes dans Rome, &amp; noi contene d’vn diuores, ueille",
            "aire n eerable adluere, en le deſpouilane par fotee de",
            "oa Areheueſché, &amp; y ſubſtitvart vne puiſſance illegiti",
            "me En in que celuy, à qui Sa Sainteté donne les plus glorieus",
            "a les plus eſelatans Eloges qui puiſſent partir d’vne bouche, la:",
            "guelle ne prononce que des oracles &amp; dés verieez, reçoue de Mon",
            "eur le dardinal Mazarin aotant d’iniures qu’vne paſſion aueugle",
            "en peut faire vomir econtre la plus abiete perſonnedu mohde?",
            "ſiy auroit bien d’aares reletions à̀ faire ſur cs ſuet: &amp;lou",
            "outra vne autrefois les mere dans leur iout. Mals l hos ſuſis",
            "maintenat d’oppoſer à des placards d’iniures, &amp; à des Lettres deſ",
            "aduouees le Bref veritable de Sa Sainteté, enuoyé à Monſieur le",
            "ardinal e tets auſitoſt qu’il eut appris ſa liberé. Il ne rette",
            "Monſieur le Cardinal Maain qu’à rairter le Bref du Pape come",
            "me il a fait cette Letcre adairable, qui a receu dans les flanmes",
            "de la Greure vn luſtte nouneau, de eſme qu’anciennenens les",
            "Liures ſaetés attiroiarz touſioûrs plus l’amour &amp; la veneration des",
            "ideles, lors que les Tyrans les broſloient dans les places publiques.",
            "Au ſuirplus, que les Chteſtiens iugene maintenante auquel is",
            "doiuent adioufter foy, ou au Chefde I’Egliſs, au Pere de tous les",
            "deles, &amp; à ces leures qui ont en depoſt Ie diſcenmement &amp; laveri",
            "te: ou à celles du Cardinal Maarin, qui faiſant profeſſlon de n’e",
            "ſtre pas eſeclaue de ſa parole, ne voudroit pas nous obliger à y",
            "eroire",
            "conme à des Oracles.",
            "Nous protefons denant Dieu, &amp; le iuſtifierons quand il le fau",
            "dra, qu’il n’y a pas la moindre alteration dans le Bref, &amp; que",
            "les",
            "penſées &amp; les paroles ſont auſſi pures qu’elles ſons ſorties du cdœut",
            "e des rmains du Souuerain Pontife:",
            "A",
            "Au"
        ]
    ]
}