{
    "entête": {
        "form": "prose",
        "genre": "remontrances",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-12-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Cayers des remontrances faites au roi et à la reine\n          régente par les députés du parlement de Provence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau663_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\601-700\\Moreau663_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\601-700\\Moreau663_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8125,
            0.7685589519650655,
            0.784,
            0.8072289156626506,
            0.7689243027888446,
            0.6485355648535565,
            0.7172995780590717,
            0.7372881355932204,
            0.7392996108949417,
            0.8516949152542372,
            0.7751937984496124,
            0.8418803418803419
        ],
        "lexicalite": 0.7683494450411744,
        "ecarts": [
            -0.04394104803493448,
            0.015441048034934513,
            0.023228915662650618,
            -0.03830461287380604,
            -0.12038873793528815,
            0.06876401320551528,
            0.019988557534148632,
            0.0020114753017212994,
            0.11239530435929557,
            -0.07650111680462479,
            0.06668654343072944
        ],
        "ecart": 0.053422852107058987
    },
    "texte": [
        [
            "t,aul4",
            "CAYERS DES",
            "REMONSTRANCES",
            "FAITE S",
            "AV ROV",
            "T",
            "ET ALA",
            "V",
            "LE E",
            "REYNE REGENTE.",
            "AR LES DEPVTEZ DV PRLEMENT",
            "de Pronence.",
            "Oſtre Parlement & voſtre Pais de Prouence",
            "ſupplient tres-humblement Vos Majeſtez de",
            "les fairc iouir du fruit & de ſ’effet de voſtre Declara",
            "tion du mois de Mars dernier, donné́ en conſe",
            "quence du Traiteé fait par Monſieur le Cardi",
            "nal Bicchy, qui ne peut eſtre alterée ſans que la lu",
            "ſtice & vos Subjets en reçoiuent vn notable preju",
            "dice, auſſi bien que de l’innobſeruance de voſtre De",
            "claration du mois d’Octobre mil ſix cens quarante",
            "huict touchant les Euocations; au meſpris de la",
            "quelle quelques Communautez & pluſieurs part",
            "culiers pourſuiuent en voſtre Conſeil les Lettres d’E",
            "A"
        ],
        [
            "2",
            "ocations generales, que M. le Comte d’Allais leur",
            "fiſt eſperer lors qu’il voulut former le funeſte party",
            "qui a exciteé́ tous les troubles de cette Prouince, &",
            "meſme deuant ſes derniers mouuemens ſept ou",
            "huit cens perſonnes, qui n’auoient pas encores le",
            "faux pretexte dont elles ſe ſeruent aujourd’huy, ob",
            "tindrent ſur Requeſte deux Arreſts en voſtredit Con",
            "ſeil aux mois d’Avril & Iuin dernier, qui interdiſent",
            "tant les Iuges ordinaires que les Souuerains de la con",
            "noiſſance de toutes leurs affaires Ciuiles & Crimi",
            "nelles, & de celles de leurs Peres, Meres, Freres,",
            "Sœurs, Oncles, Tantes, Nepueus, Niepces, Cou",
            "ſins germains & domeſtiques, juſques à ce que",
            "Voſtre Majeſté en ayt ordonneé.",
            "Ce qui oblige voſtre Parlement de remonſtrer",
            "res-humblement à Vos Majeſtez, qu’on ne pût ac",
            "corder ces ſortes d’Euocations ſans bleſſer mortelle",
            "ment la Iuſtice, renuerſer les Loix du Royaume,",
            "deſtruire vos Declarations, troubler le repos d’vn",
            "aombre infiny de familles & ruiner l’autorité de vo",
            "ſtre Parlement ſi neceſſaire au bien de voſtre ſer",
            "uice dans vne Prouince eſloigneé́e & frontiare.",
            "Vos Majeſtez ne douteront point de cetteimpor",
            "tante verité, s’il plaiſtà leur boncé deconſiderer, que",
            "le reſſort du Parlemenr de Prouence eſt de fort pe",
            "tite eſtenduë.",
            "Que pour ſubuenir aux vrgentes neceſſitez de",
            "l’Eſtac, cette Compa gnieayant eſté augmentée d’v",
            "ne vingtaine d’Officiers de nouuelle création de"
        ],
        [
            "puis dix ou douze ans, & par ce moyen ayant auſſi",
            "augmenteéſes parentez & ſes alliances dans la Pro",
            "uince les plus grandesaffaires enſont ordinairement",
            "euocquées.",
            "Que les foules extraordinaires, le deffaut du com",
            "merce & les deſordres faits depuis quatre mois ont",
            "ſi fort ruyneé́ le Pays, que la pluſpart de vos Subjets",
            "ne pourront de leng-temps pourſuiure lesiugemens",
            "de leurs procez ſur les lieux meſmes, & qu’ils ne ſçau",
            "roient porter auec patience d’eſtre obligez d’aller",
            "chercher la luſtice aà grands fraits loing de leurs",
            "maiſons pour fauoriſer la chicane de leurs parties.",
            "Que le Parlement ne ſeroit pas ſeulement interdit",
            "durant ſix mois, comme il euſt eſté́ par le Semeſtre,",
            "mais qu’ilreſteroit ſans fonction durant toute l’an",
            "née, puis que tous les Criminels, tous les mauuais",
            "Payeurs & tous les Gentils hommes qui ont accou",
            "ſtumé de tyrannizer leurs pauures Subjets: C’eſt aà di",
            "re, en vn mot, toutes les perſonnes qui donnent ma",
            "tiere d’exercer la Iuſtice, ont ſuiuy à deſſein M. e",
            "Comte d’Allais, pour pouuoir euiter ou reculer par",
            "des Euocations la peine deuë à leurs crimes, ou pour",
            "ſe deſrober à la pourſuitte de leurs reanciers, ou pour",
            "mieux trauaillerceux contre qui ils ont affaire.",
            "Qu’il deſpendroir non ſeulement d’vn Gouuer",
            "neur, mais auſſi d’vne Ville & de quelques particu",
            "liers de rermuer dans vne Prouince pour engager les",
            "Parlemens à̀ vne iuſte deffence. ou à̀ la protection",
            "des innocens, & à la punition des autheurs des deſor"
        ],
        [
            "dres, afin d’auoir vn pretexte de ſe ſouſtraire à leur:",
            "Iuriſdiction & deſe rendre independans de leur au",
            "torité.",
            "Qu’il n’y a iamais eu d’exemple en France de ces.",
            "Euocations generales pour des Communautez, car",
            "il en naiſtroit des deſordres infinis.",
            "Que le pretexte des aigreurs & du reſſtiment eſt",
            "iniurieux à vne Compagnie ſouueraine, dont l’inte",
            "regrité & la Iuſtice ont fait les deſirs & les vœux de",
            "toute la Prouince durant le temps qu’elle en a eſteé",
            "malheureuſement priueé́e, & la chaleur auec laquelle",
            "le Peuple s’eſt eſmeu pour ſon reſtabliſſement.",
            "Que ce pretexte n’eſt pas moins leger & inconſi",
            "derable, puis que le Parlement n’a pas agyen ces den",
            "niers mouuemens pour aucun intereſt particuliers,",
            "n’eſtant qu’eſtion ny du Semeſtre ny de la Chambre",
            "des Requeſtes, que Vos Majeſtez par leurs bontez",
            "auoient deésja ſuprimées, mais ſeulement pour l’exe",
            "cution de vos volontez en faueur de la Prouince,",
            "contenuës dans la Declaration du mois de Mars &",
            "pour la deffence de la Ville d’Aix que M. le Comte",
            "d’Allais vouloit immoler au reſſentiment de ſa de..",
            "tention: Si bien qu’on ne peut pas ſoubſçonner auec",
            "raiſon, le Parlement d’aueune aigreur contre qui que.",
            "ce ſoit, pour n’auoir pas voulu deffendre ſa propre",
            "ceuſe, n’y d’auoir d’autres ſentimens que de compal",
            "ſion pour ceux qui ſe ſont laiſſez ſurprendre juſques",
            "à ce poinct que deſacrifier leurs intereſts auec ceux",
            "de leur Patrie aux paſſions d’vn Gouuerneur.",
            "Et ſi"
        ],
        [
            "Et ſi ’cetteraiſon eſtoit ſpecieufe pour donner vn",
            "are Palement à ceux qui ont fuiny M. Le Com",
            "re d’Allais, elle ſeroit bien plus conſiderable pour",
            "donner un autre Gouuemeur à ceux quiont fuiuy",
            "le Parlemant, puis que les violncsqu’on a faictes",
            "depuis la paix an pejudice des ordres de Vos Ma",
            "jeſtez & de ſa parolle ne laiſſent aucun lieu de dou",
            "ter de ſa hayne & de ſonreſſentiment; ù au con",
            "traire, la geneoſiré que les Offieiers du Patlement",
            "ont prattiquée à l’endroit meſme de ceux du Se-",
            "meſtre, en metrant leus perſonnes & leurs biens à",
            "couuert de la furenr du peuple, & les Atreſts qu’il a",
            "faits contueceux qui les chaſſoient de tous les lieux",
            "ou ils ſe preſetoient, teſmoignent bien qu’il n’eſt",
            "pascapablede vengeance, & que s’il conſerue quele",
            "que ſouuenir du paſſé, cen’eſt que pour la plus gran",
            "de gloire dela Iuſtice..",
            "Cette conſequenceeſt d’autant plus forte, que par",
            "vn ſeul logement des gens de guerre vn Gouuerneur",
            "peut commettre plus d’injuſtices dans vn iour que",
            "Ie Parlement parſes Arreſts en vn ſiecle, outre que",
            "l’injuſtice des Arreſts ſe pent reparer, mais on ne",
            "ſçauroit reparer les maux qu’ont fait les troupes:",
            "Deſorte, que pour obſeruer ’equité & tendre tou",
            "tes choſes eſgales, il faudot. diſpenſer de recon",
            "noiſtre les ordres du Gouueneur, ceux qui ont",
            "porté les armes ontre luy, i ceux qui les ont pri",
            "ſes contre le Parlemaent ſont diſpenſés de reconnoi",
            "ſtre ſon autharité.",
            "B"
        ],
        [
            "aileo, la fo compoaſas de ant dle nu",
            "bres differends & quiſe ranouellent fous les ios,,",
            "ne peuuent iamais eſtre cenſez capables de paſſn,",
            "A quoy il ſuffroit d’adjouſter que M. le Cbm",
            "te d’Allais aduoüie luy meſme dans ſes maniflſtes.",
            "qu’il n’y a que ſepoou huict Ofieies du Palemen",
            "qui ont donné lieu à tous les deſondes, & que la",
            "pluſpart des aures ſont fes amis, s’y -bien que tous",
            "les luges ne doiuent pas eſtce ſuſpets à ceux qui",
            "ont ſuiuy ſan pa.",
            "Mais qui ne voit que par ces Euocations, M. le.",
            "Comte d’Allais precend ſe venger du Parlement,",
            "affoiblir ſon authorisé, enrendr indepeadant ſon",
            "party & fomenten les diuiſions dans la Prouiace ſi",
            "fauorables à ſes deſſeins: A quoy Vos Majeſteés oot",
            "voul remedir par leur clemence, en odanuant,",
            "l’amniſtie laquelle doit enſeuelir la meanoire dupaſ",
            "é, reümiles eſprits &. les cœurs, & paſſorl’eſpongs",
            "ſuae tour ce qui aeſté́ fais, durant les mouuemens,",
            "afin que ous vas Subijes concourent enſembleau.",
            "bien deoſtre ſerafce.",
            "Vos Majeſtez ſont donc, ras-humblement ſup",
            "pliées, de peuenirs parleucs bontés la ſuitre des maux.",
            "que elles Euoccaeions pouroieatcauſer, faiſant exe",
            "auen ponctaellanent les rdonnances: des-Roys.",
            "vos predeceſſeurs, cvoſtre Declarati du moisd’",
            "obte il ſix cens quaranta hui, mme au!",
            "celle du mois. de Mars dornier confirmée par le",
            "raicté de Ruel,aquelle eſt d’autant plus iuſte, qu’el",
            ".."
        ],
        [
            "7",
            "le ſt. coaforme aux Loix de l’Etat, & qu’elle eon",
            "eue voſte pays de Prouence en la poſſeſſion de",
            "ſes anciens Priuileges.",
            "Sans fondement, on luy voudroit oppoſer l’en",
            "regiſtration des Aricles porté́es par M. de ſainct",
            "Aygnan, qui s’ermblent y deſroger, puis qu’ils",
            "n’onteſté enregiſtrés qu’à la reſerae denos tres-hum",
            "blesRemonſtrances, & que c’eſt vne Lettre deCachet",
            "qui ne peut deſtire des Lettres Patentes ſans de",
            "ſtruire les dernieresDeclarations &blaiſſer l’vſage du",
            "Royaume, outre que le Parleêment n’a pas -creu deſ",
            "roger par cette verification aux aduantages de la",
            "Prouince, dont les intereſts ſont confondus auec les",
            "ens dans le. rraicté fair parM. le Cardinal Bic",
            "chy..",
            "Oa-auroirs auſſi lieu dedire qu’e cette occaſion",
            "lFEſtazdeschoſes ne laiſſoit pas la liborteé au Parle",
            "ment de reiétterleſdits Articles, puis qu’il ne le pou",
            "uoit faire ſans reculer la paix, qui eſtoit ſi neceſſaire",
            "aubien de voſtre feruice & au repos devos Subjets;",
            "deſorte, que ſo olhœyſſance à vos ordres & la conſi",
            "deration qu’il a euë pour le bien de l’Eſtat, ne doiuent:",
            "as luy eſtepreiudiciables nyàla Prouince.",
            "De plus, ne s’agiſfant principalement que de la",
            "ſoulager de l’entretient de quinze Compagnies de",
            "gens de pied, qui.ſont entierement inuatiles, puis",
            "qu’vn pareil nombre eſt plus que ſufiſant pour la",
            "gade de Thollon & d’Antibe, où eles ſont deſti",
            "nées? Et ceſtegrace eſtant la ſeule que Vos Majeſtés"
        ],
        [
            "8",
            "luy ont accordées pat laeclaration du moisdaſars;",
            "Nous n’eſtimons pas qu’elle la vutillent neuncques",
            "en vn temps où cette malheureuſe Prouine a in.",
            "comparablement plus de beſoing d’eſtre ſoulagée",
            "qu’elle n’auoit deuant ſes derniers trouibles pendant",
            "leſquels, mais encores plus apes ha Paix, conrre la",
            "foy publicque & vos ordres ſi ſonuent reiterées",
            "pout en faire ſortir les troupes, Elles a eſté eſpaiſee",
            "par des rençonnemens qui excœdent en general ou",
            "en particulier deux millions de liures. outre les de",
            "ſordres, les bruſſemens, les pillages das meubles &",
            "des beſtiaux qu’on ne ſçauraiteſtir,",
            "Toutes leſquelles violences ont eſté fauoriſtes",
            "par les Ordres & les Routes données en blanc pas.",
            "M. le Comte d’Allais, & augmentées par ſes Ordon",
            "nances, portant aſſignation ſur les Communautez",
            "de diuerſes ſommes conſiderables, donr vne partiea",
            "ſeruy derecompence aux Miniſtres de ſes paſſions &e",
            "à indamniſer pluſieurs de ſes amis des dommages",
            "qu’ils diſent auoir receus en leurs terres par ſes pro",
            "pres troupes, ayant luy-meſme nommé des Arbitses",
            "pour les eſtimer: Ce qui eſt vn teſmoignage ſenſible",
            "deſon peu d’affection à l’endroit du Pays, & qui fais",
            "iuget qu’il eſt non ſeulementiufte, mais neceſſairede",
            "luy oſter les moyens de continmuer nos maux, de trou",
            "bler la tranquillité publique, & faire ceſſer les plain",
            "tes contreſon regiment, dontla Prouince importu",
            "ne depuis long-temps Vos Majeſtez, parce qu’il et",
            "depuis long-temps l’inſtrument de ſes miſeres.",
            "La"
        ],
        [
            "La iuſtice de ces tres-humbles Remonſtrances eſt",
            "d’autant plus conſiderable qu’elle eſt fondée ſur cette",
            "maxime d’Eſtat, qu’il ne faut pas donner ſans neceſſi",
            "té aux Gouuerneurs des Prouinces des Regimens en",
            "tretenus dans leursGouuernemens de peur qu’ils ne",
            "s’y rendent trop puiſſans, & pour ne leur mettre en",
            "main des forces dont ils pourroient abuſer contre le",
            "ſeruice du’ Souuetain & la tranquillité des Peuples,",
            "dequoy on a fait que cropſouuont des funeſtes eſpe",
            "rences.",
            "Il n’y a point auſſi de Gouuerneur en France qui",
            "ayt ceéc aduantage que M. le Comte d’Allais, lequel",
            "fiſt eſtablir, augmenter, & ſubſiſter ſon Regiment",
            "par des voyes contraires aux libertrez du Païs: Car",
            "layant mis fans neceſſité juſquesà trente Compa",
            "gnies, il faiſoit deliberer leur entretien comme il",
            "pretend faire à l’aduenir de celuy de Vallois, qu’il a",
            "ſubrogéà ſa place, dans les Aſſemblées des Commu",
            "nautez, compoſées de tous ceux que par Lettres Pa.",
            "tentesou de Cachet & le plus ſouuent par brigues",
            "ou par menaſſes, il auoit fait créer Conſuls des prin",
            "cipaux lieux de la Prouence, particulierement de la",
            "Ville d’Aix, qui ſont Procureurs du Pais, ſi bien",
            "que partant deraiſons appuyeées ſur les Declarations,",
            "ſur le bien public & ſuar les mauuais vſages que M. le",
            "Comte d’Allais a fait autres fois duRegiment dePro",
            "uence, licentieé par l’Edit du mois de Mars, & preſen",
            "tement deceluy de Vallois, qu’ila leué depuis la paix",
            "ſans ordre deVos Majeſtez, à quarante-cinqCompa",
            "gnies qu’on paye àhuict monſtres par an, ſur le pied"
        ],
        [
            "10",
            "de ſoixante & quinze ſoldats & vne Enſeigne en",
            "chaque Compagnies, quoy que les Enſeignes ayent",
            "eſté caſſées en tous les nouueaux Regimens.",
            "Toutes ſes conſiderations font eſperer à voſtre",
            "Parlement & à voſtre pais de Prouence, que Vos",
            "Majeſtez faiſant executer leur Declaration du mois",
            "de Mars dernier, commeelles ont eu la bonteé de leur",
            "promettre ſouuent par Lettres & par la bouche de",
            "Mr Deſtampes dans la plus grande chaleur des mou",
            "uemens qu’elles licentieront, le Regiment de Vallois",
            "ou le feront ſortir de la Prouence.",
            "Qu’elles enuoyeront, s’il leur plaiſt, quinze Com",
            "pagnies pour garder la Coſte, dont la paye & le",
            "nombre des ſoldats ſeront reglez conformement aux",
            "derniers Reglemens, & de meſmes pour les Enſei",
            "gnes.",
            "Que les reueuës en ſeront faites par vn Commiſ",
            "ſaire du Pais, & qu’elles ne ſeront entretenuës à ſes",
            "deſpens que durant la guerre dans les lieux de leurs",
            "garniſons, où elles demeureront fixes & non ail",
            "leurs.",
            "Que les Conſuls dés villes & villages ne pour",
            "ront eſtre faits que par la liberteé des ſuffrages & par",
            "les voyes ordinaires, nonobſtant toutes Lettres Pa.",
            "rentes ou de Cachet, qu’on pourroit obtenir parſur",
            "prſe ſur ce ſujet.",
            "Que les Procureurs duPais ioüyront du Priuilege",
            "de l’Attache commeils en ont ioüey durant pluſieurs",
            "ſiecles, & meſmes durant les huict premieres annees",
            "du Gouuernement de M.le Comte d’Allais, lequel"
        ],
        [
            "11",
            "Priuilege eſt d’autant plus raiſonnable que les Procu",
            "reurs du Pays, connoiſſants mieux la porté́e des lieux,",
            "ſls peuuent mieux auſſi conſeiller les Gouuemeurs",
            "ſur le ſujet des logements des gens de guerre, & or",
            "donner les aydes neceſſaires pour les contributions,",
            "le tout conformé́ment à la Declaration du mois de",
            "Mars & confirmant les Priuileges des Procureurs du",
            "Pays; Vos Majeſtez autoriſeront, s’il leur plaiſt, ce",
            "qui a eſté fair par leurs delberations iuſques aà̀ la De",
            "claration de la Paix du mois d’Aouſt.",
            "Vos Majeſtez ſont auſſi tres-humblement ſup",
            "pliées, d’ordonner que les Places qu’on a fortifiees",
            "& ou l’on a mis des garniſons durant ou apres les",
            "mouuemons, ſeront temiſes en leur premier eſtat, no",
            "tamment les Villes de Taraſcon, Siſteron, Brignole",
            "& Berre, dans laquelle M. le Comte d’Allais fait",
            "payer par les lieux circonuoiſins la ſubſiſtance de",
            "deux cens cinquante hommes, quoy que deuant les",
            "derniers troubles, il n’y euſt pas vn ſoldat entretenu;",
            "Et cette garniſon eſt ſi fortinutile, qu’apres les guer",
            "res Cuiles toutes les fortifications de cette Place fu",
            "rent demolies, lors qu’Alexandre Vitelli qui s’en",
            "eſtoit ſaiſi pour le Duc de Sauoye, l’euſt remiſe es",
            "mains de ceſuy que le Roy Henry leGrand y enuoya",
            "Vos Majeſtez ſont encores tres -humblement ſup",
            "pliées de faire eſtablir dans la Prouince des Eſtappes",
            "conformement à vos derniers Reglemens, dans les",
            "lieux que les Proeureuts du pays ou l’aſſemblée des.",
            "Eſtats iugeront les plus commodes, ce qui eſpargne",
            "ra beaucoup de deſordres & de deſpences, que les"
        ],
        [
            "i2",
            "gens de guerres font quand ils vont errans par la",
            "Prouince, laquelle auroit plus de moyens de ſe.",
            "courir Vos Majeſtez en la neceſſité des affaires pre",
            "ſentes & de mieux teſmoigner ſon zele au biende",
            "voſtre ſeruice, s’il leur plaiſoit de la ſoulager auſi",
            "d’vne partie de la ſomme de cent quarante mil li",
            "ures qu’elle paye annuellement pour la ſubſiſtance",
            "de pluſieurs garniſons qui ſont entierement inutil",
            "les le long de la Coſte, puiſque celle de Monaco la",
            "met à couuert des entrepriſes des ennemis, auſque",
            "les d’ailleurs des perites tours ne ſçauroiét s’oppoſer.",
            "De meſme que la Citadelle de Siſteron qui ne peut",
            "ſeruir que de retraicte à des criminels & à ceux qui",
            "voudroient troubler la tranquilité publicque, ſans",
            "que le Gouuerneur en deuſt legitimement preten",
            "dre autre recompence que les-cent mil liures qu’il",
            "a pilleées durant les deraiers mouuemens.",
            "Ce ſont les graces que voſtre Parlement & voſtre",
            "Pays de Prouence ozent eſperer de la bonté de Vos",
            "Majeſtez, qui leur en feront, s’il leur plaiſt, expedier",
            "les Declarations neceſſairtes, ce quiles obligera tous",
            "jours plus à redoubler les vœux que font journel",
            "lement pour la durée de vos jours & la proſperité̂",
            "de vos glorieux deſſeins;",
            "Vos tres-humbles, rres-obeyſſans & tres",
            "fidelles Subjets & ſeruiteurs les Gens",
            "Tenans Voſre Cour de Parlemens",
            "& les Procureurs de voſtre Pays de",
            "Prouence.",
            "i",
            "e"
        ]
    ]
}