{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "ZC"
        },
        "titre": "Le cardinal Mazarin pris au trébuchet.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau636_GBOOKS.xml",
        "path": "Corpus/Mazarinades/601-700/Moreau636_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/601-700/Moreau636_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8214285714285714,
            0.7157894736842105,
            0.6398305084745762,
            0.6666666666666666,
            0.7272727272727273,
            0.6626506024096386,
            0.6639344262295082,
            0.7430830039525692,
            0.7631578947368421,
            0.7215686274509804,
            0.7061611374407583
        ],
        "lexicalite": 0.6981300089047195,
        "ecarts": [
            -0.10563909774436087,
            -0.0759589652096343,
            0.026836158192090398,
            0.06060606060606066,
            -0.06462212486308871,
            0.0012838238198695784,
            0.07914857772306105,
            0.020074890784272936,
            -0.041589267285861764,
            -0.015407490010222125
        ],
        "ecart": 0.04911664562385224
    },
    "texte": [
        [
            "LE CARDINAL",
            "MAZARIN",
            "PRIS AV",
            "TREBVCHET.",
            "A PARIS,",
            "Chez PIERRE SEVESTRE,",
            "en la Cour d’Albret, prés",
            "ſainct Hilaire.",
            "M. DC. XLIX."
        ],
        [
            "LE CADINAL",
            "A r",
            "I",
            ",",
            "L L. L",
            "PRIS A V",
            "T T 7 T r-",
            "I IEVLHE I.",
            "e1 1",
            "A Alheureux Cardinal, en",
            "quel piege t’eſtu pris?",
            "n’eſt-il pas vray que les",
            "ſecrets de Dieu ſont ad",
            "mirables, & que les voyes",
            "’par leſquels il punit les",
            "meſchants font incom",
            "prehenſibles. La balance",
            "eſtoit chargé́e des iniqui",
            "ez commiſesſous le regne du deffunct Roy, par",
            "Ieminiſtere du Casdinal de Richelieu, tu l’as veu",
            "ou couuert de crimes, mourir dans vn lict en",
            "A ii"
        ],
        [
            "apparence de iepos, es-tu pas parſuadé d’auoir",
            "pareille yſſuë en tes pernicieux attehtats cela ne",
            "ta t’il pas obligé de ſuiure trace, & comme s’il",
            "fuſt né de rethef en toy ou que tu euſſe eſt́ vn",
            "autre luy meſme, n’as tu pas fait empriſonner",
            "les Princes, perſecutez les Cours ſouueraines",
            "& rauagé d’impoſt tout le Royaume, ne t’es",
            "tu pas ſeruy des meſmes autheurs de nos per",
            "ſecutions qu’il auoit & s’il le faut dire auec vn",
            "digue épitette de ces bourreaux, n’as-tu pas par",
            "tagé le butin de la France auec ces meſmes vol",
            "leurs, & ce qui eſt eſtrange & ce qui eſtonne",
            "tous les gens de bien du Royaume, n’as-tu pas",
            "changé les bonnes inclinations de la Reyne,",
            "remply la Cour de brigans & infames, rendu",
            "la bonté de Monſieur le Duc d’Orleans ſans",
            "effet ſurpris l’ardeur & le courage de Monſieur",
            "le Prince de Cohdé l’engageant en pluſieurs",
            "guerres pour le perdre, enfin ne t’eſtu pas iouü̈é",
            "durant t’a cruelle tyranaie de tous les grands",
            "& des Princes du Royaune, t’es-tu pas mis dans",
            "l’eſprit de ctéer vn monſtreux nombre d’Ofi",
            "ciers, de rendre tous les alemens & lesPré",
            "ſidiaux -ſemeſtre, & doubler toutes les iudica",
            "tures, & que faiſoient uu miſerables n’eſtoit-ce",
            "-pas autant de Iuges pour té codamner, ce pe",
            "dant que parmy ant dé donttifſiohs td’tià",
            "geois le pauure & le riche, qui petrt’t’exéh",
            "pte"
        ],
        [
            "5",
            "pter du preclpiee ouù̀ tut’es jetté́’ tutes mis en eſ",
            "prit que pour authoriſer tes meſchancetez il fal",
            "loit non ſeulement coupper la bource, mais don",
            "ner la geſne à tous les hommes qui auoient le",
            "cœur verirablement Francçois. Tu as voulu in",
            "troduire en France des mœurs entierement bar",
            "bares, ne ſongeant pas qu’il eſt dan gereux d’ino",
            "uer en vn pais franc & genereux. Qui t’a meu",
            "dans vn temps de Iubilé́, jour auquel l’Egliſe ſo",
            "lemniſoit la deſcente du ſainct Eſprit ſur les",
            "Apoſtres, de faire empriſonner pluſieurs Offi",
            "ciers des Cours Souueraines’ ſi ce n’eſtot pour",
            "imiter ludas qui au meſme temps que les autres",
            "Apoſtres receurent le precieux Corps de Noſtre",
            "Seigneur, par vn contraire receut le Diable en",
            "luy pour en faire toutes les actions: Car n’eſt il",
            "pas eſtrange qu’au meſme teémps que Dieu par",
            "ſesMiniſtres remettoit les pechez à tous lesChre",
            "ſtiens, qu’il enuoyoit ſon ſainct Eſprit pour les",
            "confirmer en graces, que tu machinois en ton",
            "eſprit de punir les innocens qui n’auoient fait",
            "autre crime que des’vnir auec le Parlement pour",
            "s’empeſcher enſemble d’eſtre vollez, & ſonger",
            "par meſme moyen au ſoulagement de tous les",
            "peuples. Par vne ſubtilité lorsbaſſe & puſillani",
            "me tu ne voulus point attaquer le Parlement, re",
            "perſuadas de jetter la terreur dans ce corpsdõt les",
            "fortes reſolutions ſont comme rochers inebran",
            "B"
        ],
        [
            "lables, croyant meſme qu’il abandonneroit &",
            "ſes confreres & ſes concitoyens. Mais ſa reſiſtan",
            "ce ayant trompé tes eſperances tu te vis con",
            "traint de remertre tous les Offreiers en pleine li",
            "berté, & comme ſi le Ciel euſt deffait au meſme",
            "inſtant toutes nos cheſnes par vn coupde mira",
            "cle, il rompit la captiuité de Monſieur le Du",
            "de Beau fort qui nous doit rendre tous affran",
            "chis de ta tyrannie Tout cela malheureux te de",
            "noit apprendre que s’eſtoitieu qui combatroit",
            "pour nous, qui ſe ſeruoit du meſme bras dont il",
            "a accouſtumé d’abatre les tyrans, & de chaſſee",
            "les vſurpateurs de l’authorité Souueraine. Mais",
            "au lieu de te repentir de tant de crimes, tu",
            "les voulus continuer & ſignaler par la plus horri",
            "ble trahiſon qui aye jamais eſteé penſee, tu te re",
            "ſolus d’attaquer la premiere compagnie du",
            "oyaume, mais comme tu apprehendois qu’vne",
            "emotion populaire empeſchaſt l’execution de",
            "cet artentat, tu te eſolus d’amuſer le peuple par",
            "vn action de grace que toute la France deuoit à",
            "Dieu de nos victoires, ou tu oſas leuer tes mains",
            "impies au Ciel, lors que tu ſongeois à faire met",
            "tre les mains ſus les Iuges qui ſont les viuantes",
            "images de Dieu enterre, & que l’Eſcriture ſain",
            "cte nomme Dleux. Mais ce crime ne fut pas ſi",
            "toſt commis qu’il fut vengé par le peuple, par vn",
            "coup qui partoit du meſme lieu que le prece"
        ],
        [
            ",,,,,",
            "7",
            "dent, tu fus contraint de rendre leurs Protec",
            "teurs, leurs Liberateurs & tes Iuges, que Dieu",
            "reſeruoit pour punir tes crimes. A ce ſecond",
            "aſſaut tu voulus d’eſguiſer tes deteſtables con",
            "ſpirations, mais tu te reſolus par vn troiſieſme",
            "attentat de retirer le Roy, & toute la Maiſon",
            "Royale de Paris, ſous pretexte de prendre l’air,",
            "quoy que ton deſſein fuſt dés lors de faire quit",
            "eer à nos gens de guerre les poſtes qu’ils te",
            "noient, & les garniſons de la campagne pour ve",
            "nir aſſieger & attaquer Paris, ce qui fut inter",
            "ompu par l’armée de l’Archiduc Leopold qui",
            "eſtoit puiſſante ſur la frõtiere:De ſorte que Dieu",
            "fuſcitoit les ennemis ordinaires de la France",
            "pour eſtre ſes Protecteurs contre toy. Ce qui t’o",
            "bligea lors d’attendre vn autre temps, & de com",
            "piler vne declaratiõ ſur les articles Arreſtez en la",
            "Chambre Sainét Louys, telle que les Deputez du",
            "Parlement propoſerent, auec deſfein de l’en",
            "fraindre à la premiere occaſion, & de ſe venger",
            "du Parlement & d peuple? Mais n’eſtois tu",
            "pas aueugle en cette penſée, pourquoy te vou",
            "lois tu ſeruir de la choſe qui eſt la plus ſacréc en",
            "re les hommes, qui eſt la foy de leur Prince",
            "apour la violer? & quel profie pouuoit-il ve",
            "ir d’vne ſemblable perfidie? Ce qu’on oſtoit",
            "d’impoſt ſur le peuple pouuoit-il eſtre payé́?",
            "n’y a-il pas dans les Tailles, ie ne diray pas la",
            "inquieſme partie, mais plus de la moitié"
        ],
        [
            "8",
            "de nonvaleurs? & quelle rage & quelle: manie",
            "te poſſedoit de vouloir oſter tous les gages des",
            "Officiers apes les auoir accablé́s de tant de ta",
            "xes & de finances, & quel profit te reuenoit-il",
            "encore des impoſts ſur toutes les marchandiſes",
            "qui entrent en cetrte grande ville de Paris ’ſeruoit",
            "il à autre cheoſe qu’à empeſcher le commerce.",
            "Car n’eſt il pas vray que ſi on euſt ſeulement",
            "ſait payer les anciens droits l y eut eu abon",
            "dance de tous biens & que l’on auſt plus tité́",
            "d’atgeét que par le moyen de toutes tes õ̃cuſſions",
            "& volleries. Qiand au reigle ments de la iuſtice",
            "que t’importoit-il qu’ils fuſſent renouuellez ſus",
            "les anciennes ordonnances? & pour les paye",
            "mens des gens de guerre, y a-til fſalaire ſi bier",
            "deu qu’aà ceux qui veillent pour le lalut de leur",
            "patrie&qui expoſent leurs biens& leur vies pour",
            "ſa deffenſe. Cependant ce ſont tous ces reigle",
            "mens que tu prerens annuler qui ſont les baſes",
            "& les fondements de l’eſtat & ſans leſquels l ne",
            "peut ſubſiſter ce ſont les Loix que nos Roys",
            "lors de leur ſacres iurent de tenir inuiolables &",
            "qui ont eſté́ ſieſtroictement recommnandées par",
            "leurs teftamens aà leurs ſucceſſeurs. Maisce qul t’a",
            "obligé a ces preuarications eſt qu’vn vſurpate.",
            "de l’authorité ſouueraine eſt obigé de metrtr",
            "l’eſtat & les finances du Roy en duers lembeaux",
            "pour en recompenſer ceuxqui l’aſſiſteat; c’eſt c",
            "qui"
        ],
        [
            "9",
            "qui leur a fait dire auec toy, que s’oppoſer à",
            "ces voleries eſtoit cnime de leze Mieſté, c’eſt ce",
            "qui t’a obligé de renouueler l’uvſage des preſts",
            "par la declaratſon. qui fut enuoyé́e à la Cham",
            "bre des Comptes, c’eſt ce qui tmpeſche de vou",
            "loir ſouffir de reigle au comprans & quit’a fait",
            "enfin caſſer & annulet cette declaration tant iu",
            "rée inuiolable par la Rene & par nos Princes.",
            "Mais comme il te ſemble que la. moindre op",
            "poſition qu’on te fait donne vne Eclypſe à ta",
            "lumiere, tu n’as point eſté ſatisfait que tu n’aye",
            "retiré le Roy & toute la maiſon Royale de Pa",
            "ris, & tu ne t’es pas contenté de ce mauuis trai",
            "ctement, tu as voulu animer ce grand peuple",
            "contre le Parlement, luy ſuppoſant qu quel",
            "ques-vns de leur corps s’eſtoient voulu ſaiſir de",
            "la perſonne du Roy pour e liurer entre les mains",
            "des eſtrangers, & as ſi bien formé cet impo",
            "ture que pour la rendre de quolque apparence",
            "u as voulu auoir pour compilices ceux-là meſ",
            "me qui la deuoent venger Enfin le Parlement",
            "qui ne fait rien que par vne meure deliberation",
            "enuoya les gens du Roy ſupplier res humble",
            "ment la Rene de vouloir nomm ceux du",
            "Parlement accuſé́s d’vne telle conſpiration, pur",
            "leur eſte fait leur procez lelon les Loix du Roy",
            "aume bu de dre les autheurs. d’vne ſemblable",
            "impoſtute pou en ſtre fae exmplà lap"
        ],
        [
            "1",
            "10.",
            "ſterité́. N’auois tu pas lors dequoy te ſarisfai",
            "re & de moyennervh accommodement aduan",
            "tageu par vne conference.. Mais au lieu de",
            "ela ils furent renuoyez durant la nuit fans au",
            "tre reſponce ſinon que Paris eſtoit blocqué, &",
            "comme ru es d’n naturel timide & vindicatif,",
            "que tu auois des trouppes aduancées aux enui",
            "rons de Paris, tu te reſolus(faiſant effort de rtom",
            "pre les marchaz du pain de ierter la fatine dans",
            "cette ville pour faire eftrpngle le pauure",
            "& le riche & fis publier vne declaration du",
            "Roy pour transferer le Parlement à Montargis",
            "eſtimant que le peuple apprehendnt la faim",
            "bannit leurs Diux tutelaires. Mais comme t’on",
            "proiet eſtoit diabolic tu vis l’eſprit du peuple",
            "vny en telle forte auec celuy du Parlement qu’il",
            "n’agiſſait que par vn meſme organe, de ſorte qu’il",
            "fut donnévn areſt par lequel tu fus deelaré en",
            "nmy du Roy & de l’Eſtat pturbateut du repos",
            "public, & enioinct à toy de vuider la Cour &",
            "le Royaume. Tu bleſmis certainement aà cette",
            "atteinte, mais tu creus par le moyen de ta pro",
            "tectioque tu tconſeruerois, ne te peiſuadahs",
            "pas en vne cauſe quoy que tres-iuſte, que le",
            "Parlement & le peuple- trouuaſſent de grands",
            "Princes de grands Captaines & coute la Fran",
            "pou prtecteut,- Tu te flatois-de l’eſperanee"
        ],
        [
            "l.",
            "que l’Archiduc Leopol, le Duc de Lorraine &",
            "meſme le Roy d’E ſpagne bal’eroient leur trou",
            "pes pour nous opprimer, te reloudant de bai ler",
            "toutes les villes que nous auons priſes ſous eux",
            "depuis vingt années qui ont tant couſté de ſang",
            "à la France, & faire vne paix honteuſe pour te",
            "venger de nous. Mais Dieu leur a inſpiré rt",
            "de generoſité qu’il n’ont point voulu profiter",
            "de nos deſordtes, ils nous ont offert leurs trou",
            "pes pour nous venger de toy qui eſt l’ennemy",
            "commun de tout la terre & offet de traicter de",
            "la paix generalle auec Meſſieurs du Parlement.",
            "Mais toy qui ruſes inceſſamment tu as fait en",
            "trer en conference la Reyne auec le Parlement",
            "& le peuple de Pais, ce qui a eſté́ tres-facile e",
            "ſtant certain qu’on a pris les armes que pour ſe",
            "ſauuer de ta tyrannie & pour s’empeſcher d’e",
            "ſtre affamé. Mais comment pretens-tu gau",
            "hir le coup du Ciel, penſe-tu que le Parle",
            "ment puiſſe conſentir à ta demeure? ny que tu",
            "puiſſe iamais trouuer d’aſſeurance dans Paris?",
            "qui te pourra proteger contre vn million d’hõ̃",
            "mes genereux que tu as voulu ſans aucun ſu",
            "iet fare mourir de faim?ru eſtime encore a pre",
            "ſent que dans l’oppreſſion que tu cauſes que tu",
            "feras en ſorte que le peuple le iettera ſur le Par",
            "lement, s’il n’accorde ce que tu demandes, mais",
            "ſcache malheureux que le peuple a trop de cou",
            "D ii",
            "aqa aaa"
        ],
        [
            "rage & de prudence pour ſonger à vn pareil at",
            "tentat, ils ſcauent bien qu’il y en a quelques-vns",
            "de ides dans ce grand corps, mais ils reco",
            "gnoſlent qu’ils ne laiſſent pas d’eſtre tres-ge",
            "nereux & amateur de leur bien & de leurs re",
            "pos Mais ſçais tu ce qui arriuera ſi tu les",
            "perſecute d’auantage,s’eſt d’armer cent mil hom",
            "mes pour t’aller chercher en quelque coing de",
            "la terre où tu te retire. Mais qu’elle retraicte pre",
            "1és tu auoir ſa Sainctete eſt ton ennemie, le Roy",
            "d’Eſpagne & tous les Princes de l’Europe ſçauent",
            "que tu as rompu la paix, & que tu as le tizon fa",
            "tal des deſordres de toute la terre. Enfin tu n’as",
            "aueun azile ny aucun amy chz qui tu te puiſſe",
            "rerirer, les Prnces qui te protegent te deteſtent",
            "dans leur ame & ſongent à̀ te chaſſer auec hon",
            "neur la Reine, meſme ſe veut deffare de toy, on",
            "ſçit que tes gardes ſont pres au lieu de te gar",
            "der de ſe delcharger d’vn ſi malheureux maiſtre,",
            "En fin il n’y a heu en toure la nature que le Pa",
            "rads où on ne croit point que tu aille, & ouù̀",
            "tout le monde te deſire."
        ]
    ]
}