{
    "entête": {
        "form": "vers",
        "genre": "chanson",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-16",
            "@who": "AB"
        },
        "titre": "Chants rovaux sur l’Éminence et les partisans.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-03",
            "#text": "3 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau684_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Chnts rovux sur Émnence et es prtsns Édton AntonomzChîne de trtement Ron CmeStgre Lech MéneStgre Aven Krne Lejeune Gë Tnguy JeptsteProjet ANTONOMAZ / Soronne Unversté3 jun 202 Chnts rovux sur Émnence et es prtsns Sns LeuSns Nom649 Lyon Bothèque muncpe de Lyon othèque jésute des Fontnes So ncen SJ F 247/86 64FseCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs684 Chnts rovux sur Émnence et es prtsns (S ) 649 0 pgesmnquepge de ttrevers chnson Mzrn"
        ],
        [
            "3 CHANT ROYAL SVR LEMNENCE E ueux chnter dvn te mente Tous es mheurs & es cmtez Qu"
        ],
        [
            "4  Lon ne vot pus cy que des pges  Qu nous mettront enfn u deepor  Cr on ne peut pus ouffrr ces ruges  Puque uourdhuy tous es pus grnds oourges  En ont perdu route orte depor  ne fut ps eurs chercherource  De tous es mux dontfunete coure  Nousreduts àmendcté  Auec ron pus quonmprudence  De upporter uec mpunté́  Vn etrnger Chrcuter deFrnce  gû  Fu Frnços ouffrr quempudence  Dvn etrnger rune votre grndeur?  Que Mzrn pr on mpertnence Quoy qu ne ort rempy que dgnornoe  Se mee u detre votre Reéteur  Fotdonc ere pour Mntre?  Vn m drot ? vn noent? vn cutre?  S vous uez e mondre entment  Vous punrez cette hute noence  Et cherez ns nu rertrdement  Cet Etrnger chrcuter deFrnce  Vous"
        ],
        [
            "u ueonre on de uuu pu onu  e pouen en eue r enue  eneerene eureuenoe  Se neuerneprnpe  ouennus e enu neren epe  Sene rereenede e e  ne e ee e ene  ene ernnoue e ene ee n rne d peeune ee en  P es ve e nen e  P r dnurpn  en et e one que s eu nrpen  de ononnrouereeunu enen enunrne  oeunue ueneren peonee  Qn eonrepnoenoues dende eounpu due eun een en  one nr s en en e une n e  Pne oe urnue neone e  e ernonue que den e ue en  enerernun pn nue e p en  Seo equee oue enre  r per eenrn  B  A"
        ],
        [
            "ENVOY 7 4 A  MONSEGNEVR LE D V C  r y  DE BEAVFOR  Rnce de qu es fcts nmtes  Heeue pue eoe ou e n eneu  Seu vous pouueds cher ces meres  Ces Mzrns tyrns npportes  Au de vouse fut eperer  Pus nous verons ecompr nos prees  J Cr vous uez de ms des rreres  A ce torrent J & pr votre rgueur  Vous cherez en ong on Enmnences  Qu nozer e dre quuec peur  Vn Etrnger crcuter deFrnce  FN"
        ],
        [
            "A AA VPe Vs&e ee HANT ROVA  HANROYAL  SVR LES  PARTSANS   OVre dhnde deu&e ee  Vous uez en dequoy vous reouyr pe rensue dne nurer  Vou reprendtds utement eeree  E pourez vou u vou ono  Ces tros voeurs ont ez enfumée  Leur voene et comme eur nhumee  Toun ecrct & en cere frs?  Joutreunt tout Serene ee  onpeut chnter uee uteron  es Prtns reduts ̀eee"
        ],
        [
            "8  Ne crgnez pus que votre mrchnde  Sot enchere ̀ cue des mpots  Cr dy onger cet vne vry ote  Puque pr cout refdefrnche  Aynt nny des ryrns es uppots  Le Prement ruteur deutce  A mntennt dcy che e vce  Qu redot dns es extorons nousft dre de onne grce  Aynrt montré́ dns es procrprons  Les Prtns redots ̀ece  443 purgeé pr ce moyenFrnce  Des ntruments decmté  tu en rune eur punce  A foudroyeen eur noenee  Qu esms dedns humté  s nont pus ren ny ur mer ny ur terre  s e cuuroent dequoy freuenre nos threots ptoes & e?  Prtnt mé́s à̀ ms cette rce  Vorne contrnts de nous montrer eurs cus  Les Prtns reduts ̀e  Mheut"
        ],
        [
            "neun us vou mes pu op runs  neus t vous eorn oundun e  Penes de nus ere unene  Pres uer de vo dnms s  Cs nmheureu n ne eus pdonne  L tn de u ue es nude epere  e edn e coho e cer  pdent un eu n e ponnr re  Sue e peon vot qpont d ne  Qu put uuer de oudre erne  erPrnns redus s  onftrés ey Dunrez Ceetes  Qe ous poue pn e dnne  e d nou n eunue pene  Sreen done ce neehune e o ne eoretuns des enes e  Pes nme ee nhme eseue  EQun e ene dueun ee  Ene r onue uens eunue nrop nrn  ne oun ru eue ee rene  n e onund u pon ep nr Pus nduE  T"
        ],
        [
            "V ENVOY  DES PARTSANS  A PLVTON  e  C nd pus Pueon qu s u redene  Sen nee ne  u dn e eus de oufne  e oen s e onne u oune pr tout cet V  e e e e eden  et e pne devu  u pus hr de uou eu c  e e pe e e er e  voynt dns er ue eue e ueee nu FN"
        ]
    ]
}