{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "ZC"
        },
        "titre": "La censure ecclésiastique de Rome la sainte contre la vie\n          dépravée de Jules Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau671_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA CENSVRE",
            "ECCLESIASTIQUE",
            "DE ROME",
            "LA SAINTE",
            "CONTRE LA VIE",
            "DEPRAVEE",
            "DE IVLES MAZARIN",
            "A PARIS",
            "Chez FRANCOIS NOEL, ruë Sainct Iacques, aux Co",
            "lomnes d'Hercules.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "Aolh eu ue ea re& pls ſde ea d ſle e ſe",
            "At Q ae s Q e e ae",
            "Setetet’teti’’’’i e’ e é i’",
            "LA CENSVRE ECCLESIASTI",
            "que de Rome la Sainte, contre la",
            "vie deprauée de Iules Mazarin.",
            "4 Vperbe vſurpateur de l’Authoiri",
            "AE tédu Roy de France, le Fils aiſné",
            "de l’Eghſe: Perturbateur du re",
            "e os & de ſes peuples, de la ſub",
            "ſtance deſquels il y a ſept ans que tu te nour",
            "ris, laſche ennemy du plus celebre Senat du",
            "nonde qule auenue eui que puur e i",
            "a formé des obſtacles, à tes vols publics, &",
            "à tes brigandages ordinaires! Ennemy de",
            "Dieu, &de la narure, fleau de l’Egliſe Chre",
            "ſtienne, bien qu’indignement tu ſois l’vn",
            "de ſes chefs, meſpris & l’horreur du Saint Pe",
            "re; puis que ta vie deprauée, & les outrages",
            "que tu fais aux François tres-Chreſ iens, ſes",
            "enfans ne te rendent pas capable de la bien",
            "veillance, ny des honneurs que ſa Sainteté́",
            "defere aux Princes de l’Egliſe, dont tu tiens",
            "lerang; enfin, Cardinal Mazarin, dont l’im",
            "A ij"
        ],
        [
            "4",
            "pieté re rend indigne de cét illuſtre nom! luſ",
            "ques à quand, Scelerat, continuëras tu tes",
            "abominations, tes cruautez & tes perfidies?",
            "11",
            "N’eſt-il pas temps de te reconnoiſtre & de",
            "ine dle vie i rue ſepie u pusoien qn",
            "l 7",
            "n’y a point de nation au monde qui ſçache",
            "mieux tes meſchancetez que la noſtre? ny",
            "de ville en l’Vniuers, qui aye plus de con",
            "noiſſance de tes impudicitez, de tes ſacrile",
            "ges, & de tout ce que le Ciel, la terre, & tou",
            "te la nature ont le plus en horreur, que Rome",
            "la Sainte, & le S. ſiege Apoſtolique. Quel",
            "le auerſion le S Pere, & tout le Sacre Col",
            "lege des Princes de l’Egliſe, n’ont-ilspas",
            "tuſiours eu pour toy au ſuiet de tes fourbe",
            "ries, de tes laſſiuetez, & de tes débauches?",
            "iors quece Magnanime Prince, Louys le Iul",
            "e XIII. du nom, eut cette extraordinairt",
            "bonté pour toy, à la perſoaſion dufeu Cadi",
            "nal de Richelieu, ſon premier Miniſtre d’E",
            "ſtat (dont tu as bien ſuiuy la maxime Politi",
            "que, qui net’ont pas fait oublier à voller le",
            "plus preeieux threſors de la France de e",
            "procurer le Chapeau de Cardinal, le S Pers",
            "le Pape ne refu ſa t’il pas de re l’octroyer’Sa",
            "Sainteté́ auoit deuant ſes yeux le miroir de",
            "ton"
        ],
        [
            "l",
            "el",
            ".l",
            "on execrable vie; & il penſa qu’en te faiſant",
            "l’honneur de t’admettre dans le Conclaue,",
            "c’euſt eſté vouloir derechef mettre vn Iu",
            "das parmy la troupe des Apoſtres de Ieſus",
            "Chriſt. Il ſe diſpenſa de fort bonne grace,",
            "enuers le Roy Tres-Chreſtien, ſur des rai",
            "ſons, qui pour n’eſtre pas aſſez intelligible",
            "ment exprimeées, ne laiſſerent pas de témoi",
            "gner que cét honneſte refus, eſtoit fondé ſur",
            "vn trop bon appuy, pour n’eſtre pas trouue",
            "iuſte. Mais auſſi, quelle apparence y auoit-il",
            "de mettre au rang des Cardinaux, vn hom",
            "me qui n’aguere auoit eſté domeſtique de",
            "l’en d’eux?Quelque grand Prince que fuſt",
            "Louys le luſte, & quelque grand eſprit que",
            "fut le Cardinal de Richelieu, ſi ne ſç̧auoient",
            "ils pas ce myſtere, & ton artifice t’auoit aſſez",
            "donné d’adreſſe pour faire croire à ces grands",
            "Cenies, que tueſtois iſſu d’vne maiſon auſſi",
            "illuſtre, comme la tienne eſt baſſe, & raual",
            "ĺe. Cette tromperie ne te reüſſit pas mal;ear",
            "donnant vne fort bonne impreſſion de toy à̀",
            "ce Roy, & à ce Cardinal, ils ne t’en eurent",
            "qu’en meilleure eſtime. Apres, tu ſceus ſi",
            "adroitement ioindre a cette piece, cette au",
            "tre, de feindre, que tu n’auois point de ſenti"
        ],
        [
            "6",
            "ment du refus que le S. Pere auoit fait de te ſ",
            "promouuoir au Cardinalar, oomme auoiuant p",
            "d’en eſtre indigne, qu’on en eſtima ton cœur q",
            "genereux, & ton ame noble, haute, & man1",
            "gnanime.",
            "Ie ne ſçay bas bien de quelleruſetuteſer. e",
            "uis, en ſuitte de cela, il n’y a que Dieu qui",
            "ſçache les penſé́es des bons, & des meſchans d",
            "hommes; mais jbeſt vray qu’à quelquetemps. R",
            "de la, l’on ne parloitd’autre choſe dedans p",
            "Rome, ny dehors Rome que du changement 1",
            "de vie de lules Mazarin, que de ſa deuotion, 1",
            "& que de ſa ſaincteté. Comme ceux qui ſe",
            "iournent dans les Villes ſainctes, comme ie",
            "ſuis, ne voyent que de beaux, & de ſainctsJ",
            "exemples de vertu, & de pieté dans l’enclosJ",
            "de leurs murailles, qui leur donne ſuiet de",
            "croire pluſtoſt le bien que le mal: il ne fut dif",
            "ficile aux Citoyens Romains, de ſe perſuader",
            "que tout ce que l’on diſoit à Rome de la con",
            "uerſion de Mazarin eſtoit veritable.",
            "Au dire d’vn chacun, le Cardinal de Riche",
            "lieu auoit trouué en lules, vn homme, qui e",
            "luy plaiſoit pas ſeulement: mais qui luy eſtoit",
            "fort vrile, & ſur qui il ſe deſchargeoit de la",
            "plus grande partie de ſes trauaux, & de ſes"
        ],
        [
            "1",
            "ſoins. La charité qu’ont ordinairement les",
            "pieuſes perſonnes de leur prochain, cauſa",
            "que ceux qui te connoiſſoient furent extré́",
            "mement aiſe de ſçauoir que ta vie, que tout",
            "le monde ſç̧auoit auoir eſté ſi depraueée, eſtoit",
            "en ſibonne odeur en France.",
            "Aquelque temps de là, il s’éleua vne guerre",
            "d’vn Potentat d’Italie, contre le Pape, dont le",
            "Roy Tres-Chreſtien priſt les intereſts, & les",
            "protegea comme les ſiens propres. Mais com",
            "me cette querelle ne procedoit que de certai",
            "nes bornes, & limites de terres, qui ſe ioi",
            "gnoient, il fut fort aiſé d’appaiſer ce diffe.",
            "rend; veu meſmement qu’il n’y a point de",
            "Prince en Italie, qui vueille auoir le Roy de",
            "France pour lon aduerſaire.",
            "Sa ſaincteté ſe ſentit extraordinairement",
            "obligé́e à ſa Maieſté́ Tres-Chreſtienne: mais",
            "à peine eſtoit-elle ſur le poinct de luy en",
            "uoyer vn Ambaſſadeur pour l’en remercier,",
            "qu’elle ſe trouua en pife peine qu’el le n’auoit",
            "point eſté, au ſuiet d’vne ſeconde guerre,",
            "qu’vn plus puiſſant ennemy que le premier",
            "luy declara.",
            "Comme de tous temps les Rois de France",
            "ont touſiours entrepris de deffendre le S.Sie"
        ],
        [
            "ge, comme les fils aiſnez del’Egliſe, iuſques",
            "la, de les auoir remis pluſieurs fois dans leur",
            "rône, l’Auguſte Louys ne voulut point en",
            "cette occurrence degenerer à ſes predeceſ",
            "ſeurs, dés qu’il ſceut ce nouueau demeſlé́, il",
            "enuoya vn Ambaſſadeur dire au Prince qui",
            "s’eſtoit attaqué au Pape, qu’il ſe rendoit me",
            "diateur d’vn accommodement, & qu’en cas",
            "qu’il larefuſaſt, il prenoit le party de ſa Sain",
            "cteté́ contre luy; voire contre tous les Po",
            "tentats d’ltalie, ſi l’on vouloit iniuſtemcntat",
            "taquer le Pere commun de tous les Chre",
            "ſtiens. Ce diſcours d’vn grand Roy, à̀ vn",
            "Prince mediocre, l’inrimida de telle lorte,",
            "que ſon armement reſſembla aù tonnerre,",
            "qui fait bien ſouuent plus de bruit que d’ef",
            "fet; ainſi par le pouuoir extraordinaire de l",
            "Loui, le Pape eut la Paix dans ſon Eſat pou",
            "vne ſeconde fois, dont ſa Saincteté s’en reſ lu",
            "ſentit ſi fortſon obligé́e, qu’elle ne manqua",
            "pas de luy en faire ſçauoirſes reſſentimens, &",
            "l’en faire tres humblement remerder par ſon",
            "Nonce, comme elley eſtoit obligée.",
            "Toutes ces choſes ne ſe paſſoient ainſi, ce",
            "ſembloit, que pour te fanoriſer, Mazarin, les",
            "méchans ne laiſſent pas d’eſtre heureux quel",
            "quefois."
        ],
        [
            "quefois. L’on neſç̧ait pas ce que tu fis d’ex",
            "traordinaire en France: mais celuy qui en",
            "eſtoit le premier Miniſtre d’Eſtat, fit au nom",
            "de ſon Maiſtre, ſolliciter derechef le Cardi",
            "nalat pour toy, auec de plus puiſſantes bri",
            "gues que iamais. Le Pape n’oſant pas deſobli",
            "ger vn Monarque, qui auoit nouuellement",
            "fait tant de merueilles pour luy, ſe reſſouue",
            "nant d’ailleurs de la bonne vie, de laquelle",
            "tout Rome auoit eſté́ aſſeureé́ que tu viuois,",
            "& penſant que c’eſtoit pieuſement faire que",
            "de mettre aurang des Apoſtres vn grand pe",
            "cheur conuerty, ſe reſolut au’moyen de tou",
            "tes les conſiderations qu’il auoit euës, de te",
            "nommer pour Cardinal; ce qui fufait, ſans",
            "qua perſonne s’en réjouiſt guere, comme ſi",
            "par là quelque ſecrette puiſſance euſt voulu",
            "teſmoigner que tu eſtois indigne de cét hon",
            "neur..",
            "peu de temps de là, Rome fut bien dé",
            "trompée, & tes mauuaiſes mœurs cõtinuans",
            "lenr deprauité accouſtumée, firent ſçauoit",
            "à toute la terte, qu’il eſt bien difficile qu’vn",
            "meſchant, obſtiné en ſon peché́, ſe conuertiſ",
            "ſe. Aiuſi ſçauans de tes brigandages, de tes in",
            "humanitez enuers les ſubjets de ton Maiſtre",
            "C",
            "3"
        ],
        [
            "10",
            "& de tes horibles cimes contre Dien &l. 1",
            "Nature, il fut aiſé à connoiſtre que du temps nl",
            "que le bruit courut de ra ſaincte vie, c’eſt que i",
            "u contrefis l’Hypocrite, & ſous la peaud’vn pn",
            "loup, ru feigais d’eſtre vn agneau. Quels i",
            "cnones arr entats n’as u point depois ait",
            "dans l’Eſtat Eceleſiaſtique? il n’a pas tenu à̀ l",
            "toy que ton bon Maiſtre ne trauaillaſt celuy",
            "qu’il auoit cy-deuant protegeé, & fitu ſ’y euſ ln",
            "ſes pû reſoudre, Rome, & Ie S. Siegoſçauoie",
            "que tu euſſes fait alumer les feux de laguerre,",
            "dans les quatre coins de l’EſtatEccleſiaſtique.",
            "Depuis l’auenemene deuonionne oya",
            "Couronne de ſon pere, n’as-tu pas mis en ſ",
            "ſeux, & u flammes toute l’Italie? & y a-il y",
            "Eſtat dans ce fertille pays, où̀ tu n’ayeierté la",
            "diſſention, & la diſcorde Quia cauſé le ſou",
            "leuement de Naples, ſi ce n’eſt toy? Quia’",
            "donne le deſſein d’aſſicger Orbitello? c’eſt le",
            "Traiſtre Mazarin. Tant y a que puis qu’au",
            "iourd’huy, comme tu as eſté l’ennemy de",
            "tout le monde; tout le monde auſſi t’a en y",
            "execration & t’abandonne. Reſtiruës les vols",
            "que tuas faits; rends aà Ceſar les choſes qui,",
            "ſontà Ceſar, & à Dieu les choſes qui ſont à",
            "Dieu; le S. Siçge t’a fait l’honneur de tecrées"
        ],
        [
            "11",
            "Cardinal, le meſme S. Siege, le S. Pere le Pa",
            "pe y ſeant, vient de te degrader, & de te ren",
            "dre indigne de ce haut degré de gloire, & de",
            "dignité. Ne tranche plus de l’eminent; cette",
            "qualité n’eſt plus tienne, & tes vices horribles",
            "t’en ont exclus.",
            "L’on ſçait bien que c’eſt d’vne Magicienue",
            "Callabroiſe, que tu as appris l’art de Magie,",
            "dont tu t’es touſiours ſeruy, pour gagner &",
            "preuenir les eſprits des honmes, & des fem",
            "mes, & que c’eſt par cette ſcience diabolique",
            "que depuis huict ans tu tiens toute l Europe",
            "en guerre, & en diſſention. Rome t’inuite, &",
            "t’exhorte de la part dc Dieu, du S. Pere le Pa",
            "pe, & de tous les Cardinaux, a te repentir",
            "amerement de tes enorimes crimes; d’en ve",
            "nir faire vne auſtere penitence en ce tte ſain",
            "cte Cité́, dés que tu auras quitré la France,",
            "que ie ſç̧ay bien qu’il faut que tu abandonnes",
            "pour éuiter le upplice. Sa ſaincteté́ peut t’ab",
            "ſoudre, quelques grands, & enormes que",
            "ſoient tes pechez, pourueu qu’en ſe iettant à",
            "ſes pieds tu en de mandes pardon aà Dieu, auec",
            "vne contrition toute entiere. Quoy que lu",
            "das eut trahy, vndu, & fait mourir leſus",
            "Chriſt, ſi eſt-il vray, que s’il s’en fuſt digne"
        ],
        [
            "ment repenty, & qu’il neſe fuſt point deſeſ",
            "peré. qu’il euſt eſté ſauú; ſçaches que de tous",
            "les crimes, dont les mortels ſe puiſſent ſoiiil",
            "ler, il n’y en a point vn ſi enorme, ny que la",
            "Iuſtice diuine chaſtie ſi ſeuerement que le de",
            "1",
            "ſeſpoir. Euite cét important malheur &viens",
            "icy te faire abſoudre de tes vices, afin quetu",
            "ayes ce bonheur, apres tart de maux quetuas",
            "commis, de mourir en bon Chreſtien, & noa",
            "pas en diable.",
            "FIN."
        ]
    ]
}