{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "ZC"
        },
        "titre": "Les calomnies du cardinal Mazarin réfutées et rejettées\n          sur Son Eminence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau618_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "CALOMNIES",
            "DV CARDINAL",
            "MAZARIN REFVTEES,",
            "ET REIETTEES SVR",
            "SON EMINENCE.",
            "A PARIS,",
            "Chez FRANCOIS PREVVERAY, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Saint Iacques.",
            "M. DC. XLIX."
        ],
        [
            "LES CALo MNIeS D CARD",
            "nal aarin refutées, &amp; rejettees ſue",
            "ſon minence.",
            "..",
            "s ES Calomnios ont les armes des foibles &amp; des",
            "ches, les femmes &amp; les effemipaz sen ſeruent le plus",
            "ſouuepts, parte que la nature. les a, nal pastge2 de",
            "force &amp; decourage. Et nous voyons que les chiens qui",
            "mordent le moins ſont ceux qui abayent le plus.Les",
            "8 coupables s’en ſeruent auſſi pour couurir leurs crimes,",
            "lors que teſmoignant vne feinte auerſion pout le mal, ils en chargent",
            "l’innocence; Mais il arriue ſonuent qu’ils font ſi mal leur perſonnage,",
            "que leur malice eſt deſcouuerte, &amp; l’innocence iuſtifiée. C’eſt ce qui et",
            "arriué au Cardinal Mazarin, lors que le lendemain de l’enleuement du.",
            "Roy, par vne fauſſe accuſation auſſi mal fondée que concertée, il nous",
            "rira du ſoupç̧on dans vne aſſeurance palpable, qu’il n’eſt pas Eſpagnol",
            "de Nation ſeulemp. Cette calomaie eſtans retouybée ſur ſon autheur,",
            "il a recours àd vne ſeconde, qui n’eſt pas moins noire, ny. moins ridiculeé",
            "que la premiere. Et quoy que l’vne &amp; l’autre ſe deſtruiſent aſſez d’elles",
            "meſmes, neantmoins, parce qu’il fonde cette derniere, principalement",
            "ſur des conjectures &amp; ſur des euenemens, il ne ſera pas hors de propos de.",
            "faire voir que Monſieur le Cardinal a l’eſprit auſſi foible que malicieux,",
            "&amp; que ſes conjectures ſont tres-mal fondées, &amp; les euenemens dont il",
            "nous menace impoſſibles..",
            "Ce grand Miniſtre voyant que par ſa premiere calomnie, il n’apû dé́",
            "acher le cœur des ſubjets de l’amour du Prince, &amp; du falutaire",
            "Conſeil",
            "de ſes Parlemens, ne trouue point d’aure moyeu de ſe maintenir &amp; de",
            "ruiner la Ftance, que de remplis l’eſpri de la Reyne &amp; des Princes de",
            "ſon party, de ſoupons, de jalouſies, &amp; de crainte,, pur les, port4",
            "aux uiolences, que l’iereſt propre &amp; la coaſeruation de nous-eſme",
            "nous inſpire; L’Bſtat preſent de l’Angleterre lay fournie, vne ample ma",
            "tiere ſur ce ſujet; ll leur met deuant les yeux, l’emprilonnement",
            "d’v",
            "Roy, le banniſſement d’vne Reyne &amp; de tous les Princes du Sang, &amp;",
            "proreſte qu’il fant pluſtoſt atrirer l’Eſpagnol, voire le Jurc que de faie",
            "aucun accomnodement auec les Par lemeas, où le Ry,ce qital, e",
            "ſcaurois trouuer que ſaruine: mais faiſaut voi que les abfaires d’Aagle¬"
        ],
        [
            "aerre different de celles de France dans leur forme, dans leur matiere &amp;",
            "dans lers cieonſtancs, &amp; patrant que le but du Cardlnal’n’elt aùtre,",
            "qge d’engger la Frane dns vne guer Ciile, ayant eſprouué qu’elle",
            "de ſeépet etruireé que deſes propres mains.",
            "Les Parlemens d’Angleterre ſe deuroient pluroſt nommer Eſtats ge",
            "necaux que Parlnents comine l’on peut iuget par la deſcriptjon qu",
            "j’en vais faire. Ils ſont compoſez de deux Chambres, qu’ils nommient",
            "a Chahbehaàate&amp; la Chaarabre baſſe, autremene la Chambee des- Sei",
            "gneurs &amp; celle des Communes.La Chamr hate eſt compoſée du Cler.",
            "gé, des Pairs du Royaume, du Roy &amp; des l’rinces du ſang: La Cham",
            "bre baſſe eſt compoſée de deux Gentils-hommes de chaque Prouince,",
            "d’n Aourgeois e daque Ville d Cornmunauté́? &amp; de toas les fa",
            "des obles qi y ohſeance ſanms eſlection. Les gesde Iuſtice n’y ont",
            "point e volx, e sy trounent que pot -deaid les difficultez tou",
            "hant ce quijegarde la oy di Royaué &amp; la laſtice: Ea quoy ces",
            "Par",
            "lelens-diffeeent ertrémhehie les noſtces, où les gens dua Inſtice",
            "font le",
            "principal corps I y a ehcre ne autre dlfference, qui oſt que les Parle",
            "mens d’Angleterre ſe foot par eſletion, &amp; les noſtres au",
            "conraire. D’ou",
            "vient que nous deuons eſtre bien plus eſſéutez de la ſinceritéde nos Pas",
            "emenis, patee -qu’ils ſont toufiours enchatge, qu’ils ls acheptent",
            "che.",
            "ement, &amp; les transferent meſme à leurs enfans; De façon que",
            "s’il leur",
            "airriuort de imal vetſer, ilſont touſouts tetdarquôz pour cela, &amp; peu",
            "uent etre chaſftiezde tout le corps par la perte de leurs charges,",
            "à̀ leur",
            "gtdnd deshoheur, &amp;eau déitlment de leurs heltip. Là où les Parle.",
            "nens d’Angletelte neſe ſormats qude pareſletion, &amp; pour vn",
            "cetrain",
            "rémps ſeulemenrque le Roy peuc limlter, le Patlemenr diſſoud, chacun",
            "s’ein retoutne en ſa Prouince; Et s’il arriue que leur conduite air eſté",
            "fuineuſe au’public, peneen peut-orr’econnolſtes les autheurs, &amp; le",
            "pis qu’il leur puiſſſe arriuer eſt de n’eſtre pds eſleus vne ſconde fois.",
            "Outre que la Nobleſlſe-&amp;le-Clergé y preſidants en qualiré́ de luges &amp;",
            "d’arbitres, il peut arriuer, par les attachemens qu’ils or au Souuerai,",
            "qu’ils rrbiſſeént lua eduſe du Peuple; Ce qii ne peut arriuer en nos Par",
            "lemens, où la Nobleſſe &amp; le Clergé peuueut bien empeſler",
            "voritable",
            "ment qu’on ne faſſe tort au Souuerain, mais non pas contraindre le",
            "l’a",
            "lement d’en fre n peuple. C’ee pourquoy ie teoaue oſtre gouuarae",
            "mient bien plos jſté &amp; plus taonnable gueeeluy des Aaglois.",
            "Le Parlémênt d’Angletere qui fu coriuoqaé l’an a64o. auqud le",
            "Cardiri Malarin cmptscàloneuſernrentnos Paileaens, en diffene",
            "encorebien ahitaie dars ſes morifs, dans ſôri procedé6 &amp; dans ſes fins;",
            "&amp; pour erl patler ſsnenent,-sleſtoit phſtoſt vne conſpration, qu’uue",
            "aſemblée de Eſtats gerotaax, parcequ’ils en eſlognerent le Clergeé",
            "e lad Nobleſſe;&amp;rduſreat les deur Chaanbtes vne, marque dés-l̀",
            "qu’ils en yoloiet à la Monaruhie mais diſons qelque oſe de la",
            "tre"
        ],
        [
            "uré &amp; d procedé de certe monſtrueuſe Aſſemblée, qui eſt rmaintenant",
            "adéeruire &amp; deteſtée par ceux meſme qu’elle auoit armés, pout la deſtnu",
            "ction de la Nobleſſé, de la Religion &amp; de la Monarchie.",
            "De certaines hereſes s’eſtoient gliſſées de longue main dans les eſprits",
            "d’vne partie des Anglois; Certe hydre ayant eſté connoë quelque temps",
            "pata negligence d Roy lacques &amp; des Eceleſiaſtiques de ſon temps,",
            "ſe leue enfin ſous le regne d’apreſent, à la faueur des Eſcoſſois, qui ſe",
            "preſenerent auec vne puiſſante armée ſur les frontieres d’Angleterre;",
            "Les Anglois s’offrent de repouſſer cét ennemy, pourueu que l’on aſſem",
            "ble les Eſtas, où les Sectatears de ces nouuelles hereſies firent",
            "en ſorte",
            "d’auoir place &amp; d’y preualoir en nombre. Le Par lement aſſemblé, au lieu",
            "de ſubuenir aux affaires preſſantes de l’Eſtat, ils en changerent toute la",
            "forme, &amp; en ruinerent la felicité auec la Religion, amaſant les Eſcoſſois",
            "de quelque atgent &amp; de pcomeſſes mal tenuës. Et quoy que le Roy leur",
            "acordaſt l’abolition de tous les Impoſts, l liberté de tout faire &amp; de",
            "ous teformer, &amp; qui plus eſt, vn priuilege, qui luy lioit entieremene",
            "les mains, qui eſt que les Eſtats s’aſſembleroient de trois ans en trois",
            "auas, &amp; ne ſe rornproient que de leur conſencement peopre, contre",
            "l’ancienne Prerogatiue Royale, qui donnoit au Roy le pouuoir d’aſſerm",
            "bler &amp; de rompre les Eſtats ſelon ſon bon plaiſir; Quoy que le",
            "Roy",
            "leur euſt accordé la morc de ſon premier Miniſtre, l’ermpriſonneaene de",
            "l’Archeueſque de Canrorbery, Chefde l’Egiiſe Angſicane ſous le Roy,",
            "&amp; le banoſement des principaux Officiers de la Couronne &amp; de toutes.",
            "les Creatures du Roy. Qupy que lePrince leur accordaſt la retraite de",
            "la feuë Reyne Mete, qu’il ſoufſrit qu’on donnaſt la mort à tous ceux",
            "de ſes ſujets, qui ne vouloient pas embraſſer leur nouuelle Religion àd",
            "pelne eſbauchée, Quoy que le Roy leur renit entre les rmains les forres",
            "places &amp; la Mllice du Royaune; &amp; enfin quoy qu’il ne luy reſtaſt de",
            "Roy, qu le ſeul nom, ils le fſorcerent neantmoins de quiter Londres,",
            "pour ſe ſauuer la vie ſur quelques tables de fon naufrage, Il ne quitta pas",
            "Londres d’vn deſſein premediteé, comme a fait noſtre Reyue, n’ayant",
            "pas vn ſol dans ces cofſres, ny eu inrention de nuire à etrte Ville, puis.",
            "qu’il y laiſſoit deux Princes de ſes enfans, &amp; au contraire pour mertre",
            "ſa perſonne en ſeureté, il ſe tranſporta aax parties Septentrionales les.",
            "plus eſloignées de LõdresCette fortie apporta vne joye erraordinaire à",
            "cere Ville ingrate, qui floriſſoir auec le refte de ’Angleterre plus qu’au",
            "4",
            "1.",
            "..",
            ".",
            "u aure pas de la Chreftienté; Ce qui fait inger aux Politiques, que",
            "laurs mal aeu vne eauſe toote ecomtraire que la noſfre, &amp; que la repleion 9",
            "&amp; l’inanirtion ont prodait le meſme effeen deux corps differens. Le Roy",
            "bien loin d’ioueit Londres, ne craignoit rien tant que d’en approcher,",
            "&amp; l’é́uitoit conne vn eſeueit oà il anoit fair nauftage, quoy qu’il eur re",
            "laſché rout ce qni ſé pouuoit, &amp; vuidé le Vaiſſeau de ſon",
            "authoriré́ de ſes",
            "plas belles &amp; ancierdtles Prerogariues. Ils arment les premiers, ls vont",
            "¬"
        ],
        [
            ".",
            "chercher leur Roy, ils le combattent, ils ſaiſiſſent tous ſes reuenus, font",
            "vn nouueau Sceau, pillent les Maiſons Royales, &amp; celles de tous ceux",
            "qui ſuiuent ſa mauuaile fortune, ils mettent les Catholiques à la beſace,",
            "&amp; leurs Preſtes à uort; lls obligent, ſous peine de confiſca rion de biens",
            "&amp; de priſon, tous les Sujets, de leur preſter vn ſerment de fidclité, ils",
            "détruiſent la Hierarchie Anglicane, font le procez à leur Reyne, &amp; enfin",
            "condamnent leur Roy à vne longue &amp; honteuſe priſon.",
            "La conduite de Noſſeigneurs du Parlement de Paris eſt ſi connuë à",
            "tout le monde, &amp; la memoire en eſt ſi recente, que ie n’ay pas beſoin",
            "d’en diſcourir, pour faire voir qu’elle n’a rien de ſemblable à cetre Aſſem",
            "blée de Londres. L’on ſçait laconſtance qu’ls ont euë à ſouffrir",
            "les in",
            "iures &amp; ſurptriſes d’vn Mniſtre inſolent &amp; diſſimulé, la",
            "moderation &amp;",
            "lI’indulgence qu’ils ont exercée enuecrs leurs ennemis, lors quedeux ou",
            "trois cent mille hommes eſtoient en armes &amp; en fureur pour eux, contre",
            "vn Palais ſans deffence. On ſçait comme ils ſe ſont vengez du premiert",
            "enleuement du Roy, &amp; quelle joye ſon retour donna à Paris, qui ſem",
            "bloit auoir enſeuely dans les acelamations publiques toute la haine",
            "que",
            "l’on auoit conçeuë contre ſon Rauiſſeur. Perſonne n’ignaore auec quelle",
            "obeiſſance aueugle les Panſiens ont encore preſenté leurs veines à cette",
            "auide fſangſuë, qui en vomit à preſent le ſang qu’elle a ſuccé ſur des ſoldats",
            "Eſtrangers, pour les rendre plus ſanguinires à̀ noſtre ruine. L’on ſç̧ait",
            "auec combien de diſcretion le Patle ment a ſoufſert la malice &amp; les ſubter",
            "fuges des mauuas Miniſtres, &amp; qu’il s’eſt nais en des termes de",
            "contenter",
            "Ile Turc, s’il nous auoit rendus ſes eſclaues. Apres le ſecond enleuement",
            "du Roy, peut-on s’imaginer vne conſeruation plus grande que celle",
            "des Paniſiens, &amp; vne modetation pareille à celle de Meſſieurs du Parle",
            "ment? qui ont, comme ie crois, aimé mieux ſe laiſſer inueſtir de",
            "leurs",
            "ennemis, que de leur donner la chaſſe, parce que cela eut encore da",
            "uantage eſloigné́ leur Souuerain, ils ont choiſi de ſouffrir la",
            "faim",
            "plutoſt que d’alarmer la Maiſon Royale. Le mauuais traitement que",
            "l’on fit aux Gens du Roy enuoyez de la part de la Cour de Parlement,",
            "n’a pas empeſché, qu’on ne tentaſt vne reconciliation par de tres-hum",
            "bles Remonſtrances, &amp; ſi ie me ſouuiens hien de la teneur de l’",
            "Arreſt",
            "que l’on donna contre Monſieur le Cardinal, il me ſemble que l’on ne",
            "luy interdiſoit point la ville de Paris, &amp; ie crois que l’on ne le banniſſoit",
            "du Chaſteau de Sainct Germain, que parce que la Cour y eſt fort incom",
            "modée, &amp; qu’on la vouloit artirer au P’alais Royal; quoy qu’il",
            "en ſoit, ou",
            "ne peut nier que le deſpit de cetre abſence n’ait mis les armes aux mains",
            "de tous les Pariſiens, qui auroient deſia pouſſé les choſes daus vn eſtat,",
            "capable d’empeſcher toute recouciliaticn, ſi le Parlement pat ſa pru",
            "dence &amp; moderation ordinaire n’euſtarreſte leur fureur,",
            "ternporilant de",
            "ionr en iour, &amp; d’heure en heure, differant algré la faim &amp; le rmur",
            "aure de tout vn Peuple, dans l’eſpeance qu’il vicndra vn heureux",
            "mao¬"
        ],
        [
            "ment, auquel Dieu, qui tient le cœur des hommes dans ſes mains, les",
            "porrera à des penſées de Paix &amp; de luſtice. Adjouſtons vne puiſſanre",
            "raiſon à toues ces dûnaces, qui fera toucher au doigt la Iuſice &amp; la",
            "ſincerité de nos Parlemens.",
            "La raiſon pour laquelle la Monarchie et tonbée en Angleterre;",
            "eſt que les deux puiſſances qui la ſouſtiennent d’ordinaire, luy man",
            "quoient, ſçauoir l’Egliſe &amp; la Nobleſfe, elles eſtoient bien du",
            "coſté",
            "du Roy d’Angleterre, mais il en eut tiré plus de ſeruice ſi elles euſſent",
            "eſté de l’autre, comme elles ſont dans les troubles d’apreſent. La",
            "gtande faute que les Roys d’Angleterrte ont faite, eſt d’auoir vny",
            "dans vn meſme Chef la Souueraineté Spiituelle &amp; la Temporelle,",
            "parce que l’vne tombant, elle entraiſne de neceſſãté l’aurre dans ſa",
            "ruine; Ld où chez les autres Princes Chreſtiens, ces deux puiſſances que",
            "Dieu luy meſme a ſi clairement diſtinguées, ſe ſupportant l’vne l’au",
            "tre, l eſt impoſſible de les faire trebuſcher; Les Princes",
            "ſouſtenant",
            "l’Egliſe par la force du bras Seculier, &amp; l’Egliſe ſoulſtenant les Cou",
            "ronnes des Princes de ſes bencditions, de ſes remonſtrances &amp; d",
            "ſes anathemes. Auſſi remaar quons- nous, que ceux qui ont deſtruit",
            "lés Monarchies, ont premierement ſapé la Religion, comme il et",
            "arriué à Genoue, en Hollande, en Angleterre &amp; ailleurs; apres la",
            "Religion, ils exrermineut la Nobleſſe, &amp; degenerent enfin dans vne",
            "democratie. Doncques rien ne dément ſi fort l’horrble calomnie du Car",
            "dinal Mazarin contre les Parlemens, que l’vnion qu’ils ont auec ces",
            "deux coloaanes de la Monarehie, qui en ont iugeé la ruïne infailli",
            "ble, s’ils ſe détachoient de la Iuſtice, qui eſt la gloire &amp;",
            "l’appuy de",
            "l’vne &amp; de l’autre, de façon que ſi la Monarchie doit onbes, ce doir",
            "eſtre entre les mains du Cardinal Mazarin, qui eſt deſtitué de ces trois",
            "puiſſances qui la ſouſtiennent, puis qu’il s’eſt renduë l’Egliſe en",
            "nemie par ſa ſimonie &amp; par ſes impietés, la Nobleſſe par ſon in",
            "ſolence &amp; ſon ambition, &amp; la lIuſtice par ſes ecrimaes",
            "&amp; par ſes in",
            "iuſtices.",
            "La preuue de cela eſt aiſee, puiſque les Prelats arment pour le Roy",
            "&amp; le; Parlemens. Que le Parlement de Paris a ouuerr les bas à v",
            "Prince du Sang, frere du Chef de nos ennemis, qu’il court au deuant de",
            "tous les Princes &amp; Seigneurs qui veulent prendre part au deſſein qu’ils",
            "ont de reſtablir la gloire de la Monarchie, qui poriſſoit dans la ruine de",
            "toutes les parties qui la compoſent, biea loing de chaſſer les Reynes",
            "allié́es au Sang Royal, comme firent les Alois. Nons nous rtenons",
            "haeureux d’auoir icy la Reyne d’Angleterre, &amp; luy en donnons des teſ",
            "moignages ſenſbles, par vne penſion plus proportionnée à̀ la miſere",
            "du remps, qu’à la grandeur d’vne ſivertueuſe Princeſſe.",
            "l’adjouſteray la jeuneſſe de noſttec Roy, qui le rend innocent de rous",
            "les attentat du Caddinal, qu’ deteſtera vn iour, plus que le Roy ſon"
        ],
        [
            "Pére ne dereſta la nmamoire du Marquis d’Anchre. Dleu veüille qu’il",
            "n’en ſçache point mauuais gré à la Reyne ſa Mere, comme fit le Roy def",
            "funct, &amp; qu’il n’en veüuille point mal aux Pris, qui au lieu de",
            "luy",
            "conferuer ſon Eſtat floriſſant, le luy remetrront entre les mnains, fi Dieu",
            "ne uous aſiſte, dans vne miſese &amp; confuſion eſpouuentable.",
            "Par l’Autheur da Diſcurs intirosleé,",
            "aiſoaenaome ſar les afaires pre",
            "ſoes, &amp;c."
        ]
    ]
}