{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "ZC"
        },
        "titre": "Le cardinal Mazarin en deuil, quittant la France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau635_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "CARDINAL",
            "MAZARIN",
            "EN DEVIL",
            "QVITTANT LA FRANCE.",
            "A PARIS",
            "Chez la vefue IEAN REMY, ruë St. Iacques,",
            "l'Image S. Remy, prés le College du Pleſſis.",
            "M. DC. XLIX."
        ],
        [
            "LE CARDINAL E N",
            "DEVI L.",
            "6 ELAS helas: à qui me pouray-ie plain",
            "dre, à̀ qui m’adreſſeray-ie peur auoi",
            "confort maintenant que ie ſuis combleé",
            "SJRdi&A danition, le Demon n’s bien abule",
            "quand pour ſit peu de contentement &",
            "plaiſir, il faut que ie ſouffre tant d’ennuits: Mais ie",
            "ne me dois pas plaindre de luy, puis que quand ie me",
            "ſuis ſouſmis à ſuiiure ſes volontez, ie n’eſtois pas igno",
            "rant que c’eſtoit vn trompeur, vn ſeducteur de peu",
            "ple, vn affronteur ſans pareil, ſi i’auois bien remar",
            "qué les eſcritures comme ie deuois auoir fait, i’aurois",
            "reconnu que ie ne me deuois pas fier en luy. Gofredy",
            "le Prouenſal me deuoit rendre ſage: mais il n’eſt plus",
            "temps de raiſonner ſur ce ſujet, la pierre eſt iettée, le",
            "coup eſt donnéc’eſt à ce coup que ie m’aperç̧ois",
            "bien que ie n’ay pas ſuiuy ce proerbe, quì dit qu’Amy",
            "vaut mitux par voye qu’or ny rgent en courye; ie n’ay pas",
            "fait d’amis, ains au contraire i’ay fair beaucoup d’en",
            "nemis qui eſperet bien de retirer reuanche de la pei",
            "ne & ſouffrance que ie leur ay fait endurer, helas! ne",
            "deuois-ie pas conſiderer le ſens moral de la Fable",
            "d’Eſoppe, quand il feint qu’vn lyon furieux en ſa",
            "A ij"
        ],
        [
            "4",
            "jeuneſſe remplie de force & pooE mal tfaſés",
            "quelques animaux qui en tirerent reuanche lors qu’il",
            "fuſt vieil & denué de force, ſerois-ie ſembolable à ce",
            "lyon, i’ay ſuiuy ſa traſſe pendant que la fortune s’eſt",
            "monſtreée fauorable à mes deſſeins, i’ay pris plaiſir à̀",
            "mal-traicter & à faire mal-traicter les honneſtes gens:",
            "à preſent ie voy que l’on en veut tirer reuanche, com",
            "me il eſtbien raiſonnable: Ha pauure Mazarin pau",
            "ure Mazarin! miſeable Iulle où̀ en eſt tu mainte",
            "nant, que te ſert d’auoir amaſſé́ tant de treſors, que a",
            "te ſert d’auoir tant pris tes plaiſirs, puis qu’il faut que",
            "tu acheus ta miſerable vie dans les peines & ſouf 1",
            "frances; Ha grand Dieu loſeray-ie bien reclamervo",
            "ſtre nom, apres auoir tant commis d’offence contre",
            "voſtre diuine Maieſté: Nenny, nenny ce n’eſt pas",
            "vers vous que ie me dois retourner, ie ſuis incapable",
            "de miſericorde, il faut que i’inuoque le Demon à̀",
            "mon ſecours, il eſt obligé à̀ moy: mais que dis-ie, il",
            "eſt obligé à moy, ma penſée eſt bien occupée: c’eſt",
            "moy qui eſt obligé à luy & par corps; il n’y a point",
            "d’appel, il faut comparoittre en perſonne, encore ſ",
            "le pouuois y aller par Proeureur, i’aoroi quelqu",
            "conſolaticn, en ce que ie ne ſuis pas encore tant de",
            "nué de Louis d’or, que ie n’en aye encore quelque",
            "boiſſeau pour payer ſes ſalaires & vacations: mais ce",
            "la ne ſe peut; que feray-ie donc, où iray ie, helas ie ne",
            "ſçay où aller: i’ay tant fait d’ennemis que ie ne me",
            "ſçaurois de quel coſté tourner que ie n’en ſois enui",
            "ronné; encore ſi i’eſtois quitte pour changer de de",
            "meure,"
        ],
        [
            "e",
            "ie l",
            "E",
            "2l",
            "e",
            "meure, & que pour abandonner la France ie fuſt re.",
            "ceu ailleurs, ie ne plaindrois point mes pas; c’eſt",
            "au lieu d’aller aux plus preſts, i’irois aux plus loins,",
            "mais ie ne ſçay de quel coſte tourner, L’Eſpagne pour",
            "mes biens-faits, a fair dreſſer mon procés, ie n’ay qu’à",
            "m’y tranſporter pour l’executer, meſme pour me",
            "mettre en bonne odeur vers les François, on leur a",
            "enuoyé la coppie. Si ie vais en Alemagne l’on y con",
            "noiſt trop bien lulle Mazarin, lequel a tant obligé",
            "les habitans de ces Prouinces, qu’ils deſiroient le tenir",
            "pour le traicter comme il faut. Si ie vals à Rome, i’y",
            "ſeray bien receu, il y a long- temps que l’on m’y ſou",
            "haitte pour me payer de mes biens-faits. L’Angleter",
            "re, l’lrlande & l’Ecoſſe ne ſont pas des lieux propres",
            "pour ma demeure, lair n’y eſt pas ſein cela pourroit",
            "preiudicier à ma ſanté́. Dans la Poulongne ily a vne",
            "Princeſſe adorable & equitable en ſes lugemens, la",
            "quelle me connoiſt bien, puis que nous auons eſté́",
            "quelque fois enſemble au bal dans vne meſme ſalle;",
            "ie croy que là ie pourrois eſtre bien receu, mais qui",
            "m’y conduira; Changeons de propos, faut tirer vers",
            "lePerou ou aux Iſles eloignées, mais ie crains queNe",
            "ptune ne faſſe faire culbute à mon vaiſſeau. Ou iray",
            "ie, que feray-ie donc, il faut auoüer qu’vn voleur & vn",
            "meurtrier eſt bien empeſché quand il ſç̧ait que le Pre",
            "uoſt le cherche, & que ſuis-ie moy, ſuis-ie voleur?non,",
            "ſi i’ay de grandes finances, ie ne les ay pas volé́es, on",
            "me les a apporteées. C’eſt pourquoy en ce cas laà ie",
            "e l",
            "pourrois bien eſperer quelque pardon: Mais helas;",
            "B"
        ],
        [
            "ie ſuis meurtrier & beaucoup dë fois. Ha rha demon",
            "impiroyable tu cherchois bien ma ruine quand u",
            "m’as donné à entendre, & que tu m’as ſoufſlé auxr",
            "oreilles qu’il me falloit attaquer le Parlement: C’et",
            "le coup d’Eſtat celuy-là. Mais que dis-ie le coup",
            "d’Eſtat? c’eſt la colonne eſbranlée, quitombera bien",
            "toſt ſur moy. I’auois encore quelque eſperance lons",
            "que Condé me fit promeſſe de me proteger,; mais il",
            "y a vn oiſeau qui a forcé ſa cage, qui s’oſt oppoſé à ces",
            "deſléins, & ie crains fort que cet oiſeau ne me batte de",
            "ſes aiſles; il en prend bien le chemin; e’eſt luy qui",
            "embraſſé le parry de ce venerable Senat, de cet Au",
            "guſte Parlement, de ce grand edifice que ie croyois",
            "bien ruiner; mais ie n’en viendray iamais à bout.,",
            "Mes ruſes & fineſſes ne me ſeruiront plus de rien. Ie",
            "ſuis perdu. Tout le monde m’en veut, & à iaſte raiſon.",
            "l’en ay trop ofſenſé, il faut que quelqu’vn moffenſe.",
            "Ha Dieu! que j’aurois bien beſoinmaintenant de ce",
            "grand enchanteur & magicien, lequel pouuoit tranſ",
            "muer vne perſonne comme beau & bon luy lembloit.",
            "Ha : ſi pour de l’or ou de l’argent l’on mr pouuoit fai",
            "re ce plaiſir, i’en trouuerois encore aſſez Au moins",
            "jaurois cette eonſolation, que ie me pourrois retirer",
            "en quelque coin de la terre pour y paſſer le reſte de",
            "mes jours en repos: mais que dis-ie en epos:? vn",
            "homme rnal heu eux comme moy doit il eſperer de",
            "yiure en repos? ma conſcience ne ne ſert-elle pas de",
            "bourreau? les innoçens a qui j’ay fait oſter l’aliment",
            "e crient jls pas vengeanpce deuant Dieu? Les vefues"
        ],
        [
            "de qui ie cauſe la mrt à leues maris, ne ie ttent-t’elles",
            "pas des cis iuſque au il,emandant à Dieu qu’il les",
            "vn 3e; ou iray je doc, que feray je encore vn coup:",
            "Ilfaut mourir, le deüil m’accable, ie ne puis plus parler",
            "encore vn mot ſeulement pour demander pardon aux",
            "Pariſiens que i’ay tant offenſez, & au Parlement à qui",
            "iay tant d’obligarion; voyant qu’apres auoir cher",
            "ché leurs ruynes ils ne demandent pas la mienne, puis",
            "qu’ils me permettent de me retirer au loin, heureux ie",
            "m’eſtimerois ſi ie le pouuois faire. Mais ie ne puis, ie",
            "ſuis trop bien connu, l’on me nomme lulle? Ha: pau",
            "ure & miſerable lulle, il faut finir tes iours, mais ce ſera",
            "en deü̈il & triſteſſe, Dieu vueille pourtant que ce ne",
            "ſoit point tragiquement."
        ]
    ]
}