{
    "entête": {
        "form": "prose",
        "genre": [
            "remontrances",
            "rhétorique délibérative"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "ZC"
        },
        "titre": "Cayer contenant les très-humbles remontrances des députés\n          du parlement de Bordeäux , présenté au roi et à la reine régente, le second octobre\n          1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau662_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CAYER",
            "CONTENANT",
            "LES TRES HVMBLES",
            "Remonſtrances des Deputez du",
            "Parlement de Bordeaux, preſenté",
            "au Roy &amp; à la Reyne Regente,",
            "le ſecond Octobre mil ſix cens",
            "quarente neuf.",
            "M. DC. XLIX."
        ],
        [
            "CAYER CON TENANT LES TRES",
            "humbles Remonſtrances des Deputez du",
            "Parlement de Bordeaux, preſenté au Roy",
            "&amp; à la Reyne Regente, le ſecond Otobre",
            "mil ſix cens quarante neuf.",
            "Eurs Maieſtez ſont tres humblement ſupliées",
            "ILLd’agréer les ſinceres &amp; reſpectueuſes proteſta",
            "tions de la fidelité inuiolable, &amp; de l’obeyſſance du",
            "Parlement de Bordeaux, &amp; de vouloir en prendre des",
            "ſentimens tous contraires aux impreſſions qu’on leur",
            "a donné́es à ſon deſauantage, &amp; ſur leſquelles on a",
            "obtenus d’elles par des violentes &amp; importunes ſolici",
            "tatios contre les inclinations de leur iuſtice &amp; de leur",
            "bõté, vne interdiction generale contre tous lesOfficiers",
            "du Parlement du douzieſme Iuillet dernier, laquelle",
            "leurs Maieſtez ſonttres humblement ſupliées de re",
            "uoques, &amp; la commiſſion du quatorzieſme du meſme",
            "mois preſque plus iniurieuſe au Parlement, par laquelle",
            "quelques vns des Officiers en blane &amp; à la diſcretion de",
            "Monſieur d’Eſpernon ont eſté exceptez de cette in.",
            "terdction. A cet effect elles ſont ſuplié́es de conſiderer",
            "que ces decdarations bleſſent dans la forme tous les",
            "ordres de la Iuſtice, les lox de l’Eſtat, &amp; la declaration,",
            "en ce qu’a lieu du repos que promet cette loy, qui eſt",
            "l’ouurage de la prudence &amp; de la bonté́ Royale aus"
        ],
        [
            "4",
            "perſonnes priuées dans la poſſeſſion de leurs biens &amp;",
            "de lenrs lbertez, &amp; aux Olhieiers dans la fonction de",
            "leurs charges ſans y pouuoir eſtre troublez, que leur fai",
            "ſant le procez par les voyes des ordonances, icy on",
            "voit vn corps de Iuſtice entier priue de ſa fonction, &amp;",
            "ſes oſhicicrs condamnez à vn banniſſemeat hors de",
            "leurs maiſons, familles, &amp; dc leurs villes dont ils eſtoiẽt",
            "obligez de ſorir ſur des accuſa ions clandeſtines auaut",
            "eſtre ouys, &amp; qui pis eſt ſans pouuoir l’etre, ayant en ce",
            "tcmps leus Deputez aux pieds de leurs Mieſtez, d’où",
            "ils furent d’abord renuoyez à Senls; cette forme qui ne",
            "pouuoit eſte approuuée au ſubiet du moindre parri",
            "culier, dans le fonds degrade vn corps de Pailement",
            "ontier, le flétrit d’vne marque eternelle, &amp; bleſſe vne",
            "Compagnie ialouſe par deſſus tout de cette gloire,",
            "2",
            "&amp;,",
            "d’aucir conſerué ſa ſidelité inesbranlable dept is ſon",
            "eſtablſſement dans tous les mouuemens de l’Eſtat.",
            "Cette genereuſe paſſion eſt la ſeule cauſe qui l’a em",
            "peſchée de rendre vne obeiſſance aueugle a cette inter",
            "diction, elle ne l’a pou ſans imprimer quelque tache à̀ ſa",
            "fidelité, ſans la laſſer douteuſe à la poſterité, &amp; ſans ſe",
            "charger de ce reproche d’auoir corrompu vne gloire",
            "que ſes predeceſſeurs luy auoient laiſſeée ſi entieie &amp; ſi",
            "eſclatante. Tous les chefs d’accuſation ſur leſquels cette",
            "piece eſt fondée ſont pleins de déguiſement continuel",
            "de la verité́ des choſes paſſé́es, &amp; ont elt́ ſuggeré́es par",
            "ledt ſieur d’Eſpernon auec tant de paſſion, &amp; ſi peu",
            "d’apparence que l’ordre du temps meſme y eſt groſſie.",
            "rement peruerty. Leſquelles conſiderations font eſpe",
            "ter"
        ],
        [
            "reér au Parlement de la luſtice de leurs maieftez, vne",
            "glorieuſe reuocation de ſes declarations; le corps de",
            "l’aceuſation que contient cetre interdiction contre le",
            "Parlement, eſt d’auoir eſté́ l’autheur de la guetre allu",
            "mé́e dans la Guyenne, &amp; des defotdres qui de ſolent",
            "cette Prouince, &amp; qui y troublent les affaires de la",
            "France auſſi bien que le bonheur de leurs puples: &amp;",
            "certainement quiconque ſoit l’autheur d’vn ſi fur eſte",
            "ouurage il merite iuſtement l’indignation de leurs Ma",
            "ieſtez, puis que cette ſanglante guerre a violé tout ce",
            "qu’il y a de plus ſainct, &amp; bleſſé́ tout ce que le droict",
            "diuin &amp; humain a de plus inuiolable par des exemples",
            "nouueaux de ſacrileges &amp; d’inhumanitez. Mais comme",
            "cetre meſme interdiction fait voir manifeſtement que",
            "Monſieur d’Eſpernon eſt le ſeul autheur de cette ſe",
            "conde guerre qui s’eſt renouuellée dans Bordeaux,",
            "elle fait vne preſomption violante, qu’il eſt auſſi le ſeul",
            "qui en a excité les premiers deſordres. Il ne peut deſa",
            "uouier que c’eſt la paſſion particuliere qui luy a fait",
            "pourſuiure cette interdiction auec rant de preſſe &amp; ſur",
            "de ſi faux fondemens que ceux du pouuoir abſolu, qu’il",
            "publioir aoir ſurtous les cœurs &amp; eſprits des peuples,",
            "qu’il diſoit eſtre tous dans vne entiere allienation con",
            "tre le Parlement, &amp; des fautes ou rebellions pretenduë̈s,",
            "dont il a oſé charger cette Compagnie. Il peut encore",
            "moins nier que cette aueugle paſſion ne luy ait fait",
            "exeeuter cette interdiction auec vne violéce qui offen",
            "ça aueç outrage ce que l’authorité́ du Roy &amp; ſa Iuſtice.",
            "ſouueraine ont de plus venerable, &amp; qui excita vae"
        ],
        [
            "6",
            "emotion ſi dangereuſe &amp; ſi generale dans la ville de",
            "Bordeaux, &amp; que ce ne ſoit les voyes par leſquelles la",
            "Prouince eſt rotombée dans les malheurs de la guerre,",
            "&amp; a eſteé priuée de la paix &amp; du repos dons elle iouyfſoit.",
            "Il n’eſt guere moins euident que les premiers trou",
            "bles qui ſe formerent à̀ la fin de Mars furent l’effect de",
            "ſes deſſeins, qu’il conceut de le preualoir de l’emotion",
            "du Royaume, de ſe tenir en eſtat de prendre le party",
            "que luy preſeateroit la fortune, &amp; entout cas de ſe ren",
            "dre ſi neceſſaire aà leurs Maieſtez, qu’elles feuſſent obli",
            "gées de mettre ſes charges dans ſa ſamille en domaine",
            "&amp; en heredité.",
            "Cette verité́ qui eſt deciſiue de toutes les affaires de",
            "ha Guyenne peut eſtre facilement conuaincuë, s’il plaiſt",
            "à leurs Maieſtez de conſiderer, que ce qu’on reproche",
            "le plus au Parlement dans toute ſa conduite, dot il ſera",
            "ouché quelques chefs &amp; articles ſuiuans, ne pouuoit",
            "endte qu’à̀ entretenir le calme &amp; eſſoigner la guerre de",
            "la prouinco de Guyenne: &amp; ce que Monfieur d’Eſper",
            "non pretendauoir faie de plus loü̈able ne pouuoit ſeruir",
            "qu’à en troubler, côme il a fait, le repos, &amp; à y exciter le",
            "deſordre. Le Parlement a donné Arreſt au mois d’Aouſt",
            "mil fix cens quarante huit, portant fuiſeance de la le",
            "uée de deux eſcus ſur tonneau de vin, les peuples en",
            "ce temps là par vn mouuement general, &amp; comme",
            "ontagieux eſtoient entrez en pretention de ſe voir",
            "deſchargaz de tane de ſubſides qui les accablent, les",
            "bare des laus aieſtez auoient excité fes eſperances,",
            "e laes exSples de Parise des autres Prouinces, ſoulagé́es"
        ],
        [
            "2¬¬",
            "¬7",
            "de tant de droits, qui eſtoient rapportez de toutes parts,",
            "les confirmoient dans ces penſées: Le Parlement fait",
            "examiner les titres des impoſitions qui ſe leuoient dans",
            "la Prouince, &amp; laiſſant à part pendant la neceſſité de",
            "l’Eftat les Priuileges de la Guyenne, qui l’exceprent de",
            "toute ſorte de ſubſides, &amp; les Titres authentiques qu’el.",
            "le a ſur la foy &amp; la parole Royale de l’extinction des",
            "droicts entiers du conaoy, de toutes les ſubſides de la",
            "Prouince, elle n’en esbranle aucun que celuy de ces’deux",
            "eſcus qui fe deſtruiſoit de ſoy-meſme par ſon propre",
            "fondement, n’ayant eſté eſtably que par vn emprunt",
            "de quatre cens mil liures fait ſur la ville de Bordeaux",
            "comme ville abonnée, deſia dix fois ſurpayées. Par ce",
            "petit benefice les peuples ſont quaſi ſatisfaits, &amp; on",
            "ieur d’Eſpernon au contraire, voyant que ces peuples",
            "apprehendans la diſette s’oppoſoient au tranſport des",
            "bleds que leurs Maieſtez auoient defendu, par la meſme",
            "raiſon conçoit des deſſeins de mefnagerie &amp; d’auarice",
            "à̀ faire charger des bleds de fon authorité ſous couleur",
            "de quelques paſſeports reuoquez, &amp; commenca par là",
            "à exciter quelque commencement de ſedition, &amp; les",
            "obſtacles que leParlement apporta aà ces paſſeports ſont",
            "la ſource des mauuaiſes volontez qu’il a reſmoignées à",
            "cette Compagnie.",
            "Le Parlement foadé ſur l’exemple de pluſieurs Ar",
            "reſts anciens donné en de moindres occaſions, ſur",
            "l’authorité d’vne lettre du feu Roy expediee auec",
            "moins de ſuiet, defſendoit en cette ſaiſon dangereuſe",
            "lapproche des trouppes à dix lieuës de Bordeanx. Pou¬"
        ],
        [
            "g",
            "8",
            "uoit il mieux marquer qu’il ne vouloit point de guerre, il",
            "luy eſtoit impoſſible d’en faire ſans rompre ſon propre",
            "Arreſt en faiſant venir des trouppes à plus prés de dix",
            "lieuës, ou dans la ville. Mõ̃ſieur d’Eſpernon, au contraire",
            "ſans aucun pretexte ni occaſion pour le ſeruice du Roy",
            "ſoit de paſſage ou de logement des gens de guerre fait",
            "retrograder vers Bordeaux ceux qui eſtoient deſia",
            "dans le haut pays par quel autre deſſein que d’y cauſer",
            "du trouble, il les fait venit à Libourne, &amp; retournet",
            "vne ſeconde fois contre lafoy d’vne parolle donnee, il",
            "y deſarme les Habitans, pour quel ſuiect, ques pour y",
            "baſtirt comme il a fait vne Citadelle &amp; meſnager cette",
            "piece à ſon aduantage pendent les deſordres de l’eſtat",
            "Sa preſence a Bordeaux &amp; ſon vnion auec le Parlement",
            "eſtoit ce qui pouuoit empeſcher la naiſſance de tous",
            "deſordres, apres y auoit donné rous les ombrages poſ",
            "ibles de ſes deſleins contre cette ville, s’eſtre ſaiſi des",
            "Citadelſes de Puymirol, &amp; de Dourg, auoir fait de grands",
            "magazins d’armes, poudres &amp; meſche, auoir fſorufié le",
            "Chaſteau- Tromperte de nouuelles reparations, d’hom",
            "mes &amp; de munitions, auoir fait monter ſes canons &amp;",
            "pointer contre la ville, ſans que toutes ces choſes com",
            "me il pretendoit peut-eſtre y euſſent cauſé́ la moindre",
            "emorion, neantmoins il en ſortit ſoudainement ſans en",
            "aduettir le Parlement, fir d’eſtende ſes meubles, &amp; de",
            "nuict enleuer du Chateau du Hà quelques pieces d’ar",
            "lleries. Le rtemps &amp; la forme de ce depart &amp; de cé en",
            "leuement de canon commencerent d’allarmer le peu",
            "ple, ſur ce le Parlement enuoye incontinent vers luy",
            "dans"
        ],
        [
            "dans ſa maiſon de Cadillac des Cormmiſſaires coup ſur",
            "coup le prier de reuenir, de raſſeurer les eſprits &amp;",
            "le leuer leurs ombrages, ly accorde ce qu’il deſiroit pat",
            "vne condeſendencc ſans cemple de ſupprimer l’Ar",
            "eſt de l ſloignement des trouppes à dix lieuës, afin",
            "que la choſe le fit de ſon auctornté. Ilaccepta cette con",
            "dition’&amp; ne l’executa pas, &amp; refuſa de reuenir à̀ Bor",
            "deaux. Enfin deux fos les choſes ſe ſont pacifiées en",
            "Guyenne par les ſoins de leurs Mai ſtés. Le Pat le",
            "ment dans les fo mali ez’&amp; dans le fond a paſſé deſlus",
            "toutes les dihicultez quil faiſoit naiſtre pour paruenir à",
            "la paix; deux fois Mnſieur d’Eſpernon l’a rompué",
            "par ſes infractions au traiteé, &amp; a renouuclle la guerre",
            "par ſes violences. Eſt ilpas aiſé à iuger qui des deuxa",
            "cherché le ſeruice du Roy, &amp; qui des deux a voulu",
            "le deſordre Les preuues de cette verité ſeroient infinies,",
            "en oicy vne conuainquante: Monſieur d’Eſpernon",
            "ne demeura pas d’accord que les gens de guerre ne ſe",
            "deuſſent approcher de la ville à dix lieues, mais il ne",
            "conteſta pas pourtant les autres priuileges authenti",
            "ques, &amp; l’vſage conſtant &amp; inuariable pour la diſtance",
            "des quatre heuës, neantmoins le Parlement recouuré",
            "en original vne eremption de logement &amp; rauages des",
            "gens de guerre donnée par luy&amp;fignée de luy pour vne",
            "maiſoõqui eſt à demylieuë de Bordeaux, &amp; ce dés le troi",
            "ſieſme Feurier dernier, qui eſt deux mois entiers auant",
            "la premiere naiſſance des troubles, qui luy ont donné́",
            "pretexte de bloquer &amp; aſſieger la ville &amp; d’en faire ap",
            "procher ſes trouppes, ce qu’il ne pouuoit preuoir hu."
        ],
        [
            "mainement s’il n’eut eu dés lors le deſſein ferme dans",
            "ſon eſprit de fair les choſes qu’il a depuis executé́es.",
            "Dãs ſon Manifeſte imprimé aà Cadillac dans ſa nouuelle",
            "imprimerie il a auouë deux choſes remarquables; l’vne",
            "qu’iln’a fait approcherdeBordeaux ſes trouppes, que par",
            "ce que le Parlement l’auoit defſendu; l’autre que ſi les",
            "Bourgeois luy feuſſent allé demander l’eſloignement",
            "des meſmes trouppes, il leur eut accordé, n’ayant peu",
            "ny voulu l’accorder au Parlement, en ſorte que par ſa",
            "propre confeſſion vne primeur &amp; vne ialouſie de char.",
            "e, vne auerſion &amp; vn reſſentiment contre le Parlemét",
            "ſont les raſons qui luy ont fait entreprendre la guerre,",
            "dans vn remps ou tous les bons ſeruiteurs du Roy de",
            "uoient relaſcher de ce qui leur eſtoit le plus important,",
            "&amp; s’oublier deux meſmes plutoſt que d’alterer la tran",
            "quilité́ publique. Ce ſont les plus importantes fautes de",
            "Monfieur d’Eſpernon d’auoir commencé &amp; renouuellé",
            "par des pretextes ſi foibles &amp; par des paſſions ſi dérai",
            "ſonnables vne guerre ſi cruelle &amp; ſi dangereunſe. Dans",
            "l’execution il n’a pas eſté́ plus innocent, ces premieres",
            "conſiderations le rendent coupable de tous les deſor",
            "lres que la guerre entraine neceſſairement apres elle,",
            "mais il eſt plus reprochable encore de ceux qu’il a pro0",
            "curez dir ctement &amp; par deſſein formé, ayant receu",
            "quelque eſchec à complotures. Sa paſſion luy porſuada",
            "que ne pouuant ſe venger ſur les autheurs, il le deuoit",
            "faire ſur le lieu de ſa diſgrace, il enuoye dans ce village,",
            "&amp; les perſonnes de tous aages &amp; de tous s’exes s’eſtans",
            "retiraz dans l’Egliſe il y fait mettre le feu, les ornemens"
        ],
        [
            "&amp; argentetie furent pillé́s par prealable iuſques au ſaint",
            "Ciboire, &amp; l’adorable Sacrement de l’Aurel fut ietté au",
            "vent dans le Cemetiere, le reſte des eſpeces fut auec la",
            "cuſtode mis dans le bagage des ſoldats &amp; porté par vns",
            "prouidence particuliere ſur le Bureau du Parlement Au",
            "meſme lieu les femmes enceintes &amp; celles qui tenoient",
            "leurs enfens dans les bras, furent iettées dans les flam",
            "mes de l’Elſe Ailleurs les Preſtres ont eſté eſgorgésdu",
            "pieds des Autels, les femmes y ont eſté violees, &amp; les",
            "Egliſes ont ſeruy d’eſtables &amp; de lieux de proſtitution.",
            "Monſieur d’Eſpernon a pris luy meſme le Superieur des",
            "Recolets de Libourne aà̀ la gorge, &amp; l’a fait conduire dãs",
            "vne baſſe foſſc par ſes gardes, &amp; ce qui eſt plus eſtran",
            "ge ſa main meſme a donné le commencement &amp;",
            "le ſignal de cet attentat ſans exemple; les maiſons",
            "des particuliers ont eſteé ou bruſlées ou deſimolies, &amp; les",
            "materiaux portez à Cadillac, il a degradé́ les biens des",
            "petrſonnes les plus conſiderables, &amp; des Officiers les plus",
            "qualifiez: contre la foy des traittez, il a fait pendre des",
            "ſoldats, bruſler &amp; rumer des maiſons, empriſonner des",
            "Gentilhommes depuis la paix du ſieur d Argenſon &amp;",
            "de Monſieurl’Archeueſque de Bordeaux.",
            "Ces entrepriſes&amp;ces violences de Monſieur d’Eſper",
            "on, d’auoir de ſon authorité́ priueé́c ſans aucune decla",
            "ration de leuss Maieſtez, enti epris vne guerre contre",
            "va Parlement &amp; vne ville capitaie ſan auene denon",
            "ciation, &amp; de la meſme auctorité s’elte iaiſi les piaces",
            "de la Prouince, en auir conſtruit de nouuelles contre",
            "les loix de l’Eſtat, &amp; declarations enregiſtré́es au Parle.",
            "e"
        ],
        [
            "12",
            "ment, où il falloit faire enregiſtrer le pouuoir d’en eſta",
            "blir de nouuelles, &amp; d’auoir exercé cette meſme guerre",
            "auec tant d’inhumanitez &amp; de ſacrileges, ont obligé́ le",
            "Parlement de donner duers Arreſts que leurs Maieſter",
            "ſeroient tres humblement ſupliées de donner vn autre",
            "Couuerneur aà̀ la Prouince.",
            "Ce changement eſt deuenu depuis, d’autant plus ne.",
            "ceſſaire, qu’apres les ordres enuoyez par leurs Maieſtez",
            "dans la Prouince pour la pacifier &amp; le voyage de l’vn",
            "des Deputez pout ce deſſein: Les choſes ſe rrouuent re",
            "duites en cet eſtat, qu’il ſemble que c’eſt non ſeulemeu",
            "le moyen le plus prompt &amp; le plus efficace qu’il y aye",
            "pour eſteindre la guerre dans la Guyenne, pour y reſta",
            "bir plainement l’auctorité &amp; le bonheur des peuples, &amp;",
            "pour arreſter les mauuaiſes conſequences que les trou",
            "bles de cette grande Prouince peuuent produire dans",
            "l’Eſtat &amp; hors iceluy, qui ſont des choſes ſi ſolides que",
            "toutes les perſonnes affectionné́es au bien de la France",
            "ne conſeilleront iamais d’hazarder pour l’intereſt d’vn",
            "particulier de telle conſideration qu’il ſoit, lequel doit",
            "deſirer de ſortir d’vn lieu où il ne pourra voir que les",
            "d nages des maux qu’il y a faits &amp; des teſſentimens",
            "qu’ona conceus.",
            "La raiſon de cette neceſſité ſe prend en premier lies",
            "de la hayne irreconſiliable rage &amp; deſeſpoir que tous",
            "les ordrés &amp; particuliers ont contre Monfieur d’Eſper",
            "non, de ſorte qu’il eſt impoſſible moralement que l’au",
            "thorité du Roy ſoit iamais recogneuë entre des mains i",
            "odieuſes, comme elle doit eſtre, &amp; que l’amour &amp; le",
            "reſpect"
        ],
        [
            "pect que les peuples doiuent auoir pour la Maieſté da",
            "Prince n’en ſont beaucoup altereecs.",
            "Laſeconde raifon de cette neceſſité́ ſe tire de la def",
            "fiance inuincible, qui eſt dans les eſpris de pouuoir",
            "iamais trouuer de ſeuretes pour leurs perſonnes ny",
            "pour leurs familles contre ſes vangeãces de Monſieur",
            "d’Eſpernon, outre la diſpoſition narurelle ̀ cette paſ",
            "ſion, ils rappellent le ſouuenir des inhumanitez de",
            "totes ſes gueres, de celle de l’an Ié35. des infractions",
            "deſia des deux traittez, &amp; qui plus eſt de ſa conduite",
            "dans le temps d’vne pleine paix ou il a commis des",
            "violences contre tous les ordres, a fait perſecuter les",
            "Eueſques, maltraitter les Officiers, aſſaſſiner dans les",
            "villes &amp; au milieu des ruës à gens &amp; Bordeaux des",
            "perſonnes conſiderables, empriſonner de ſo, autho",
            "rité priuee des Eecleſiaſtiques, des Gentils hommes de",
            "naiſſance &amp; autres particuliers, viure ſes gardes ſur",
            "le peuple, &amp;ne s’eu ſeruir que pour venger ſes paſſions,",
            "ruiner par eux &amp; autres gens de guerre les lieux &amp; les",
            "villes quiont des attaches à des perſonnes qu’il n’ayme",
            "pas, comme il eſt arriué à̀ la ville de Bazas, qui eſt rui",
            "nee ſans reſource aà la conſideration de ſon Eueſque ou",
            "le Lieutenant General &amp; l’Aduocat du Roy ont eſté",
            "contraints de quitter l’exercice de leurs charges &amp;",
            "abandonner leurs maiſons. Ils conſiderent auſſi que",
            "dans la Cour des Aydes, qui eſt l’abiet de ſes faueurs,..",
            "ſon eſprit de vengence luy a fat faire vne exception",
            "publique &amp; ſcandaleuſe du ſieur Hoſten dans les ex",
            "ceptions qu’il a donnees aux auxres Officiers, &amp; de"
        ],
        [
            "14",
            "toutes ces choſes ils tirent de telles conſequences, que",
            "quoy que la paix ſoit le bien le plus ſenſible des peu",
            "ples, que ce ſoit l’obiet de toutes ſes paſſions &amp; le ſeul",
            "fondement de leurs fortunes, ſi Monſieur d’Eſpernon",
            "demeure Gouuerneur de Guienne ils regardent la paix",
            "comme le dernier de tous leurs maux, ils l’appellent",
            "fauſſe paix, pare que par elle ils tomhberont dans la",
            "main de leur ennemy irrité de I’efſta auquel il eſt re.",
            "duit. Dans cette extremite, quel autre eonſeil peut pré",
            "dre le Parlement que de propoſer ce changement à",
            "Ieurs Maieſteés pour le bien de leur ſeruice; car pour ſon",
            "intereſt propre s’il eſt vray, que l’authorit́ des Parle",
            "mens reçoiue quelque contrepois par celle des Gou",
            "uerneurs, il auroit aduantage que Monſieur d’Eſper",
            "non ſubſiſtaſt, puis que de long temps il ne ſç̧auroi!",
            "eſtre dans la Guyenne que fort foible &amp; fort odieux,",
            "mais cela eſt trop preiudiciable au ſeruice du Roy,",
            "principalement s’il empeſche, comme il fait la pacifica",
            "tion de la Prouince.",
            "On peut oppoſer que ’exemple en ſeroit dange",
            "reux, outre que la raiſon qui empeſche qu’on ne ren",
            "de les Gouuerneurs dominiaux &amp; hereditaires, &amp; qui",
            "oblige les Roys à pouruoir aux neceſſitez de leurs peu",
            "ples, aà̀ s’accommoder à leurs eſprits, à prefſerer la paix",
            "de leurs Eſtars à toutes choſes de cette nature, à faire",
            "egnet les peuples auec amour &amp; douceur, &amp; non pas",
            "en ſeprit de rigueur &amp; de vengence, encor l’ex emple",
            "n’eſt pas nouueau, il fut rugé neceſſaire d’oſter feu",
            "Monſieur d’Eſpernon du gouuernement de Prouence"
        ],
        [
            "15",
            "pour appaiſer l’indignation des peuples &amp; euiter l.a",
            "perte de la Prouince, &amp; Monſieur de Biron pere fut",
            "priué de la Lieutenance du Roy en Guyenne, pour",
            "auoir donné́ vn ſouflet à vn Magiſtrat de Bordeaux.",
            "Bref, ont dit que ce n’eſt pas vne demande aà faire",
            "par des ſubiets aà leur Maiſtre les armes à la main, les",
            "armes qui n’ont pas eſté priſes pour ce ſubiet ne dimi",
            "nuent rien du reſpeét &amp; de l’humilité, auec laquelle",
            "cette ſuplication eſt adreſſée à̀ leurs Maieſtez, mais",
            "elle augmente de beaucoup les fautes de Monſieur",
            "d’Eſperno, &amp; Ie ſuiet des reſſentimens de la ville de",
            "Bordeaux contre luy, puis que ſesviolences &amp; ſa mau",
            "uaiſe conduite l’ont contraint à prendre les armes pur",
            "ſe defendre, &amp; il profiteroit de cette rude neceſſité́ ou",
            "il l’a reduite, ſi ſes armes offoibliſſoient la force de ſes",
            "raiſons &amp; le poids de ſes plaintes pr:s leurs Maieſtez,",
            "enuers leſquelles on ne ſeſertd’autres armes que de tres",
            "humbles ſuplications. Il plaira donc à̀ leurs mMaieſtez",
            "de donner vn autre Gouuerneur à la Guyenne, ce fai",
            "lant pouruoir du gouuernement vr de Noſſeigneurs",
            "les Princes du ſang, ſuiuant l’vſage ancien &amp; accouſtu",
            "mé, &amp; duquel Anthoine de nourbo Roy de Nauarre",
            "ſe ſentit honoré au ſiecle dernier.",
            "Leurs Maieſtez ſont auſſi ſupliées de faire reparer",
            "Ies attentats commis contre fſa luſtice ſouueaine; lors",
            "de la ſignification de ladite inter̀ ctiõ̃, ou le Palais fut",
            "aſſiegé en plaine paix par les doneſtques de Mon",
            "ſieur d’Eſpernon &amp; autres de ſa ſuitte, qui entrerent",
            "dans le Palais iuſques dans la grand Chambre le Par¬"
        ],
        [
            "lement ſeant, &amp; ſe ſaiſirent le chapeau en teſte, l’eſpée",
            "au coſĺ, &amp; la botte leúe de la porte de la grandChar",
            "bre pouſſerent ceux de Meſſieurs qui y entroient, por",
            "terent la main ſur l’vn d’eux, &amp; tirerent leurs eſṕes",
            "dans ce lieu de reſpect &amp; de veneration contre les O.",
            "fieiers du ’arlement.",
            "Il plaira encor à leurs Maieſtez de pouruolt à l’ens",
            "trepnſe faite contre l’auctorité Souueraine du Roy,",
            "par les ordonnances du ſieur Duc d’Eſpernon, en ce",
            "qu’il a pris cognoiſſance des Arreſts de la Cour, lesa",
            "caſſez auec des termes iniurieux &amp; plains de ſcandela",
            "a fait enregiſtrer ſes ordonnances é́s Greffes des luges",
            "ordinaires, des Senechaux &amp; Preſidiaux, qui eſt vn pro",
            "cedé iuſques à preſent inouy, &amp; qui bleſſe l’authorité",
            "Souueraine du Roy, laquelle à voulu elle-meſme ſe",
            "preſcrire des formes pour ne toucher pas indfferem",
            "ment aux Arreſts de ſesCours Souueraines, &amp; n’a ia",
            "mais permis qu’aucun autre e prit cognoiſſance, &amp;",
            "ſont leurs Maieſtés ſuppliees comme autrefois d’or",
            "donner la caſlation deſdires ordres, &amp;qu’elles ſoiẽt ſup",
            "primees &amp; tirees des Regiſtres des Greffes ouù elles ont",
            "eſté enregiſtrees, auec deffences aà l’aduenir audit ſieut",
            "d’Eſpernon de faire de telles &amp; ſemblables ordres ny",
            "d’en faire enregiſtrer aucunes é́s ſieges de Iuſtice aà tel",
            "les peines qu’il leur plaira d’ordonner, ſans preiudice",
            "au Parlement de mulcterſes Officiers qui les ont exe",
            "cutees, ſuiuant l’exigence du cas.",
            "Et d’autant que le ſieur d’Eſpernon ſous pretexte de",
            "ce que ſa charge luy donne le titre de Lieutenant Go",
            "neral"
        ],
        [
            "neraladuoys ’eſt mal a propos imapgie, qu’iſl auoie",
            "e mentpoouoni que ſa ldieſlé e petſonde dans l",
            "Prouince, &amp; confondant cette fauſſe pretenrion aue",
            "celes de ea nouueaur titres de Prnce &amp; d’Alirele e",
            "e des oorp e des puuſonnes peiuees en pari ulr &amp;i",
            "n publque les reſpes &amp; les deſerteces qui ſont dees",
            "leulementauRoy entrepnis de ſaie baure de la nm",
            "ye &amp; y gauei les armes &amp;e ſoneuigie, ſe fait ititu",
            "domi les ac&amp;tes les plns celebres, Sereniſime, ee",
            "ut &amp; puiſnnt Prince ſe fairamre d’Aleſſe, eree dei",
            "Ofneiers &amp; pat ſes ordomances leur enioint de rer",
            "de come de leuts enolumens à ſon Conſeil, a eſtabl",
            "Jous ſoqy vn lmprimeur àCadlſae retent dans le Cha",
            "teau Tronperte &amp; aileurs de ſon authorié priuee lei",
            "ſures du Roy pour aurant de temp que hon luy ſenm",
            "ble &amp; pmle des vlles oyalas quil ie ſt ou arquge",
            "iente Nosviles de Saint Maquare, &amp;e-S’il pfaſt",
            "lours aieſtés l luy ſe deendu dvſarpeeces ues",
            "’eig̀ ces honneuus ertardinires, era j’lnreſ",
            "dela Cour execut́.",
            ".",
            "E par ce que ledir ſieur d’Eſpemona contre les O",
            "donnances du Roy lhpole &amp; eaut mpoſei en vertu de",
            "esodreadeaſommerimmenſes ſur le peuple &amp; eu",
            "D de ſon aufoine drndu dPmumae des lnuenden",
            "Pounce ſuiu. doanant conſſiocrà diuets Oſei-re",
            "qu il a ptis ſaiuant qu’ls luy eſtoient ahides, &amp; fait en",
            "uite leuer ſes ſomimes à main armee, &amp; y conrai",
            "Sanln romonauer pa logement de gens des guer",
            "ence que ſa Mniel zdeffeulu pour ſes propra¬"
        ],
        [
            "1.",
            "niers, il plaira à ſar Maiſté confirier l’Arret de ls",
            "Cour, &amp; ordonner qu’il ſera rendu compte par ledit",
            "ieur d’aſpernon, &amp; ſes Commis de routes les ſommes",
            "impoſees de ſon authorité dans l’eſtenduéë des cener",
            "litcz de Bodeaux &amp; Montauban, &amp; enioidre à ſa",
            "Procureur general de faite pour raiſon de ce toures",
            "pourſuites.",
            "Plaisa auſſ à̀ leurs Maieſtés pouruoir ſur l’artentat",
            "fait contre la iuſtice ſouueraiae du Roy pnar le ſicur da",
            "Haumont commendantau Claſteau Trompette pour",
            "Monſieur d’Eſpernon en la perſone des Commiſai",
            "res du Parlement le dernier iour de Mars, les arreſtant",
            "par violence ſous le baſtion dudit Chaſteau, auec me",
            "uaces du can n, ayant fait laſchier pluſieurs mouſque",
            "rades dont il y eur des perſonnes bleſſees, &amp; le ſe",
            "coadateentas fait lé Aouſt dernier par ledit ſieur de",
            "Haumpn de battre la ville à coups de canon contre la",
            "paix publique deſquels coups les aiſons des y arric",
            "liers &amp; des communautez ont eſtéruinees, &amp; plſieurs",
            "Habitans d’icelle bleſſez &amp; tués, meſmes des Officie",
            "2",
            "dParlemen n",
            "Plaira ſemblablemenu à leurs Maieſtés de confide.",
            "rer, qu ayant autrefois en uienne vn couuerneur de",
            "la ville de Bordeaux, vn oauuethex duiChafteau &amp;vn",
            "Maire, qui eſtoiene autantdocharges ſeparees qui ſer",
            "uoient aà recompenſer le merile’&amp; les ſeruices de pla",
            "ſieurs Seigneurstoutes ces authorrteés ſont auiourd’hy",
            "viesen la perſeoane du gouuerneur quiea fait routes",
            "es fonctions, dons es mauaiſes conſequences n’an"
        ],
        [
            "aſté́ que tre recogneuës en ſa perſonne &amp; de ſes de",
            "uancits, &amp; en conſequence leurs Maieſté́s orlonne",
            "ront s’l leur plaiſt que ces charges ſeront remplies da",
            "perſones differentes qui reſideront dans la Prouince,",
            "&amp; pour les Chaſteaux y ſera pouruen ſuiuant I’article",
            "ſuiuant.",
            "Le Parlement a diuerſes fois demandé &amp; les oys or",
            "donné la demolition des Chaſteaux &amp; fortareſſes qui",
            "ne ſont frontieres pour ſoulager les finances de es de",
            "fenſes ſuperfloës, s’il plaiſt à leurs Maieſtés conforme",
            "ment à ce qu’il fut ordonné en1éa6 les places de cette",
            "ature, comme Puymirol, la Reolle, Bourg, Caſtillon,",
            "le Chaſteau. Trompetre &amp; celuy du lHa ſeront deſmo",
            "lies &amp; aſees, &amp; par ce moyen la Prouice ſera deſchar",
            "gce d’vne nouuelle impoſitiõqu’on a fait ſut elle depuis",
            "peu d’annees de la ſomme de vingt &amp; vn mil doux ces",
            "quarante huiét liures par la garniſon du Chaſteau",
            "Trompotte, quoy qu’elle porte ſa part de l’impoſt ge",
            "neral appellé la recruë des gatniſons, comme auſſi daſ",
            "charger ladite Prouince d’vne autre nouuelle impoſi",
            "tio faite pour pea d’annees &amp; qui n’s eõmencé́ qu’en",
            "la peiſonne du fieur d’Eſpernon, des appointemens du",
            "couuerneur, quoy que cette charge comme ordinaire",
            "fe doiue prendre ſur les deniers de ſa Maieſt́.",
            "Er pour arreſfter le cours des entrepriſes faites par le.",
            "dst ſieur d’Eſpernon, ſera inhibé aux Gouuernours &amp;",
            "Lieutenans generaux du Roy en Guyenne, ſuiuant les",
            "ordres &amp; reglemens precedens, des’entremettre autte",
            "mant de la iuriſdition contencieuſe, de ſe meſler di¬"
        ],
        [
            "0",
            "re ctement ou indire ctement des Eſlections conſulai",
            "res &amp; des Iuges de la bource, de docerner aucunes com",
            "miſſions pour faire aſſigner deuant eux les parties pout",
            "venir conteſter en cauſe, de decerner aucuns decrets de",
            "ptiſe de corps ou d’adiournement perſonnel,enſemble",
            "d’empriſonner aucuns ſubiets du Roy dans leurs cha",
            "ſteaux ou maiſons particulieres, &amp; de prendre connoi",
            "ſance des Arreſts des Parlemes, que pour y preſte",
            "main forte ſuiuant le deub de leurs charges, ſauf à eux",
            "de donner aduis à̀ leurs Maieſtez en cas qu’ils ayent à",
            "faire des plaintes contre la Iuſtice d’iceux.",
            "Leur ſera pareillement inhibé́ de faire viure leun",
            "gardes ſur les peuples, qui ſeront dechagez de leut",
            "fournir aucune choſe qu’en payant, ny de les tenir en",
            "meſme lieu que pour vn temps, qui ſera regleé ſans lesy",
            "pouuoir remettre de deux ou trois ans aptes.",
            "Plaira auſſi à leurs Maieſtez ordonner la demolition",
            "de lacitadelle de Liborns, dont la conſtruction a eſteé",
            "entrepriſe cntre les loys de l’Eſtat dans les occaſiõ̃s des",
            "derniers croubles ſans commiſſion expieſle du Roy,",
            "dont la ſubſiſtance ne peut eſtre que trop preiudiciable",
            "non ſeulement aà̀ la Prouince &amp; iberteé du commerce,",
            "mais principalement aux intereſts de ſa Maieſté, le feu",
            "Roy de glorieuſe memoire, ayant par ſes conſidera",
            "tions fait de molir le chaſteau de Fronſac, dent la de",
            "molition &amp; deſendommagement couſterent a la Pro.",
            "uince trois cent mil liures",
            "Comme auſſi leurs Maieſtez ſont tres humblemen",
            "ſupliees de pouruoir au deſendommagement, pout"
        ],
        [
            "21",
            "les degats &amp; ruines ſouſſertes par les habitans de Bo",
            "deaux, Bourdelois &amp; Bazadois, &amp; leur relacher les tail",
            "les ou telle portion qu’elles auileront, ou en tout cas",
            "pourraiſon deſdits degats, ruiues &amp; voleries, ordonner",
            "que les Arreſts ſur ce donnez au Parlement lortiront",
            "leur eſfec.",
            "Il plaira encor à leurs Maieſtez de permettre quel",
            "que leuee ſur les denrces qu’il ſera aduiſé par les bour.",
            "geois de Bordeaux pour le payement des debtes, tant",
            "de ladite ville que du Parlemen ſans diminurion des",
            "impoſitions du Roy, &amp; conſiderer que pendant ces",
            "troubles il n’a eſté touché aux deniers royaux.",
            "Sont leurs Maieſtez tres-humblement ſuplié́es, en",
            "atendant que l’eftat de leurs affaires &amp; la fin de la guer",
            "re leur puiſſe permettre de remettre la prouince de",
            "Guyenne &amp; ville de Bordeaux dans leurs immuanitez",
            "&amp; exceprions, &amp; d’eſl eindre le ſubſide entier du con",
            "uoy qui ne fut eſtably que pour vn temps lors du ma",
            "riage de la Reyne Regente., &amp; qu’on a promis d’abo",
            "lir de temps en temps, devouloir cependant agréer les",
            "tres humbles Remonſtrances du Parlement, pour la",
            "ceſſation de la leuée de deux eſcus par tonneau &amp; leur",
            "ſuitte, eſtablie pour vn emprunt de quatre cens mil li",
            "ures dix fois ſurpayé, ſans edict ou declaration verifié́e,",
            "&amp; d’autant que la ferme de la contablerie dont celle du",
            "conuoy n’eſt qu’acceſſoire, eſt purerment domaniale:",
            "vouloir ordonner que la cognoiſſance des affaires ce",
            "concernant, appartiendra au Parlement par appel des!",
            "Treſoriers ſuiuant l’vſage meſme apres le pretendu",
            "E"
        ],
        [
            "22",
            "aſtbiſſement de là Cour des Aydes de Guyenne.",
            "Leurs Maieſtez ſont auſſi ſupliées de faire reparer les",
            "infractions faites aux priuileges de ſes Officiers conce",
            "dez par les Roys ſes predeceſſeurs, &amp; compris dans le",
            "corps des ordonnances confirmez encor en l’an i6z6.",
            "pour l’exemption du logement des’gens de guerte",
            "dans leurs maiſons de la ville &amp; des champs, au preiu",
            "dice deſquels ledit ſieur d’Eſpernon y a fait faire des",
            "logemens ſans aueune neceſſité de route ny de loge",
            "ment des trouppes par vn deſſein premedité́ d’oſfencet",
            "&amp; outrager les Officiers du Parlement &amp; par vne ani",
            "naoſité particuliere y afait exercer toute ſorte d’aétes",
            "d’hoſtilité, &amp; par vn exemple nouueau fait loger ſes",
            "gardes dans la maiſon Epiſcopale du ſieur Eueſque de",
            "Baas dans laville, lequel en qualité de Conſeillet en l",
            "Cour, &amp; de ſa digniré Epiſcopale deuoit eſtre à couue",
            "de cette violence, &amp; par ces conſiderations ſera enioint",
            "par ſa Maieſté à̀ ſon Procureur general de fare les pour",
            "ſuite neceſſaires pour la reparation deſdites ruines &amp;",
            "outrages, &amp; les Officiers du Parlerment ſerot mamte",
            "nus dans les Priuileges ſuſdits, &amp; inhibé audit ſieur",
            "d’Eſpernon d’vſer de tels &amp; ſemblables procedez au",
            "peines qu’il plaira à leurs Maieſtez d’eſtablir.",
            "Leurs Maieſtez ſont auſſitres-humblement ſuphiees",
            "de reuoquer les euocations generales données ſans co",
            "gnoiſſance de cauſe à̀ diuers corps &amp; à diuerſes perſon",
            "nes du reſpeét du Parlement de Bordeaux, &amp; ſingulie",
            "rement les attributions faites au grand Conſeil par l’e",
            "dict du contreſcelleé des benefices, ainſi qu’elle a fai"
        ],
        [
            "23",
            "pour le deſftroict du Parlement de Paris, enſemble cel",
            "le des Marchands de la riuiere de Dordogne qui n’a",
            "aucun fondement raiſonnabole, &amp; ordonner auſſi qu’il",
            "ne ſera accordé aucune euocation pour le ſuet des der",
            "niers deſordres.",
            "Il plaira auſſi à leurs Maieſtés de conſiderer que les",
            "Offices des Preſidens &amp; Conſeillers au Parlement de",
            "Bordeaux ſont éualuës ſur le pied des Offices du Parle",
            "ment de Paris, ce qui a eſté fait par vne erreur inconſta",
            "ble n’y ayant aucune proportion &amp; le prix ſi different,",
            "que celuy des Offices de coars du Parlement de Paris",
            "excede pres de la moitrié le prix courant de ceux du Pa",
            "lement de Bordeaux, &amp; partant il ſer raiſonnable que",
            "l’eualuatioa &amp; taxe du droit annuel fuſſent reduites au",
            "pied des Offices du Parlement de Thoulouſe, qui eſt le",
            "plus grand Parlement du Royaume apres celuy de Pa",
            "is, &amp; d’autant mieux qu’auiourd’huy les Offices de",
            "’vn &amp; l’autre Parlement ſont de meſme valeur, outre",
            "qu’il ya vne raiſon ſans reſponſe pour la moderation de",
            "droit annuel &amp; eualuation deſdits Offices, qui eſt, que",
            "depuis la premiere eualuation, leurs Maieſteés par Ediét",
            "de l’an mil ſix cens vingt neuf on oſtéaudit Parlement",
            "la Iuriſdiction de la Cour des Aydes qui eſtoit incorpo",
            "rée dans iceluy depuis l’an mil cinqcens ſoizante &amp; vn,",
            "ſans que ladite Cour de Parlement pour raiſon de ce",
            "aye eu aueun deſendommagement, &amp; par ce moyen",
            "elle ſe trouue ſurchargee de quinze Offices de Cours",
            "au Parlement, &amp; d’vn Office de grand Preſident e",
            "icelle, laquelle recreuë compoſe quaſi le quart des Ofi.",
            "ces dudit Parlement."
        ],
        [
            "24",
            "La Cour des Aydes de Guyenne ayant eſté creée en",
            "I’an i69. ſans aueune verification en Cour Souuerai",
            "ne, le Parlement a touſiours fait ſes prorteſtations e",
            "tous rencontres de temps en temps, &amp; pour la conſer",
            "uation de ſes droicts a donné diuers Arreſts confor",
            "mes aà̀ celuy qu’elle a donné cette année: cet eſtablſſe.",
            "ment luy eſtoit potoiement preiudiciable, en ce",
            "qu’outre que par ſon inſtitution toute ſorte de iuriſdi",
            "ction luy eſtot donnée, c’eſt vn deſmembrement",
            "de ſa fonction. Il eſt encor conſiderable que pareille",
            "Cour des Aydes fut cy-deuant eſtablie aà̀ Perygueux en",
            "lan 1s54.&amp; en l’an mil cinqcens ſoixante vn, incorpo",
            "teée toute entiere au Parlement par Edicts, bien &amp;",
            "deuëment verifiez é́s Parlemens de Paris &amp; ordeaux,",
            "lequel fut ſurchargé lors de ladite incorporation du",
            "nombre d’Officiets porté par le prece dent article, qui",
            "eſt encorecogneu &amp; diſtingué dans ledir Parlement.",
            "c’et luy auoir oſté vne Iuriſdiàion qui luy appartient",
            "à double citreC’eſt pourquoy dans les diuerſes plan",
            "es qu’il en a fait au feu Roy on luy a touſiours offert",
            "queſque deſintereſſement, qu’il a refuſeé pour con",
            "ſeruer cette Iuriſdiction, eſperant vn iour receuoir Iu",
            "ſtice entiere de la bonté du Roy, &amp; s’il a pleu à̀ leur",
            "Maieſtés de ſupnmer les Semeſtres de Rouën &amp; Air",
            "qui eſtoient plus conſiderables que cette cour des Ay",
            "des, le Parlement de sordeaux doit eſperer auee plus",
            "de raiſon la grace de cette ſupreſſion, principalementſi",
            "ont conſidere qu’il a demeuré dépouillé de cetre Iu",
            "iſdiction pendant vingt années ſans aucune récom",
            "penſe"
        ],
        [
            "penſe ’vne cruë ſi notable d’Oſficiers dont il eſt en",
            "core ſurchargé, le deſintereſſement deſquels en i",
            "ſtice reuiendroit à plus de douze cens ml liures ſans",
            "comprendre les honneurs &amp; les emolumens qu’il a",
            "perdus durant vn ſi long temps, &amp; leurs Maieſtés ne",
            "iugeront pas raiſonnable qu’il ſoit de pire condition",
            "que les autres Palemens de france qui pendant les",
            "mouuemens derniers ont conſeué entierement leur",
            "Iuriſdiction, &amp; aà cette ſuppreſſion la Prouince de",
            "Guyenne eſt plus intereſlee que le Parlement En ef",
            "fet ſes nouueanx Iuges l’ont penſe accabler de ſur",
            "charges, ſoit par la recherche des titres des nobles &amp;",
            "des ccmmunautez, ſoit par l’examen de leurs aniens",
            "comptes, ſoit par les taxes exceſſiues de leus eſpices",
            "&amp; droits extraordinaires en la receprion des Officiers",
            "&amp; verification des Pdicts qui ſont ſi monſtuex que",
            "la pluſpart des Senechauſſées de la Prouince auoient",
            "chargé leurs depurez aux eſtats de fait inſtance pour",
            "leur ſuppreſſion, &amp; les cabales &amp; brigues de cette",
            "nouuelle compagnie ont paru depuis peu de temps l",
            "reratoirement à Meſſieurs du grand Conſeil, qui",
            "ſont leuts luges par atrrbution &amp; euoquarion du",
            "Parlement, ayant dans le iugement de leurs procez",
            "eu ſubiet d’aduertir le Roy de leurs depoitemens",
            "dans la foncton de leurs hatges, &amp; ordonné́ qu’vne",
            "piece de caballe ſeroit remſe és mains de Mor ſieur",
            "le Chanceler, laquelle examine merite dans l’orire",
            "de la luſtice la ſuppreſſion de cctre compagine, oure",
            "que ſes Officiers ſont ſuffiſamment rebourſés des"
        ],
        [
            "26",
            "ſommes qu’ils ont financé par les gages, emolumens",
            "&amp; autres droits qu’ils ont pris depuis vingt annees de.",
            "leur eſtabliſſement. Et pour preuue de cette veritée il",
            "faut poſer ce fondement indubitable, que les offices",
            "de luriſdiction les plus lucratifs és Cours Souueraines",
            "ne rapportoienr pas au denier trente, comprins leurs",
            "gages &amp; autres emolumens, &amp; neantmoins ces Offi",
            "ciers ont iouy chacunde quinze cens liures de gages",
            "annuellement, &amp; plus de douze cens liures pour leur",
            "part&amp; quãtité deſpices, apres dinees, receptions d’Of",
            "ficiers, verifications d’Edits, Octroyez&amp; autres droits",
            "extraordinaires, de ſorte que ſi depuis vingt ans en",
            "ç’a on imputoit annee par annee ſur la ſomme de",
            "rente mil liures qu’ils ptetendent auoir financée, ce",
            "qu’ils ont receu au delà des ſuſdits intereſts, ils ſe trou",
            "ueroient ſurpayez de leur veritable finance, ce qui eſt",
            "d’autatplus raiſoõnable que par leurpremiere inſtitutiõ",
            "&amp; incorporation de l’an mil cinq cens ſoixante lept, il",
            "ne leur fut attribué que ciaq cens liures de gages",
            "conformement aux autres Cours des Aydes du",
            "Royaume, leſquelles ſont reglees à cette ſomme dans",
            "le corps des ordonnances. Que ſi leurs Maieſtez ne",
            "deſirent pas entrer dans cette diſcuſſion, elles peu",
            "uent par vne grace particuliere ordonner qu’ils im",
            "puteront ſeulement ſur leurs finances, les gages qu’ils",
            "ont receu annuellement, puis. leur eſtabliſſement",
            "diſtraict prealablement ſur iceux chaque année la",
            "ſomme de cinq cens liures pour les gages de leur",
            "premiere inſtitution, &amp; que la liquidation faite du"
        ],
        [
            "27",
            "parſus de la finance leur ſera rembourſé́, ainſi qu’il",
            "ſera auiſé par le Conſil, &amp; les finances de leurs Maie.",
            "ſtez ſeront ſoulagees annuellement de ſoixaite &amp;",
            "quinze mil liures qui eſpuiſent leurs reuenus Par ces",
            "conſiderations, l’edict de la creation de la Cour des",
            "Aydes de Guyenne de l’an mil ſix cens vingt neuf",
            "ſera reuoqué ſos leur bon plaiſir, &amp; cette Irſdi",
            "ction qui appartiẽ̈t au Parlemé̃t à titre ſi iuſte &amp; one",
            "reux depuis vn ſ-cle entiere luy ſera remiſe, &amp; leurs",
            "Maieſtez conſidererõt s’il leur plaiſt, ſi le Parlement",
            "lors de l’enregſtrement de la declaration n’a pas eu",
            "ſuiet de donner l’Arreſt, duquel on a fait tant de",
            "plaintes au Conſeil pour conſeruer ſes droicts, ne re",
            "noncer pas tacitement à vne ſi legitime pretention,",
            "la pretenduë Cour des Aydes n’ayant eſté troublee",
            "dans la fonction ordinaire, &amp; enſẽ̃blable occurace en",
            "l’an mil ſix cens trente le Par lement en vſa de la ſorte,",
            "&amp; le feu Roy de tres glorieuſe memoire ayant conſi",
            "deré que cet eſtabhſſement eſtoit vn edict burſal fait",
            "dans le remps des plus preſentes neceſſitez de laran",
            "ce à la foule de ſes ſubiets &amp; au preiudice des intereſts",
            "du Parlement ne s’en eſmeut pas extraordinairemet,",
            "&amp; ſur l’expreſſe importuneé du Traitant, qui n’auoit",
            "pas encore vendu le tiers des Offices de cette nouuel.",
            "le creation, ſe contenta de proaoncer ſimplement",
            "par caſſation dudit Artreſt.",
            "F I N."
        ]
    ]
}