{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "ZC"
        },
        "titre": "Le caresme des Parisiens pour le service de la\n          patrie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau639_GBOOKS.xml",
        "path": "Corpus/Mazarinades/601-700/Moreau639_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/601-700/Moreau639_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9117647058823529,
            0.7703180212014135,
            0.5307262569832403,
            0.7369727047146402,
            0.7093023255813954,
            0.6527093596059114,
            0.7121588089330024
        ],
        "lexicalite": 0.6845315904139434,
        "ecarts": [
            -0.14144668468093946,
            -0.2395917642181732,
            0.20624644773139988,
            -0.02767037913324477,
            -0.05659296597548402,
            0.059449449327091064
        ],
        "ecart": 0.1218329485110554
    },
    "texte": [
        [
            "LE",
            "CARESME",
            "DES",
            "PARISIENS",
            "POVR LE SERVICE",
            "DE LA PATRIE.",
            "sur l’Imprimé à Paris.",
            "A ROVEN,",
            "Chez JEAN BERTHELIN, dans la Court du Palais",
            "M. DC. XLIX.z"
        ],
        [
            "LE",
            "CARESME",
            "DES",
            "PARISIENS POVRLESERVIC E",
            "D LA PATR1E.",
            "Vis qu’aujourd’huy tout Paris, doubte & chan",
            "celle dans les deſſeins de rompre ou d’obſeruer",
            "le Careſme, comme bon citoyen de la Patrie",
            "terreſtre, qui ſoupire & qui gemit apres la cele",
            "ſte;, le me treuue obligé de le conſeiller. Mon",
            "conſeil touresfoisne touche poin à l’abſtinence des oiandes,",
            "il ne ſeroit pas ſuiuy ſi i’en parlois: Et comme chacun en attend",
            "la permiſſion ou la defence de ceux qui d’ordinaire diſpoſent",
            "de l’vn & de l’autre, ie leut en laiſſe la directionſans m’en meſ",
            "let. Mais ſoit qu’elles leur ſoyent permiſes, ou qu’elles leur",
            "ſoyent defenduës, ſoit qu’ils n’obſeruent pas ou qu’ils obſeruent",
            "le Careſme; j’en ay vntout nouueau à leur conſeiller.",
            "Ie le nomme nouueau; Par ce qu’il eſt tout à faict diſſembla",
            "ble à celuy qu’on pratique d’ordinaire, & qu’il eſt bien plus",
            "ſaine, bien plus ſpirituel & moins ſenſuel. Il ne defend point les",
            "vi andes, ny le poiſſon, ne fait point de difference entre ’vn &",
            "l’autre, mais il modere l’vſage de tout. Dans le iuſte temperam",
            "ment auquel il reduit toutes choſes, & ne ſouffre point d’excez",
            "qu’en la deuotion. Ilpermet qu’elle s’eleue (s’il ſe pouuoit) ou",
            "tte mefure, que dis-ie, il le permet ? il le commande meſme, &",
            "c’eſt le ſeul huroùi il tend Mais pour apprédre mieux (genereux",
            "Pariſiens) ce qu’llordonne, eſcouez’ce qui ſuit mot aà mot.",
            "PRE MIEREMENT.",
            "Moderez voſre boire & voſtre manger ordinaire, non pas à",
            "cauſa de la neceſſité ſielleſe rencontre) mais pour rendre le",
            ". corps moins prompt & moins vigoureux à combatre coutre",
            "A iij"
        ],
        [
            "l’eſprit:quand cét orgueilleux, s’hurmilie l’ames’eſleue, & com",
            "a ſaforce ſnpetoofité lamatrtſent arflleſfe la lai",
            "ſe regner. Quelques ieuſnes de temps en temps vous ſeront des.",
            "ſecours neceiſaires & des renforts qui la feront ſans doute tri6",
            "ph. Ne vous latteazpoint , & ne me pommez paint ſeureyla",
            "pluſpart dvous peuiure aſfat de la tié de ſun ordinairé;",
            "quaaad soass rehanchieréz le naéavousn erez ps ains &pſus.",
            "diſpos: l’abondance des alimans au lieu de nous nourrir nous.",
            "tuë: l’eſtomac fait mieux’ſa totion quand il ſe trouue moins.",
            "engagé. Donnez le ſuperlu au, pauure qui en manque,quantse",
            "retranthenent vous euroit ntommoder: quantvous enſe.",
            "riez afoiblis, il aut mieux ſouffir quelqua choſe que de ne",
            "le pas ſecourir; le cops aini trairte deuiendae ſouple, & ne",
            "poorplus-qu’obelf al’efprit.",
            "Enoét eſtat céteſprit débaché deslhede la maiere, sdeaſg.",
            "eua pllsaiſment vers le Cied c’etlàuàl faut qu’il ecte",
            "-ple d glireide ſon origirie; qu’ meœdlos t’ex oelence delfin",
            "neîtte, & que e degageant de laerultade des credures,il ſri.",
            "doi fujet à ſon Ceatear. ce temps de dotil &e de lanmies le",
            "lgrand Dieu et celoy ſeul qu’il aut implorer. De ſa rman toua",
            "puiſſante &touatce iuſte dependentlos maiſoasparticuliees, ls.",
            "’illaes, les Peouinces j& lesRoyaues. Etsvain le ensde f",
            "mllle, le Magiſtra, lGunerer, &t le Monarque fetrauail",
            "lene; ſi leuts ttauau fſona boitspatſafueunlanaii maédi.",
            "tons nous le ſalut ceceteMonarlaie: En vain le clherchos.",
            "-abusdans le fuoés desaffaitelhaumainas,ſuvnousns l’atcendons.",
            "nbaCiel, quis’eſt iſqes icy monſté ta patetteue.l fat:",
            "Adono, genorux Pariſiss& vous at tas eſenlbale geaêrtz.",
            "François jettet vos yenx & pouffe vosſouſpirvers eCla",
            "-oarcos inbpuiſaiblede tous lesbiensque aoupoſſadas, tsel",
            "es da ous cux qui mous tendentDés quele oleijetoss",
            "-egarduſur ſa terre, enoyez les-oûats’vsſlyônairbenoye",
            "esiea ers.vous&de cét aftre brillantpafſaraaſqueau e.",
            "rdes Lunmieros;, qulque eſclataas, quelque rodoutable qu’l",
            "ſoit, ne craigaos point. Bmbraſſés touragouſmeotle pid de",
            "ſon Thrô̂ne de gſoire. Embeaſſés le luymeſne comne fit jadis",
            "lacob; & fondans-en laroes, auec vnſenſible rsgret de vos ori",
            "mesdites luy les Pacoles toutes ardbnes: d’aouxs deele de",
            "ué ancie Patrasclele né vousabandõnray point Signeur,",
            "que"
        ],
        [
            "peinee eieie e",
            "’il pas permettre, s’il leur accorde ce comble erernel de hbon heur,",
            "& cette joüiſſance immortelle dogloire.",
            "Quand vous voyez s’aſſembler le Parlement, cet illuſtre Senat, qui",
            "prendſi genereuſement la deffence d’vn Roy minour, contre ſon ſer",
            "aiteur perfide: Priez Dieu qu’il prefide à ſou aſſemb ée, qu’il con",
            "duiſe ſes mouuomens, & luy inſpire toutes ſes penſees. Si vous",
            "royez que parmy ce grand Corps il y ait quelque membre aſade,",
            "ou de foibleſſe, ou de quelque aalice inueterée: ſi vous ponſez qu’il",
            "yen ait vne partie qui trabſſe l’aure, demandés au Ciel qu’il gue",
            "iſſe les malades, ou du moins qu’il decouure les traiſtres. Alnſi vous",
            "aſiſterez à ce noble Conſéil, & vos vœux vaudront des aduis. Vos",
            "voix ſupliantes qui flechiront la honté dluine tiendront leur rang",
            "dans eette aſſemblée :& quand il arriueroit que les iuſtes fuſſent le",
            "moindre nuombre, leur aduis prendra le deſſus & vous le rendrez le",
            "plus grand & le-plos fort par vosſouſpirs.",
            "nſi lons que vous verrez ſortit de cette Vile la Milice qu’ila lo",
            "uée, pour ſa deffence, retirez vous dans vos cabinets: la iettez",
            "vous",
            "enla preſence diuine, & implorez la faueur celéſte, pour ceux qui",
            "vonre s’expoſen pour vous.. Il ne faut pas que la petiteſſe de leur",
            "nombre(s’ils ſont peuvous eſpounante;ni que leur multitude(s’ils",
            "font beaucoupvous aſſeure. Ce n’eſt point ſur la quantitédes com",
            "batans que vous debvez mettre voſtre eonfiance; ny ſur le peu",
            "qu’ils",
            "peuuent eſtre que vous deuez eſtablir voſtre terrear. Combien a",
            "’on veu les grandes armées deffaittes par les petites, & ceux qui",
            "s’aſſeuroiant ſur la foule de leurs guerriers ſucõber. IHe ſçai bien que",
            "ſelon l’aparence humaine, pluſieurs bras ſont plus à craindre qu’vn",
            "ſeul: que pluſieurs coups doibuent faire pluſieurs playes: & que",
            "’aſpect ſeulement d’vne armee nombreuſe doit fairfremir. Mais",
            "contre ces apparences qui ſouuent ſont trompeuſes & fauſſes, pen",
            "ſez aux exemples des choſes paſſees: ſouuenez vous combien de",
            "fbis les Romains auee peu de trouppes, ont deffaict leurs eanemis en",
            "nombre plus puiſfants: Qu’Aleuandre auecſes Macedoaiens uain",
            "quit pluſieurs fois Darius, raleré ces milions degendarmes:. Et ſi",
            "vous voulez des exemples de l’Hſtoire, Saincte que Sanſon tuva mille",
            "Pailiſtins d’vne ſeule machoire d’aſne: &e Qu’Abrahaam deffiſt les 5",
            "ois quieaamaaient dt ſou frer auec ſaſeule famille.. Couuri",
            "B"
        ],
        [
            "s",
            "donc toute la terre de Batalllons d’Ilafanteri, faire gémir les plass",
            "vaſtes Campagnes. ſous la fiere démarche de pluſieurs Eſcadrons ds",
            "Caualerie, n’eſtpas ce qui donne le gain des Batrailles, & qui aſſure",
            "l’honneur des triomphes. Les ipies diroient que le ſort des Armes",
            "eſt douteux, & attribueroient à la fortune les victolres qui s’obtien",
            "aent coatre l’apparence. Ceux qul font les prudens au Monde, &",
            "qai s’inaginent par l’eſſort d’vn cerueau elancholique pouuoir",
            "regit infallliblement la ſuitte des eueneens, condamaeroient les",
            "vaincus de manque de condaitte, trouueroyent que laſſiete de leur",
            "b taille eſtoit deſauaatageuſe, qu les ordres ont eſté mal donnez,",
            "qu les ſoldats ont manqué de courage, que les Corps particuliers",
            "ont eſté mal conduits, qu’l ya eu de la negligence, ou du uaaque",
            "de ſçauoir en leur malheut. Mais ceux qui ſçauent mieux qu’eux tos",
            "d’où dependeat les victoires & les dérouttas, eſleaerout leurs eſpris",
            "au Cel, & diront, C’eſt de laà d’ou nous oient la gloire ou la do",
            "leur que nous roceuons; c’eſt Dieu qui enhardit les vainqueurs,",
            "&",
            "qui lntimide les vaincus: toutes autres conſiderations ſot legeres",
            "& mal ſeaates aas eſprits qui recognoiſent cette premiere & catte",
            "Eteruelle cauſe.",
            "Puis doac, Illuſtres Pariſieas, que c’et du Cial que vous deuez at",
            "tendre l’aeurax ſuccez de vos armes, puits qu ce n’eſft pas dansla",
            "force, daus le nombre, ny dans la valleur de vos ſoldats, que vous eſ",
            "perez, eſleuez vos eſprits & vos veax au ſeiour glorieux",
            "devoseſpe",
            "rances;lnuoquez inceſſammeat l’Eternel, c’eſt luy qui doibt com",
            "batre pour vous. Mais comme il a de certains moiens por uous rea",
            "dte partlcipans de ſes graces, & qu’il ne nous fait n bien ne",
            "mal;",
            "qu’il ae aous punit ni e nous fauoriſe, que pas le moyendes inſtra.",
            "aans natutels, ou artificiels, & des caaſes ſecondes;, demadez luy",
            "auec ardeur ce que vous deſirez en voſtr Milice. Priez le qu’il don",
            "ne le ele à l’eſprit, le curage aux cœurs, & la force aux bras",
            "qu’el",
            "le employe peur voſtre ſeruice. Coniurez le de marcher à la -teſfte",
            "de",
            "vos gens de guerre;pourroieut ils bienſtce vainca ſons la conduaite",
            "dl’a fi redoutable General?",
            "Si la neceſfſité des aéfaires demande que vous narehiez vous meſ",
            "me à la campagne;’il faut que vos trouppes dont le nõbre tout ſeul",
            "eſt foraaidable ſorte de votre ville; & que vous ſoyés coattaintsd’al.",
            "lar punir vos ennaemis par vo propres brasS Que la vaine coofiance,",
            "de vore ultitule ae ſitpalnt fatale. à la-iuſîs dſûracaus."
        ],
        [
            "1",
            "N’oubliae pola le Dleu las armées pour vo tropſouenir ds vous. g",
            "Penſez ce qu’eſtoit Goliat, contre la petiteſſe de Dauid qut le mte",
            "par terre. L’orgueil d ceſaperbe geant, qul n’auoit d’eſpoir qu’ua",
            "ſes propres forces, ſuccomba deusnt l’innocëes d’vn ſimple berger.l",
            "lIl en pourroit arriuer de aeſme de vous, fuffie vous entoreplus",
            "oean aombre. Les grandes armées ſont camme vn corpa eobie",
            "d’hneurs, auquel le naolndre dereglement cauſevue innondatioa.",
            "nneiuneirnrur er ounl rnen n ene eneoenane",
            "poat effrayer ſon camarade, & que celuy cy pourpoauantar enc0",
            "res celuy làe & comme la crainte eſt vne maladie tres",
            "contagieſe,",
            "entre pluſieurs perſonaes elle ſs comunique eneores dauantage;",
            "&e de l’vna à l’autre on la veid an vn uaement couler par ous les",
            "rangs, auec d’autant plus depronptitade & de iolence, que nulne",
            "pouuant dans vn tel deſotdre ſcauoir ce qai c’eſt qui la caaſe, tous",
            "’Imaginent que clhacun ne tremble point ſans ſaiex, & que partant",
            "ils peuuent ben craindre auac raiſon.",
            "Quand eſme la frayeur ae fetoi pas plus daagereuſe dans les",
            "gtandes arées que danus les petites, le defardre s’y introduit plus",
            "facilement;il ne faut que deux mal adroicts pour confodr toute",
            "l’adreſe de pluſieurs perſonnes: il ne faut que deux rangs rompus",
            "pour oir briſer tout le corps en ſuitte, & qaad ve grande machi",
            "ne eſt demontée, qui peut aprs la remonter fascllement ? qui pour",
            "roit rallier des fayars qui n’entendont plus la voixde leurs Capita",
            "es;& ces granAes traupes confuſes dpauaate quioatraiuent les",
            "epereux auec les poltros.",
            "Ne prenez done point de vaines confiances ſur voſtte nombre,",
            "Illuſtres Paraiſtons, puis qu’en loymeſme il eſt ſouuent outãt à crain",
            "dre que ſouhaitable:; c’etDieu qul rend l’honuaae heuteux au com",
            "bat;c’eſt luy qi donne lecœar & qui l’ote, qul enhardis &",
            "qui in",
            "timde les combatans.S’il pat oſterlecearage aux armeses les plus",
            "nombreuſes,à quoy vous ſaraira ce nombre eſtonnant C’eſt donc en",
            "luy qa’il faut planter voſtre eſperanee ſi vous en voulez volr des",
            "fruicts en leur ſaiſon. Demandaz luy donce gain d la baaille a",
            "plus fort de la meée, & quand vaas frappe devobras priez ar",
            "emmet deos cœars.",
            "Il n’y a point d’armes pls fortes ny plus afſurôss qoe les prleras,",
            "ce ſont desoſpées qultranchant lefer & acier&e qui ne rampent",
            "polnt. Ce ſout des foures qui tuan ls Saalibs, ce ſont des"
        ],
        [
            "paiſfances qui deffendent au Soleil de paſſer outre, & qui le forcene",
            "s , de s’arreſter pour eſclalrer aux Ioſús. Il n’y a point de reſiſtance qui",
            "ne ſoit vaine contre la force bien-heureuſs de leur redoutable ſe",
            "cours.Elles amenent du Ciel des Milices foudroyantes, & Dieu",
            "en.",
            "leur faueur onuoyequelquesfois des Anges pour nous ſeconder.",
            "Ie n’entreprendray point icy de vous dire toutes les vertus de la",
            "priere,ny de vous repreſenter par vne infinité d’exemples les diuers",
            "miracles qu’elle produit. Il ſuffit que vous puifſiea comprendre que",
            "par ſon moye on obtient de la bonté Diuine ce que par foy l’o",
            "luy deaaand,encores que par Iuſtice on ne le merite pas. C’eſt ainfi",
            "que les eois enfans fureat comme dedans vn lieu de delice, au mi",
            "lieu d’vne fournaiſeſept fois rallumée ; que Paniel adoucit le natu",
            "rel farouchedes Lions auſquels l’auoiant expoſé les ennemis de ſon",
            "Dieu, & que Moyſe triomphe d’Amalece que lbſué tout vaillant",
            "& tout genereux qu’il eſtoit ne pouuoit combatre ſans deſauanta",
            "ge.",
            "Irmirez ces Saictes ames, genereux Pariſiens, ſi vous ne voule",
            "eſtre endommagez par ces feux qui embraſent, par ces Lios",
            "qui deſchirent, & par ces ennemis, les eruels Amalecleites qui",
            "combartent voſtre Parrie. Euitez les : priez ſans relache: impor",
            "tunez ( ſi ce peut ainſi dire) la Diuinité de vos ſanglots, forcez",
            "ſa",
            "bonté de vous faire grace;elle ayme d’eſtre ainſi forcée;elle ſe plaift",
            "à ces importunie.. Prene4 gardetoutesfois que-vos prieres ne",
            "ſoient pas veritablsuaent importunes, & n’enuoyez poit d’offran",
            "des impures en la preſsnce de veſtre Die, croyez vous qu’il peut",
            "cherir les vœux d’vn millioa d’ames dé́bauchées, moins capables",
            "démouueir ſa pitiéque d’embraſer ſa colere. Nettoyez vos cœurs ſi",
            "vous lay on oulez praſeater los ſoûpirs. oegagoz les d’vne iſfinité",
            "de paſſioos criminelles qui vous rendroient trop defagreables àſa",
            "iuſtice, pour plaire àſa miferlcotde: Vous blamez los crimes de vos",
            "ennemis;vous leus faites la gasrre;combatez & triomphezpremie",
            "rementdes vores, Auoc quel front & queile eſprance en demar",
            "derez vous à ieu la victoire, i vous eſtes auſſi méchans qu’eux. Ie",
            "ae vous lattepas, vous eſtes tou, & nous fſommes tous enſemble",
            "infiniment coupables onuers la Maieté iuine- Nos malheursſont",
            "des leauxd obt i nous chaſtie, Nos ermmis font lesiaſtrunens de",
            "ſaveneae&x finoua voulons qu’il iette les veres au feu &qu’ll",
            "auspardouae, anaspat",
            "FIN"
        ]
    ]
}