{
    "entête": {
        "form": "prose",
        "genre": [
            "didactique",
            "catéchisme"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Finances publiques -- France --\n            Ancien Régime",
            "Impôts"
        ],
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-09",
            "@who": "AB"
        },
        "titre": "Catéchisme des partisans ou Résolutions théologiques\n          touchant l’imposition, levée et emploi des finances, dressé par demandes et par réponses,\n          pour plus grande facilité, par le R. P. D. P. D. S. J.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau652_MAZ.xml",
        "path": "Corpus\\Mazarinades\\601-700\\Moreau652_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\601-700\\Moreau652_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7627118644067796,
            0.7777777777777778,
            0.7231121281464531,
            0.7437908496732026,
            0.7553041018387553,
            0.6595744680851063,
            0.6847960444993819,
            0.7123834886817576,
            0.6725888324873096,
            0.6512226512226512,
            0.6818181818181818,
            0.72400513478819,
            0.6833810888252149,
            0.6754772393538914,
            0.7583774250440917
        ],
        "lexicalite": 0.6965110037573806,
        "ecarts": [
            0.015065913370998163,
            -0.0546656496313247,
            0.020678721526749544,
            0.011513252165552657,
            -0.09572963375364896,
            0.02522157641427558,
            0.027587444182375687,
            -0.039794656194448,
            -0.02136618126465839,
            0.03059553059553055,
            0.042186952970008185,
            -0.040624045962975086,
            -0.007903849471323499,
            0.0829001856902003
        ],
        "ecart": 0.036845256656719234
    },
    "texte": [
        [
            "CATECHISME",
            "DES PARTISANS,",
            "OV",
            "RESOLVTIONS THEOLOGIQVES",
            "touchant l’Impoſition, Leuées & Employ",
            "des Finances,",
            "Dreſſée par Demandes & Reſponces, pour plus",
            "grande faciliié.",
            "PAR LE R. P. D.P D. S. I.",
            "A PARIS.",
            "chez, GARDIN BESONGNE, ruë",
            "d’Eſcoſſe presS. Hilaire,",
            "M. DC XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "AV LECIEVR.",
            "T E ne doute point (M n cher Leteurj qu’apres auoir",
            "iette les yeut ſur ce petit ouurage, tu ne ſouſpires en",
            "oncœr & n’ayes des deſirs inutiles, en ſouhaitant qu il",
            "euſt elté compoſéil y a trente ans dans la creance qu’il au",
            "roit peu ſeruir de barriere a l’auarice qui a fait tant de ra",
            "uages en France, & qui eſt la ſource de tous les maux que",
            "nous ſouffrons. Mais puis que nous ne pouuons pas r’ap",
            "peler le paſſé, tout ce que ie te demande eſt d’eleuer ton",
            "cœur à Dieu, & le prier auec ferueur, qu’il inſpire dans",
            "celuy des Partiſans vn mouuement de contrition & de",
            "reſtitution volontaire, ſans attendre d’y eſtre forcez pa",
            "les Loix & la ſeuerite de la luſtice."
        ],
        [
            "CATECHISME DES PARTISANS,",
            "ou reſoldations Theologiques, touchant l’ompoſition, leueées",
            "4",
            "& employ des Finance:.",
            "DEMAND E.",
            "a V’eſt-ce que le Roy?",
            "RESPONCE.",
            "a",
            "? voau nanme ai , et e nue denudle uel eqe",
            "é Dieu, puis qu’a l’imitaion d’vn Aaecien, apres auoir pris du temps",
            "pour y reſpondre, ie ſerois quitte en aduoiiant mon ignoance; Ca",
            "aujour d’huy la ftuerie me la R oyauté en vn trel poinct, l’inrereſt, l’ambition &",
            "l’auarice s’en forment vne idée ſi eſtrange, que ſi Dieu venoit en terre, non plus",
            "dans la vie abiecte de leſus-Cariſt, mas dans l’eſclat, la ſplendeur & la vrt de",
            "l’vn de ſes Seraphins, à peine trouueroit-il place, aon pas dans da maiſon du Roy,",
            "mais parmy les domeſtiques d’vn Fauory.",
            "D. Ie ne m’informe point quel peurt eſtre le ſentiment de ceux qui n’ont poi",
            "d’autre Dieu que leur intereſt, ny d’autre Religon que la ſat sfaton de leur",
            "ſens: le demande quel eſt le voſtre, & quel doit eſtre celuy d’vn veritable",
            "Chreſtie",
            "R. Puis que vous le deſitez ainſi, e qu’l ne m’eſt pas permis de vous refuſer",
            "& que d’a illeurs dans les Cataehiſmes que nous dreſſons pour l inſttutn de",
            "Enfans dans les myſteras de noſtre creance, nous commençons par l’eſtre de Dier",
            "qui eſt le fondement de cour, en leur aprenanc ce qu’il eft: encore que nous ſça",
            "chions par la foy que Dieu eſt incomprehenſibe, & que nous n’ayons point d",
            "noms ny de ermes par lel quels nous e puiſſins parfairement expr imer ny defin",
            "De la meſme matere & par proportion pou rane, car il ne faut iamais faire de pa",
            "raleélle des hommes auec Dieu Ie diray que le Roy eſt l’image viuante de Dieu, l",
            "caractere de ſa Majeſfte, de la’grandeur, de ſon aurhorité & de ſon independance.",
            "Le premier mobile ſous cét Empire immuable, qui par ſes ordres donne le branle",
            "& le mouuement à tous les inferieurs. C’eſt le S ouuerain viſible ſous ce ſupreme",
            "inuiſible, pour la direton & l’exereice de ſa prouidence & de ſa uſtice",
            "téporelle",
            "ſur les hommes, ſaas autre dependance que celle de Deu Eu vn mot, c’eſt le pre",
            "ier rayon emané de ce Sôleil iacree: le premier ruiſleau de cet",
            "Ocean infiui, qul",
            "conmaunique les lmieres & les eau pour la diretion du corps & des biens de",
            "fortune, & auquel en cette qualité nous ſommes atrachez apres Dieu, par plus de",
            "deuoirs qu’à aueune autre puiſſance eroporelle.",
            "D. Le Roy eſt-il le maſtre de la vie de ſes ſujets 1",
            "1",
            "1"
        ],
        [
            "e",
            "1",
            "4",
            "1",
            "1",
            "1",
            "9",
            "11",
            "1",
            "4",
            "1",
            "R. Oüy, mais non pas en la maniere que l’entend la Polytique de Machiauel;.",
            "mais en celle que nous aprenons de l’Euangile: c’eſt à dire qu’exerçant la luſtice de",
            "Dieu ſur les hommes, il a droit de leur oſter la vie, ou de la leur conſeruer, confor",
            "mement aux Loix de Dieu, & non autrement; ou à celles qu’il a",
            "eſtables, & qui ne",
            "derogent point à celle de Dieu, s’il ne veut pecher. Car c’eſt vne cbhoſe qu’il fau",
            "bien obſeruer, ce qui ſert comme de fondement aux reſponſes qu’on doit faire à",
            "oures les queſtions qui ſe peuuent propoſer en ces rmatieres. Que les Roys ne ſont",
            "pas d’eux eſmes abſolus & independans, qu’il n’y a que Dieu qui poſlede cette",
            "erfection par ſoy- meſma & de ſoy meſme, & qu’ils dependent abſolument de luy,",
            "& ne pcuuent rien au delà de ſes loix, ny de ſes ordonnances, comme les Gouuer",
            "neutrs des Prouinces ſont obligez de ſuiure les ordres & les",
            "commandemens des Rois.",
            "Et c’eſt pour cette raiſon que dans l’ancien Teſtament il eſtoit ordonné au Roy de",
            "prendre le lure de la Loy de la nman du Preſtre: & que dans celuy de la Nouue le",
            "alliance, on luy fait baiſer eeluy de l’Euangile, lors qu’il aſſiſte au ſacrifice",
            "auguſte",
            "du Corps de Ieſus Chriſt, pour luy monſtrer l’obligation qu’il a de ſuiure les ordres",
            "de ieu & de l’Enangile, & la proreſtation conmuelle qu’il fait de les obſeruer",
            "Ainſi le droict de vie & de mort qu’a le Souuerain ſur ſes ſubiets, doit eſtre",
            "reglé",
            "par ces egles diuines & infaillibles, lors qu’il s’a giſt ou de tirer vengeance des",
            "cri",
            "mes ou de tirer vengeance des erimes ou de pardonner aux",
            "coulpables. Et c’eſt ſur",
            "ce fondement que S. Paul les propoſe comme redoutables, n’ayant pas inutilement",
            "le glaiue à la main: & que le Chancelier refuſe de ſceller les lettres de grace,",
            "lors",
            "qu’il voi qu’e les ne ſont pas dans l’ordre de la uſice",
            "y a des mrtes au pounoir des Roys tou chant la vie des hommes, y ena",
            "e’il auſfi en ce qui regarde leurs facultes? Le Roõy n’eſt- il pas le maiſtre detous",
            "les",
            "biens de ſes ſubiesi N’a il pas dtoct d’en dſpoſer ſelon ſon plaſir, ſans autre mo",
            "if ny confiderat on ue ſa ſeule volone En ſorte que quand il",
            "premdroie tout, il",
            "nſeroit que de ſon doict, & s’il en laiſſe quelque choſe, c’eſt vne grace & vne",
            "aAumoſne qu’il fait de laquelle on luy a obhgation, & à laquelle il n’eſtoit point",
            "obligé?",
            "Nulement. Ce ſon des maxiames impies, damnables, abominableaqai",
            "ne ſȩauroient eſtre approuuee ny aurhoriſees parmy les peuples les plus barbares &",
            "les plus denature, & qui n’onteſte imuentrea que depuis quelques aunee pa de",
            "ſangſoes pvopulairee par des hommes de gournandſe, de luure d’auanrs pour",
            "ſt de pretexte aux vols & aux piolences qu ils ont faites à l’oppreſſion de v",
            "e uonde, qui ſont cauſe des troubles & des mouuemens que nous voyons à noſtre",
            "Sraund reprat, & dons les ſennmen aurorn ſe ous unraies s ooen eſtt",
            ",a ſ’efre preſle2, au lieu que no pas leur merite, maits la fortune ou le mau",
            "denle de là France es auoit ms en celuy de mettre le aurres au p",
            "elor, afi",
            "a’en exprimer le ſang, comnme ils ont fait pteſque iuſqu’a la",
            "dermiere ounue lfan",
            "ue afonner ſur les biens, de la meſme ſurte & par prvporion ue ſur les vies,&",
            "nete en rout & par tout les loi x de Dieu, de l’Euanie &e de la Charite, comme",
            "ambeau pou ſeruir de conduite, af d’euiter les eeueils & les precipices qu ſe",
            "anconrent dans les fonctions de la puiſſance ſouueraine",
            "’ y le Roy n’a- il pas le pouuoir de faire de- impoſtions & des leuées ſar",
            "ſes Peuples i",
            "V ou ut ne ſeuroin on ue le cnie de e ee nen enn de dlre",
            "o,ſnous ’auoms re foondu qu’à la folie des mpies, qui voulant ou mere en la li",
            "et le u n oy uie &t oeu, ſan re r qpi y auiſon queſa eule",
            "olouts",
            "iatoient le eruautes des plus babare. & eudroient les plus",
            "eruels yrars im",
            "peccables",
            "2",
            "11",
            "V",
            "l a",
            "111",
            "a",
            "l",
            "J",
            "le.",
            "4",
            "1",
            "ll",
            "ill a",
            "21",
            "el",
            "11",
            "i",
            "bl",
            "r",
            "l4",
            "4",
            "3",
            "û",
            "l",
            "1",
            "e"
        ],
        [
            "peeble dns eu ouduite ls pruueu doneinmmuſr dn conubnionsls e",
            "uee fare des eueee Mas ouſious dans l’ordre de la luſtic- Chreſtienne & dans",
            "N s cuconſtances eceſaires pour faire qu’elles ne ſoient pas criminelles.",
            "Enſeignez nous qu’elles ſonr ces condiuons? car c’eſt le poinct le plus im",
            "11",
            "1",
            ")",
            "2",
            "l",
            "A",
            ".1",
            ".",
            ".",
            ".La",
            ".,",
            "j",
            "portant en cette matiereé & ſans lequel, pr eſtant pas mſtuits commel faus, nous",
            "ne ſçaurions à quoy nous reſoude ans les oceurr ences qui ſe peuuent preſenter.",
            "I’aduoue que cette queſtion eſt de grande conſequece & bien neceſſaire; Mais",
            "aſſi vous diray ie qu’elle en enueloppe & enferme ant d’autres auec elle, que pour",
            "luy donner tour le iour qu’elle demanderoit afin qu’il n’y reſtat rien à epl’",
            "ſaudroit compoſer vn volume de plus de trente feuilles. Neantmoins pour voſtre",
            "faefaion preſente, en atcendant peut-eſtre que ie le faſſe plus à loiſir, ie taſcheray",
            "Ae l’eſelaircir par quelques verite que ie propoſeray ſans autre ordre que celuy",
            "auee lequel elles ſe preſenteront à ma menoire. Premierement. Que comme diuers",
            "Royaunes peuuent eſtre regis par diuerſes Loix, ie ne traitte ces maieres que pour",
            "la rance & par les regles ſous leſquelles les François doiuent eſtre regis. 2. Que",
            "le Royaume de France n’eſt pas vn eſta ryraanique, ou le ouuerain n’ay pout ob",
            "ie& de ſa conduitte que ſa ſeule paſſion. Que c’eſt v Royaume",
            "Chteſtien, & Ca",
            "holique, & qui depuis Clouis a ſait gloire de ſe tenir ferme",
            "aux maimes de l’E",
            "uangle pat dellus ous les oyaumes de la erre, ce qui a donné ̀ nos",
            "Roya le nonm",
            "loieux de tres-Cchreſtiens. Que nos Roy ont leur Domaine ſepare d’aues",
            "eluy de leurs ſubiets; Que pluſieuis prouinces de la France ne ſont pas neés auec",
            "’Eſfar, & n’y ont point eſtez vnies par les conqueſtes de nos Princes: mais ſe ſont",
            "olontairement ſoumiſes & donntées, auec des conditions & des reſerues, tant",
            "pour",
            "leurs perſonnes que pour leurs biens, auee les contributions qu’elles deuroient, faire",
            "&t la raniere auce laquelle ellea les feroient; ce que les Roys ont ſipulé, aecordé",
            "& promis, & ont obligée tant eux que leursſuôceſſeurs à les entrerenir. Car ſi",
            "les",
            "conracts entre des particuliers ſant reciproquement obligatoires, il ue faut point",
            "douter qu’ls ne le ſoient d’auantage, lors qu’ils regardent le publie, ou des commu",
            "nautez; & qu’il ny aye obligation en conſeience de les obſeruer",
            "de par & d’autre",
            "auec fincerité & bonneé foy De ces verite2 qui ſont notoires d’elles-meſmes; il",
            "s’en",
            "ſuit que le droict que le Roy à de faire des impoſitions & des",
            "leutes ſur ſes ſubies,",
            "doit eſtre reduit dans les lmiutes de la neceſſité, lors que ſon Domaine n’eſt pa",
            "ſuffiſant pout y ſubuenir, & ſelon les concordats pour les Prouinces qui ſe ſont",
            "’données.",
            "Mais ſans faire diſtintion de Prouinees, dites-nousqu’lles ſont ces neceſſite2?",
            "R. Ces neceſſitez ſont la conſeruation de la perſonne du Roy: ſon rachape s’il",
            "eſtoit en capriuité? La deffence de l’Eſtat contre les enemis eſtrangers & domeſti",
            "ques Le repos & la tranquliré des peuples, contre les fa",
            "ctions, les rebellions, les",
            "ole, les iniuſtices, les violences des particuliers, & toutes choſes generalement",
            "quelconques qui cauſent la ruine, ou dommage notable au bien public. Car comme",
            "le Roy n’eſt pas moins oblige de proteger ſon peuple & le deffendre de l’oppreſſon",
            "qui luiy eſt faite par les puiſſans dans ſon Royaume, que de l’incurſion & inuaſion",
            "des ennemis eſtrangers, le peuple n’a pas moius d’obhgation de contribuer pour ſa",
            "effence contre ceux là, & ſa dehurance de ces ennemis domeſtiques, que contre",
            "ceux qui combattent ſous les liuées d’vn Prince eſtranger. Ainſi l n’y a point de",
            "doure que le Roy peut impoſer & que le peuple doit contri buer ce qui eſt",
            "neceſſaire",
            "en telles oceurrences- e ne parle point des droicts feodaux, ny des ta lles qu’on ap",
            "pelle au quatre cas, parce que tout cela eſt reglée par les",
            "Ordonnances generales, ou",
            "par les couſtumes locales.",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "4",
            "1",
            "1",
            "1",
            "1",
            "31",
            "3",
            "6",
            "D. Comment ſe doiuent faire ces impoſieions & ſes louees!",
            "pi e doiuent ſaire ſelorla eondiuion & a proportion des faeulez & de",
            "oeus e enaque pruelet &e omme au ſel la luare en ſore que perſonne nen ſoit",
            "ene Ca eonme tous on egal ueret à lu conſerargn duo, t au ben de",
            "eut u eun ue ſe peut dſpenſe de conmbuer au repos de l’n & de l’aue E",
            "Anne luns le oorpſtoures le pariesnagiſdeut pas puir eeale couribuona la cou",
            "eluunouns du aou naai daeune ſelon ſia pore la oudinios aaſi e ſeot vn",
            "isteuſe honeuſe de ademander autant de ontribatioa vne pauure qu",
            "e e on e eſ queſlon de flare de leuees pout les neeſires de l’tas",
            "DS’ o l nrnueur ſaite ous done de ceous qui ie ſe conenrut pas de neree",
            "oauoer, eor qs is ſouient fort nehes, mi qui ſe ſernent de ces oeoaſou po",
            "l eiia ſluuainr a leut proi parieulue, & pout ’leuer au de l deleur ſ;",
            "e ſe li on, ne parte de ee, qui eoi neeeſaire & deſtue roun l",
            "conſerution du publie.",
            "a le ſeſeon s oue ce ſont des montres d’omea ui n’enont que lafoure",
            "iere qſ ton l’eeeaaion du Cie doiuen earel’uerdon de labunuoar",
            "iel ue plaus lu peaeun de pus ponidilleas us les oen cln e enes enne le",
            "iſe, a e ſo neu dans le oep, ont plai danereu & caunde t",
            "e, ee ſeuet u ia pean, qu’ils peehent orellemeut & n’en peuuent eae",
            "abſous qu’apres la reſtitution.",
            "oe e n e uueur ln pas eue den loutens pour uooee l ſonrunt ſele",
            "muae ’el quls ougent partieulierement dgues de leur faueur & de leus",
            "amitié?!",
            "u ulemene Cat ſippoe que l Eſae eſt pas tyrani ue & qu’ils out leue r",
            "ane eunre i eſe ſ pes pre eaie oeuredieiloue doine l lieene le ſeil",
            "e o e dle leu per le, qui eſit oonne vnlben etangers ds ur leuelo",
            "eue e earienee eue oue pount de dinies i eoue lou onie o oue pieonlie",
            "S e oue le iuee des uaſdeneoen de nhnin, daionnileonen de bales de ue inoline",
            "nne eie ſelenuenu oqui nnrden e pleui dun ſene, len ens pun e ene llni",
            "ue e uene e enrſee e enine es edeoſns n lenus ln nnane e ene n e",
            "e ene o e nus a s uiſeitila a lus ſoneaſoane l rnuoenen lt e ene n ou le",
            "lenueſeinunun le pernnaes puroaune, eue doue ee penu ednien dlnuſe",
            "leeſ nenuee e peeu pai le neoſ ouier enee e e ſionnie e e ſnner",
            "ſiiis ereuureſ, ſrenre iſolens iaſpporubles aux peurls, &",
            "-midables à leurs propres maiſtres.",
            "A l ies e pouen eous pun deſiit qu’il ne puiſeon inpuſs quelnmue",
            "onmue, quundee ne feroi que ſu les dentees, pou l’aduaucemene des commanau",
            "e i’ reuen des oppeeaious cplere",
            "l ene eeuon ei ene nae u leaou res ouel enunir ſot noin lie el!",
            "li n one il eie ie unoſlean i loden oue o ene ſe pne pnr l euneſu",
            "ll e u e enlie l eue iaus ſeiuoirnanee en duires qne ennane len pene ſone",
            "eniuue luneue e erin de la eiaoe ln roe e enu ele e l neſe e",
            "oun eue neunenue ie nal ſe eu neoune nnr e lne lauepnr e n le e nunelre",
            "an eere pe rnnreun e iee i le oenie ei e rnin er pnui en en ei ren",
            "q e eun e eſe eu cele ue onre ee bonms , pnne na eunrnneie l e oee",
            "e enſe e ne ai ren rede de ſ oonoie di s aninls & dnſlie",
            "e e e p e ne ſioein ſit au un eitonenueus doue i ue ſuroe ſoet, de lr ee",
            "neroe ennpei eee puau aueononues ler lne eduſe eie e len e enue el e",
            "Eltlles psl ie deu honn pout eſre enploye eu de ſoperoes baſi",
            "a",
            "a",
            "2",
            "l2",
            "1",
            "1",
            "i",
            "a",
            "!",
            "l",
            "pr",
            ".",
            "e",
            "E",
            ":",
            "1",
            "!l",
            "l",
            "A",
            "I l"
        ],
        [
            "ulea",
            "ae uenſi",
            "aue",
            "ele5",
            "oil",
            "t lern",
            "pauueq",
            "de l",
            "u d",
            "aſon",
            "a lu",
            "Sue oe!",
            "la figue",
            "abua",
            "s, mee",
            "S. que e",
            "Pue t,",
            "ne & a",
            "& ce la",
            "l elee",
            "1é e les!",
            "u leçe",
            "partclt",
            ", de ert,",
            "3 cttln",
            "& as p",
            "lar pott;",
            "nae aell",
            "beu loe.",
            "Fe-ls,.",
            "e qe qe",
            "1 LIIâil",
            "ot, oni",
            "ou a",
            "S pec le",
            "pluoli",
            "& ani:t",
            "ien ue",
            "a l’p",
            "’en fa",
            ", de vo",
            "ou",
            "pebes bal",
            ",ſ,,,,,,,,, ,, , ,,,, ,,,,, ,,,",
            "y",
            ",,, ,,,, ,, ,,,,,,,,,,, l,",
            "meou pour e die reuee cane & la annune ul ne ſeooene iere le",
            "Eeue e e eie e e en e eu iuie",
            "E e onenſ eu o ne e riſienue eu line luene quuie ſeſle na u ounriſlun",
            "lene eioue e le nurines , u es eoue oone e i pere ſlene e l oenr",
            "el les ern de qoa a quiue la rneoloee de l euanle & la u",
            "veritablement Cbreſticnne.",
            "D’oQueiles mpoaons e peuueut doioens faire",
            "P e anrun oen e ſneerne e eouennuain nneane reſen.",
            "e ei e euie i re le piu ſieue l rne les ens de on e pne inrneſein",
            "oe enene one e ai on iu lee ſun e orn ons le elne e ennnie.",
            "pEueie eſonn ni ua nieue ne uneure ſdus les ene e ſeen ile eſe",
            "a oern iu ie nenianre enone denls ier e l ſile le nen ſie le deſe",
            "aieuer l e nenunes ſina qens dun lenaeie oe ſeun e nſle enrr re",
            "n n ne ern e n pp le donaneo unenie onies onr e le eoe n",
            "Eeſieae elieinie ieieineione ſe enue e l eiueeiredeie",
            "Pe ee ene es ere i eauſe naueoe dan un on ir e pnrnnon ron eniel",
            "ee liu e eunueone ee ie eieie nereuainea s l ir e e ne ent eunrl",
            "noue en leun le pun aue d le noius eurelien n e le e inenenenee,",
            "lel ne e ſe e eiee ſdr e lou le puuureneſe reuean qeſet d ue le nenune ne",
            "me pe ne eine oannieoneiles eie pendl neueſlie e eunr",
            "ene pee oe rennnmae ne on ro nes renſone elnoes on lienr le nen ln",
            "e e pe en n pein le en qei eoan ſie ne nri dun e ſs ue l ineſ de iue",
            "eile lun nes ſenuie ie eu i pu de oeſous die eonuea i es ſneiee",
            "prnde e einue e euane eoes ae rn ſonai dl ine dnnen es en lene ſie ne el",
            "leſen ele e ene ſo n nre er aunau qu le oy ſun lenmnire de ur ell l dieie",
            "aenue e leu eneo aniununeenies ienr r ſenr en le re enenet",
            "Pue ee e e e ne eſ euneen, neinueonelenent pou le detes don oe e p enenſ",
            "eneren e nu e ei ueu ronſe uarene enoeie gu as lune e da uee le ſornr",
            "e e ene eu aediue de a rooiions oe l lon dl neere e erne en",
            "iE l ren ee i ren ie ian u ie rou dous l e iunne llas uſi eaune en e de",
            "e e enoe e e iou ſilre oue un e uies l ounie es pau e n unes oe ſr",
            "lr oenene de ne rnu lui e enrnunoe penr e oue e ſe re rn onine l lee",
            "le eune ei e e iun eoiuie i ſoener in one nen ene ienent",
            "lne e e eies qu ue dire ſpeeeus q on lu doie one nouſins deunus",
            "el i iuloo enre len ſirer, dins vne nieſe maiſou & ous a meſne ree",
            "D. Que dites-vous des ſubſiſances!",
            "’ i ſine queiay lin deu aiuilu, ous quil a n poin de diſreree e le!",
            "d enuueunreonnirune lepns reni l un ſens ni lone enunr ie en oee",
            "nreoer neneon eui s peus eai ie ſunes s li enr ſ e nueſerene lenele une",
            "eron eneunr eail e duoanue que la en anies des parniſnos l de l ne n ne",
            "pe e poileu euile que eluy qui on a ſde lmrieune ene enre poin a n",
            "in aunion, dan li vuoleue dee ſunes qui e ’ ſle rn ene",
            "Snr e ee u aater nue role qui n edoue &s quiu ſea len eſom",
            "P oe e eun ie pn, di ai ſlenoi die ounlion uois par niliene en.",
            "nen eure en anr is e qeiei uuunu e enue ſinoei eneue ne ner",
            "i nre’lerafe pour l’ auancereus de leur fanile ur eleuaion de leun",
            "nfan?y a t’il nen en cela qui ue ſoi heite",
            "8",
            "1",
            "11",
            "1",
            "4",
            "."
        ],
        [
            "4",
            "3!",
            "1",
            "1",
            "1",
            "E",
            "1",
            "1",
            "R Vous ’eſtes pas le premier qui auez propoſe cette difi eulte, c’eſt le mantean",
            "dou ſe eoureue ou ls honres que ononunie e ſaires pout vole u e un e",
            "nue & bonne coieecaee ſi leur leble, & e Roy & e ſe Ccou.",
            "preree,que leurs maſons ſont eimenrees due ſang des peuples, que leaur, ae",
            "leanenue ſne eoe ne ſe de la nes des ve ſueas queiu poenen lu poue",
            "ne iee",
            "qu’au pied de l’aue & a la Table de Ieſus Cnriſt, ſa poutpre & le ue l",
            "ſupſtaue des o phelins&x des miſerables Or pour vous releuer de ’e Cionmnene",
            "&les deſabuſe, il faut obſeruer que dans ee fait cen’eſt pas le nom qui air le p.",
            "e nnus l chuſe qui eſt erptim pur qe nonm e eux die que e leſi pos le e",
            "de ’ary ou de P’ariſans. qui ecdt odieux. &a eeaer, mai e qui oou fgi",
            "fie par iceux.",
            "P e qu’il y a long- emps que ie deſire de ſç̧auoir, & que ie vous prie de",
            "m’euſeigner?",
            "lLes noms comme vous ſcaue n’ont point de ſignifieaion, que celle que le",
            "homnes leur domnene ou qui prennent cours daus la ſuie des emp ilnſi ee.",
            "o de ſ’ary &t de Pareiſan; eomae ces autes de Traite de r ran qi ai",
            "ſent la meſme cdoſe, ue diſeat ien de ſor de mauuais, &ſont indierens pout ei.",
            "aPplique en bien ou e mal de maniere que ous les Mar ehand qui viuent e",
            "trafie & en gens de bien, peuuent eſtre appeſlez Treitans, & tou es leur entes",
            "aehaps des aite mais ie prends ces mous ſe lon le cours commun qu ls onr",
            "France de puis quelques annees, ou l’on appelle Traitans ou",
            "Partiſans, vne ſee",
            "de peſonmee qui compoſent auee le oy, de ercanes ſommes liquides, que la n",
            "ceſie des affaite l’oblige de leuer ſui ſes peuples, à beaucoup",
            "moin qu’elles nuefe",
            "onrent, omne au quin ou au quat pe & coutrats & a ces pat leſquels ih",
            "tipnlent, c’eſt ce qu’on nomme Traitez ou Pa tis.",
            "D. Et qui a-il en tout cela qui ne ſoir iuſte & honnorables",
            "R Vous le couscueraz plus failement i nous en poſons le fait, ſuiuane la me",
            "thode des Iuriſconſuites quand il s’agſt de quelques reſolution",
            "uppoſons done",
            "pa cepple, que pou le neeeſitez de la guerre & l’eutreuien des armees, il aye",
            "fallu impoſer & leuer ſur le peuple deuae illions de liures, que l’on a diſtnibo",
            "partie en augmentation des tailles pa rtie en taxes ſur les Offieiers & parte en",
            "crea",
            "rion de nouneaux offices Pour leuer cette ſomme, ont raite auec des peſonmnes",
            "qui en chagent, moyeuant neufmillions, qu’ils fourniſſent au Roy, ou peut",
            "eſtre moins, le reſte leur reuenant bon pour leurs peines le dis en ce cas, que ces",
            "perſonnes oſfencent morellenent qu’elles voleni ce quarr au Roy i ’Eas,",
            "qu’ellea ſont jobligées de le reſtitnuer, & n’y a peſonne qui les en puiſſe",
            "diſpenſer.",
            ". Mais ils fon des auances & rendent l’argent plus promptement & plus",
            "peſt au beſoin.",
            ". I ’impore: pource, ue, i tout Chreſtien eſt obligé d’aſiſter ſon pro",
            "chain gratirement, lors qu’il en eſt en neceſſité, priueipalemenut",
            "s’il peut faire ans",
            "aucune perte, ily a bien plus d’obligation d’aſſiſter le Roy, qui et le pere & ie",
            "proresteur du peple, & pour les neceſſitez de l’HEItat, & ſi l’on ne peut pas",
            "auancer",
            "quelque cheſe laquelle reuient touiours, comment eſt-ce qu’on contribue-oit de",
            "ſa bource aux deſpenſes aeceſſaires pour le public? ioint que comme ous les inte",
            "reſts des particuliers, ſont eſſentiellerment engagez dans ceux du",
            "general, tous ces",
            "trairans ou partiſans, qui font partie du corps de l’Eſtat, ſon objigez d’y contribuer",
            "ce qu’ils ne peuuene moins faire, que par l’auanc; des ſommes qui leur reuiennent",
            "auec le temps.",
            "D. Si cela eſt ainſi que vous dites, les Treſoriers de l’eſpargne & autres ne ſon",
            "pas",
            "1",
            "l aſil",
            "ore",
            "eoles",
            "1 ll5",
            "l le",
            "qu e",
            "1 li",
            "als",
            "a",
            "1",
            "i’",
            "en",
            "ie",
            "de:",
            "p:",
            ",bls",
            "Edonr",
            "iepnil",
            "ſelea:",
            "u Q",
            "e:",
            "r",
            "t L",
            "’!",
            "lqs",
            "lale",
            "h!",
            "gjne",
            "lnar",
            "mſ:",
            "de",
            "t can",
            "s s",
            "pue",
            "lep",
            "f",
            "e",
            "p ;",
            "1",
            "tuut,.",
            "pe",
            "lapd",
            "̧i,",
            "l",
            "h,",
            "qiln,"
        ],
        [
            "’nue.",
            "te l pas aas, puis que lens plu ands poſis ienoens des auants qu’ils fon de",
            "ſ taſereniſes qui leus ot faira, qui mes le mri de leurs chaies a de ſonne",
            "u n",
            "mmuenſes au de la des gages qui leur ſone atribuez?",
            "vugrit",
            "uie",
            "lus",
            "tle",
            "j y a point de diſfieulte en eela, leut condirion dans ces oeeſions n’eſt",
            "3ont diffren d’auee celle des Parciſans, dont ils peuuent porter le naom, puis",
            "qu’ils en font l’office",
            "ais les vns & les autres, ne prennent point ces groſſes ſommes daus leu1s",
            "bonrſes, ils l’emprunrent du tiers & du quart, dont ils payeut l’iutereſt, ce qui",
            "an’eſ!",
            "u",
            "ouſ ſ pas raiſonnable qu’ls faſent à leuras dapens?",
            "y. aA eela ie reſpouds deux caoſes. Premieremeat, qe les obligatious de ces",
            "’ou pie",
            "lle que",
            "Anſ",
            "ànt, cu",
            "peui t,",
            "ues",
            "It erts",
            "’s ot",
            "s, vre ſt",
            "ue la.",
            "eiis :5",
            "leques",
            "le.",
            "JFOlt con",
            "ee, .;",
            "1a dtit:",
            "e en",
            "eo",
            "eJ, o:",
            "a. Le",
            "Aiie",
            "feaſ",
            "A plos",
            "ſa p",
            "-at",
            "e t",
            "e uattt",
            "ritot le",
            "Cs ee",
            "cIa, tt",
            "cotte",
            "reuta",
            "utres ne ſs",
            "p",
            "paeieuliers qui leur preſtent anee intereſt ſont ſu aires, & Par aiaſi ſaietes a",
            "reſtu",
            "urion En ſecon l lieiu’l a bieu de la diferenees de prende de",
            "l’areeut d au",
            "ruy a cinq ou ſi pour cent,afin d’auanee au Ror pout apres le",
            "reprenle ſur ſo",
            "mefme, & eepen laint en rerenir par ſes mains, & en",
            "prenlre, quine, le x-huét, ou",
            "inet ponr ee e e’e pou ce ſuir que ous es ataiſns &e Teſories ſon p",
            "iles, puiſque fnſan au nce du bien d’autruy, ils e pr-neut plus du",
            "Rny, qls",
            "n donrent pas aux partieulers Ce u’on ne ſcaurout deſauol eſtre v vo pu",
            "lie, puniſſable par toes les Loix diuines & umaine, ſi l’on ae",
            "vet renoucert non",
            "ſeulement au Chriſtinniſme,mais au ſens commun.",
            "D’Qe dites-vous des Treſoeers des guerres, qui profitent ſur les payes de la",
            "-ie es Capitaines, qui rexiennen la ſolde des ſoldas, & cepeulant leur per",
            "rettent e voler peur s’eneretenir?",
            "a meſnme cnoſ que i’ay dt des autres, que ee ſort des laecins, qui non ſe",
            "Iement oblgene à reſt itution mais qui ſont puniſſables par toute",
            "ſorte de Loix po",
            "liiques Ee ce qae ie trouue de plus etrange dans cet aus, eſt qu’au lu d’e faire",
            "enpule, o en fait gloire & eſtat comme d’vn proſit iuſte & legine Car auiour",
            "’hy &e lors qu’veperſonne a eu la commiſion pour leuer vne",
            "Compegnie ou vn",
            "eglmens on e fai point la petie bouehe, de dre, i ya uant de pou pou o",
            "’aray eane de paſ volans, ſufira que ma Compagnie ò ou egimen ſoien",
            "eompoſet de ant d’hommes,la ſolde des aatres ſera pout moy Sans parler e pro:",
            "s ſs qartiers d’ yoer, ou l’on ranconne les lieuix que l’ a pour garmiſou, qui",
            "Sn noueau enre de vol & de laren puble. Auſſi la pluſpart ne ’eegagent poinm",
            "aane ees exereices, pat le deſir de l’honneur, y du ſeruice du Roy & de l’Eſtat,",
            "mais",
            "pur eehuy deproſiret ur s vole &r uiuerie, u ls ſe per ſuadent eſure permiſe",
            "SJegirnes. Dires le meſime des Tt eſor iers qui compoſcnt des",
            "Ordonnances, & des",
            "aignations que l’on a tiré ſur eux.",
            "y. Depnis que lques annee,on a inuenté vne nouuelle ſorte d’impoſirion, ſous le",
            "hn d’Ayſe & ſous-Ayſez qui a fe beau oup de beuit, & dont pluſieurs ſe plai",
            "gnent, & à mon iugement auec raiſon le vous prie de m’en dire",
            "le voſtre?",
            "eeia ie ne ſcay que vous reſpondre Le ee r me ſa gne quand ’y penſe Cee",
            "e imuention n’eſt pas des hommes, elle ne peue eſte ſottie que de",
            "l’Enfer, pour la",
            "nyne vniuerſele de l’Eſtat en genertalp & de chacun en paricule Qu m le",
            "rrancois dans vue condrion plas rude qu’ls ne ſeroient pas ſous la",
            "donation du",
            "T-e, & par laquelle il o’y-a peſonne dans le Roy ume, de quelue onditon qu’il",
            "ſoit, nni puiſſe ’aſſeurer d’auoir vn teſton en propre, & dont il puile faire",
            "eſtat.",
            "D Ie oous prie de m’expliquer plus elremene!",
            "c’e oqe ſous la dominaon du Ture, les axes ſont aireſtees & publique.",
            "ou chacn ſcait ce q’il doit par teſte, apres quoy il poſſede ſonien en repos &",
            "rranquiſlté nnu ieu que fi ourre les Tailles & mille impoſitions qui ſont ſur les.",
            ",",
            "2-a-a 7",
            "1",
            "1",
            "8",
            "1",
            "l4",
            "1"
        ],
        [
            "1",
            ".",
            "4",
            "10",
            "Aentees, que lonremdinfinies par des augmemaions ſi eſtrangen s ue les Eeulet",
            "eonotne ſoui le faix Si dis- ie, ourre cela il eſt per mis ̀ vn iniſtre ou a va Fa",
            "tſeas",
            "bere",
            "2.,",
            "our un e ens de rulorie de pnnre deane l purienlionre uond poele",
            "9 le",
            "le eu e e i e ſe rneu quſ l lu plunun, ſoeuns le preierue qu ils lounacuommuo l li",
            "as leurt condition &t les contrainore de payet pu deure, ou de force quine",
            "uli",
            "Voit ue eſt mere omut le bien ce puuieule au fiuagrede esinſauuads u",
            "ale don iamais e’eſt aſe encore qu’ila ne troouenr pluvs rien à̀ prendre: l a en;",
            "eoe u are nail dans cere nmaudre inuention. Cet la mechode que l’ona cenut",
            "u leu leiue ea iene diny en et que e don e ſea enoin, unur ſaie ſr",
            "Snuae aleu uanes d’ yſe, eit auſoieſ la fon ficutioneſtois laie, aanou",
            "pariſians a nari ou i leun ſous uaarans ou Coums daus es pouueS",
            "daſeut fieieumen diſpenſe en doauana ſouſnain le qunr oulev d ler l",
            "Se au ſieu deſquei, on en ſubſiruout d’aurea Si ben que eeſtoe vne poe ouuete",
            "I u oiandae pobne & gout un moa pat eonmple , de uraue qus venoit au",
            "Eee one peunr n ſ irea les ſaoriu, il en leuoe qunne ous ei p lni le pinie",
            "peuilie uie i en e eun la ondiuion du r anrons, us ſe deſes liouren ns deſlie",
            "ule le narion dumonde, n’eſt pas plus mal-hbeoureule que eele de ceux que nou",
            "appellons eſclaues ſous l’Empire du Ture?!",
            "’’ nou Dieui ne verrons nous iamai la in de cea miſeres",
            "1e &ee ee dle i iaiu l ue lila ele Sonunan donn les pes de",
            "Aene eeuelpour oſr le ſue i la nmuiſee ou ces peſiea onn e duit les pe le s len",
            "lal ie e leun enparon reunlroe de e iae, qo’eſt plu qu ra lleſp!",
            "denitenoles, &t ieur inſpuer l’ardeur & le ele pour ir la ven are proporionr",
            "aeeu quiſ on aini ruine le oyaunme, enabuſant de leur nom &e de",
            "leur authorité.",
            "’ſeutions me conſolent d’autan plaa qu’elleas ſont claires & faeile",
            "e e eraio eous importuner, i’aurois rande paſoa de ſcauoir voure ſeni",
            "ment ſur la matiere des preſts?!",
            "l’ee l ltote edſi u on vaſle pou lahieu edaireir, quma preſeont s poures",
            "die oſenureue en uu e ui oeoe les nren eoe ieniſe e ee i lrenet",
            "po e pu ne es u lnmie dn nenn oa uuns nnoe de e inee e e dne ne",
            "eoele e e i ie ounuernunre oqueie pls luſs ſons le lns llilent le eloee",
            "e ei ſens nſuur niren pns de peſi de leou arne ’lene nen lrre nue i",
            "one el nue ue lema e ue e ſurle oue les riee eue l on ſaie i lilel",
            "l eree eo ie ſaie pe ioue e els duie ueles d il e onin e die leiſet e",
            "eunu e ue eun ae pe ie oi eueon e ſie lanreſle onelr e e enele eeſone",
            "lne e u e eneeu inue le prmſauns e lnr n eanrnie u en e e elelene",
            "aue ue liſie lee unean le odoane laonnene lnrn n enr le en oſ e noune",
            "eieue rne es on oe ſourn len neſonen u couane, l uuo leus de leonle",
            "oee ins eous peie e pnn oininela pai pue les lne n e une on e",
            "nee ereu ene e a ſ eeanin eue eir e le nonuer n ne r en lerne",
            "ioen ee el derou le nonle lenit ropreſuou de lo ſeus l areheruelus",
            "e lne e en eu e unne a iu Deinauau nue pue l a Clar loee de ennpe:",
            "t’ll olt rt ’ nuu oius preſn nais pluſlo cs in ſaes ues, & les rendre",
            "Iicites à toutes ſortés de perſonnes.",
            "p oe e enuen ſ ns rouns dune de n ou rſdn pnr leſei n",
            "l es erern e e i ou is pe lent nunueſlaens, noe uus le preſea",
            "ununee e iun rueper l e ueinn ene e einir d ee l n nni nui",
            "serll eleeue ſore, a ceu ui preſeoien eſenele n volourde",
            ":",
            "si",
            "lre",
            "bi",
            "t",
            ".",
            "e",
            ":",
            "1",
            "e:.",
            "e",
            "te",
            ".",
            "l",
            "..",
            ".",
            "a",
            "p",
            "1",
            ".",
            "Je",
            "las.",
            "I a",
            "..",
            "1",
            "e",
            "1",
            "e",
            ".",
            "l e",
            "e",
            "t:-.",
            "A",
            ":"
        ],
        [
            "e a",
            "o n",
            "enei",
            ".",
            "ul",
            "ua",
            "e .",
            "e l’on",
            "lnt la",
            "nr,",
            "vutn,",
            "1 de l",
            "HSe ,",
            "i n vce",
            "lu le e",
            "aii",
            "Su qer",
            "duR",
            "perl",
            "’a e,",
            "S’pi",
            "o",
            "& lacn, s",
            "t le",
            "ſen,.",
            "taalt,",
            ", & le",
            "es.",
            "Faeec.",
            "Ro",
            ",.",
            "e",
            "lya;y",
            "an",
            "e ee",
            "L Jetd",
            "a, lqe",
            "u1",
            "Cs",
            "e i",
            "er?",
            "s le pele",
            "auue te",
            "u volu",
            "1i1",
            "Aaas,aaa, a,aalr aa",
            "naaſeaehanmt bim que eſt pour aler pler lamaiſfond’auturiou ui de e",
            "’ſ lſ etniroien des armea ̀ n fa’oudout u ſe ſleeuoit pour nountit ſon",
            "poedain ou ſe eadre honeile de ſot neſne",
            "3ue e e e iun ue ne ous iauenia unr orgaeno naus eonre ie ou",
            "ereuet, que e oois faſe deas ou eois d’aanles ui ne ſenmtlenus e p e e",
            "eini e en e ue nene ſoſe done que en pais es lues e s e",
            "e eeue e e nene ue ieu a enueion ile l oy qui ſenlle ſul neee",
            "lu ente oeaſon ne peut ul pus rene cs ina or didea cen qui l s ,",
            "t , tert dans la poſileſion de ce reheles qu le ont anaſde pat des vo",
            "ſi dures & ſi peu Chreſtiennes!",
            "lro t le e eaſeſinie l ens le et deanoule inpreeon, oni pe ee",
            "nie eie du iſin oenonus ſ lanoionas s u onas are de i eire e ln one",
            "Peoire denu iaieuan ues eanonu de e apie lE an la nne ue i elrinni n",
            "e oue r neoi us in ilenur que nona os eu l -oneone ſe du er e e i re",
            "l ou une deue dire eane ſon roure qui en s lonſrn la ioiees le e le e",
            "’oele raion aue ous de cela, la chſe n’ eit pas de i peie conle qneace",
            "qu’elle ne merite bien de la ſçauoir!",
            "e ne e e e oe ſe pou ierenire que lon que ’eon daſee de leidel",
            "en e er iue r reee ne i er das uedenes e ie e nr ſle enn",
            "pleſne e u i ue eiſnie pun ilia dle le pe quu ſaunu pu n n",
            "ene eie e e moeieeone ioa pa erniple l ene le lunenele ue",
            "u ioene ala ſeie i e eune ineſdes qunr ine dun le pen en e n",
            "Pe en er rue e aoy nreuoueoun ioun pai us onone nne l n rn e e",
            "poue eune e is ciue leu enon e dananle f ſeoun oue le n n on e e ene",
            "Eoe lſ e ſenune l neun ds pnu plean eſt ps ani, qeil ni ens penue lnolr",
            "’uen eun ne e ene ie eue i ſ ae nonres ileane ne eoi en e ee nrneſ",
            "Je p e nue nreae e reu oune dinli loaie dn inriſnue ie rnieel",
            "lne e o ie ei ua neai lſaie aeoe eoeies e aonul le pnne piſnete",
            "n u len pou i lnier e la peaiene roni daenoe de ens ſune e iiniene",
            "g’ts oein leunor qui ei n cepoint le pouuois des liauſrape",
            "uent il pa les emerere &e les iſoenſe de la touaon",
            "uun ue nrnle un iurunen run nron ſionaue innile le ſinre ſlnt",
            "d uoſie euen ene dan i nous eoan demonnune e edle l ſu eee nee",
            "nun ls ſe uinr nnna le repe eneone ne eius lſenele e eſ e ene e ener",
            "Ene pu e ne eue ian eoeeuau derpnue lsſns eomne le Coeſeſnes pu e e.",
            "eun e ounieue e reue dpeu i innnun dn len oſne nene lnen",
            "e nene enni n oun on de ieneins ſi eiene, ſe ſlie en le leninee",
            "lei enrene ue len peo ue eoueeroenen deni un l eerne lerlee",
            "’’e il e den pouriuiuſela reiuuion & la punion pour le bien",
            "l’exemple du publhe?",
            "r&s puis uils ſournerſen l l oaure , e le le ln enn nr",
            "u unulal l e ea dle diurne lu eus de e oui epade lane lenſetrene r nrer",
            "on unin pue e e eone re pueſilea i l ſlſide de oen unſe lie uei e e er",
            "Een e ee ſie i oun les vo ren lus ouns ir unoe nune e e eneie euire",
            "ln nee quene iens e puir ie o lc nunuoia s ru nee de i e le ei",
            "le lnierone nrne ei eie’e ia ſereu iuerdreile oloas, oen ene penr en e reue",
            "nre e nen ie e en ni d ie eoune ds peiſle epn nr ſn il pn eilen",
            "ne eue ne uaene iuueanr l reiuedure eueileirnin e e leſeneens",
            "ee roundle puis e pur ee veoeeaaee aueie le ou de e re",
            "l",
            "1",
            "-ara"
        ],
        [
            "1",
            "1",
            "5",
            "1",
            "1",
            "a",
            "P",
            "1",
            "I2",
            "des Eſtats & ſangſus des Republiques?",
            "D. Si celaeſt ainſi, ie trouue la condition les Magiſtrats bien rude. & bien pe",
            "rilleuſe pour la eonſcience.",
            "R. Il vous eſt lbre d’au r telle penſee qu’il rous plaira, fur la diffculté qui ſe",
            "rncontre dans l’exercice de la Magiſtrature, mais cela ’empeſche poinr, que ſa ve",
            "rite ne demeure conſtante en Ia ſorte que ie viens de la propoſer,",
            "ſi l’on s’en veut ſe",
            "uir Cheſtiennement & ſclon les regles de l’Euangile. Auſſi",
            "l’Eſcriture laincte de",
            "fend aux prſonnes de s’engager dans ces charges, ſi elles n’ont vn",
            "eœur maſle & ge",
            "aereux. pur reſiſter auec courage à la cence des meſchans, &",
            "pour la punir aee",
            "le meſne eſprit lrs qu’elle viendra aà leur connoiſſance, ſans ſe rendre eſclanes de la",
            "formne, ny de la faueur, nols querere firi iude, niſi valas rrsmpere inioquit ates Et",
            "ſi l’on ſçauoit les conditions & les qualtez, que l’on tequeroit en l perſonne des",
            "Iuges dans l’ancienne Loy., il n’y a aucan qui ne reſtaſt éſtonné, en les comparan",
            "auee celles dont on ſe contente auiourd’huy, pour leur donner l’authorité ſur la",
            "vie & fur les biens des hames. N’eſtimez donc pas quel diffieulé en la matiere",
            "que nou traietons, puiſſe deuant Dieu ſeruir d’ex:uſe aux Magiſtrats, Ie le repete",
            "ceore, que dans ce déplorable eſtat, ou ces hatpies humaines ont reduit l France,",
            "& dans le penl de laquelle, celay de l’Eglſe ſe renconrre, ils ſont obl gez ſous",
            "peine",
            "de erime, non ſeulement de leur faire rendre gpege, mais de les panir. Et s’l ſeren",
            "cne roit qelqu’vn qui oſaſt tenir le contraire, il mriteroit",
            "d’eſtre l’anatheme des",
            "hommes, comme i le ſeroit en effect, & de Die & des Anges.",
            "D Er ſi le oy d’a-thriee abſolu les veut liſſer dans la poſſeſion de ces biens",
            "ſ iniuſtement amaſſez, qu’il faſſe vn Et d’abolirion, & l’enuoye aux Cours",
            "Soaueraines pour le verifier.",
            "R. I’ay deſia dit que par les regles de la conſeience, le Roy ne le peut pas, paree",
            "qe ce n’eſt pas ſon bien; Et pour ce qui regarde les Magiſtrats des Cours Souue",
            "raines, ils ne ſeront poin: abſous deuant Dieu, pour dire le Roy",
            "noas l’a comman",
            "de; car comm: ils ſonat eſtablis & prepoſez poir ſeruir de lien",
            "entre le oy & les",
            "peuples & pour l’a lminiſtration de la lſtice a ee equite, ils douent dire, SIRE,",
            "ela n’eſt pas iute; ils doiuent faire leurs remntranees, & ſi au preiudice di",
            "celles on veut paſer outre, ils doiuent laiſet agir la puiſſance",
            "Souueraine par elle",
            "meſme, ſans y prefter leur nom & leur conſenement, & ſans ſe ſouiſler du ſang",
            "de",
            "lenrs freres, ny s’eagager daas le peril de la reſtitution, par vne iniuſte &",
            "illegi",
            "tim approbat i oa.",
            "D. Mis co mnent ſaire cette reſtirution an peple, puis que vous dires que eet,",
            "luy à qui le tort eſt fait: Fau:-il aller lans les Prouinees & informer de ce done",
            "chque partieu!ier pet auoir eſté vexé, afiu de le luy rendre?",
            "Non, il n’et pas neceſaire de pten lre cette peine, ny de proceder en la ma",
            "nicre que vaus vnas fignrez, & q ſerot auſſi ridicu'le em nme",
            "im poſfible. I y a",
            "ve auttë façon de reſtitaer & qui eſt fort aise, qui eſt, de ſoulager le peuple",
            "d’au",
            "ane de ce qu’illoit contribuer pour la neeceſſite de l’Eſtat, en",
            "luy m poſant rien",
            "u tou iuſqe; ce qe le preſſis de ces ſangſes ſoit employé. Par exemple, en",
            "eette aanée il fat trenee mii lons de liurep oar fare la gaerre, il faut les pren",
            "dre dans la buce des Partiſans, & des Traictans, & non pas",
            "les impoſer ſur e",
            "peaple, qui pr ce myea ſe troiue diſpeasé de la contributon qu’il deuoit faire",
            "cetre anaée, ſe toe par mſme voye reſtienue de ce que l’on luy a exige de trop",
            "les années preceden:es. Et cete reſtitution anſi faice n’eſt-elle pas bien iuſte neſt",
            "el le pas bien aisée?",
            ". Vous mefermez la bauche, & i’aduoae que ie ne me fuſſe point aduisé de",
            "2",
            "cette",
            "eeoue",
            "le",
            "e t jeſ",
            "le",
            "u",
            "se",
            "t e",
            "J de",
            "oa4",
            "ep",
            "rl",
            "t",
            "dsi",
            "li..",
            "lat a",
            "bs.",
            "e.",
            "lô",
            "t",
            "id:",
            "a4..",
            "ha:",
            "c:",
            "le:.",
            "a",
            "la",
            "a",
            "eae",
            "lace",
            "a",
            "t",
            "i",
            "e:",
            "e",
            "uis",
            "1.",
            "lu::",
            "Ai",
            "C",
            ":",
            "le",
            "a",
            "e!"
        ],
        [
            "es.",
            "d",
            ".",
            "u",
            "l",
            ",",
            "ca!",
            "l",
            "’",
            "j",
            "e",
            "e",
            "l",
            "e",
            "s .",
            ".!",
            "en n",
            ".",
            "i..",
            "ee",
            "e",
            "&",
            "a a2",
            "l 2",
            "an",
            "E ea",
            "ea",
            "3",
            "e",
            "e",
            "adue d",
            "cett",
            ". aa,,,’a, a,,aa, .,.....",
            "13",
            "eett e ouuerure, qui certainemear comme vous dites, eſt bien aiste & bien it.",
            "u u ſne eie e ſerus pas Coreſnoa i iu aiſt, ’ ſne e",
            "’r de npo les Parilaus e eoune nee ſe ſte de een ne il e en nee",
            "ieee pourueu q’ls ne ſoent paa reeherehe Ces neheſes leur appanie",
            "aent elles, & les peuuent -ils gurder ſans fenre, pource quon",
            "ne les inuice pas",
            "e paee quie le eiennene eaeheea, ſoit pouree qu’ils on de la faueur & des ami",
            "qui ſes mettens à couuert de la recberebe",
            "RNon Car ſuppose ce qui eſt certain, que c’eſt vn bien iniaſtement acquis &",
            "qui ne leur appartie poin quend ln aurou que Deu ſeul, qui iea ne pe",
            "fte aehe,’qui en euſt la connoiſſance, leur conſence n’eu ſeroit",
            "pas moins",
            "eharee, ny mons obligee de eſruercon me ous nprenmonus de l’ſerieure Sainr",
            ", que le faerieide de Cain ne ſut pas moins abominable, noore qu n uſ",
            "que bieu qui en fuit le emoin eunne le laron oui vole vne maiſonduran l’o",
            "a; de là nuit, & lor que tous les domeſtiques ſone enſeuels dans le ſommei.",
            "ei plus criminel &e plus puiſlable, que s’i auot corrnmia le meſ laean preodan",
            "ie our, youree quil adoune ̀ ſon peche vne eirconſnce odieuſe, qui lay donme",
            "iberre’ſur a vie comme ſur les biens. Anſi les preexes dont on ſe lert, pour a",
            "les biens des peuples, ne ſont que des circenſtances, pour en",
            "rendre le crime",
            "autant plus grand’qu’on a meins de liberte de s’en deffendre & de les preuoir. E",
            "ceuy qui a ouué quelque choſe, ne peut lieremen la garde- ’etimer le:",
            "irimemeat ſieuoe, qu’apreis s’eſre ioforne ̀ qui ele peu appaenit a plus fo",
            "aiſon les Partilans qui ont le ſang des pauures ſont ridicules,",
            "s’ila ſe perſua",
            "ent qu’il leur appartient & qu’ils le peuuent reaenir ſus le",
            "pretee qu’ila n",
            "ſone pas recherchez, par les raiſons que vous auez propoſces, ou telles autres qu’o",
            "pourioit ſe figurer.",
            "Peuuen-ls dénier, en eſtaut iaterrogez par les Iuges, à cauſe de leur honneur,",
            "dont il ſemble qu’ils feroient perte s’ils confeſſoient la veriteé, ayant touſiours",
            "eſté",
            "ans l’eſtime de perſonaes de merite & de probité ſaus ſe meſler de cces infames",
            "ommerces ?",
            "C’et vne queſtion qui eſt en controuerſe parmy les Caſuites & dont ils ne",
            "ſeront de long-emps d’accord, pour ce qui concerne la Confeſſion ou negation,",
            "lors que l’honeur s’y trouue notablement & inſeparablement engagée Cela nen",
            "moins n’empeſche pas que tous ne demeurent dans vn meſme ſeneient, qu’il faut",
            "abſoiument ſaniefaira a l’inereſt euil de la perſonne lee, elque cireonftan",
            "ui puiſſe empeſcher d’aduouer le fai, pour la conſeruation de ſ’honneur. Ainſi",
            "quand on fulmine vn Monitoire,pour la reuelation d’vn vol fai la nuit, encore que",
            "ſe voleur ne ſoit pas tenu de ſe declarer, à cauſe de ſa vie & de ſa reputation",
            "qui7",
            "ſont intereſſez, il neſt pourranr moins obligée de reſtituer que s’il l’auoit abſolu",
            "ment daclaré. E cét exemple eſt ſi eclair, qu’il n’y a perſonne qui",
            "n’en puiſſe faci",
            "lement faire l’application.",
            "DL Ie voudros bien ſçauoir, comment les Confeſleurs ſe doiuent comporter",
            "dans ces oceaſions, & s’ils peuuent donner l’abſolutiou à ces perſonnes, lors",
            "qu’elles",
            "ſe preſenten au Sacrement de Penitence?",
            "R. Ouy, Pourueu qu’ils reſtituene aétuellement & entierement & necn autre",
            "men: car ſans ccla leur abſoluton eſt nulle, & ſi aueec le",
            "pecbé qu’ils commettent",
            "ils s’engagent eux-meſmes dans l’obligation de reſtituer.",
            "Nous auons cy-deuaut propoſét l’exemple des Confeſſeurs, pour monſtrer l’obliga",
            "tion des luges, il ne faut auſſi en ce lieu, qu’appliquer ce que",
            "nous auons dit des Iu",
            "e,pour canaoiſtre quel eſt le deuoir des Confeſleurs.",
            "L"
        ],
        [
            "1",
            "3",
            "3",
            "r4",
            "D. Penent-ils pas appliquer ees reſtitutions en œuures pies, comme en au",
            "ui",
            "ure1s",
            "moſnes, ornemens d’Egliſe, fabrique de Chappelles & telles autres actions de pieté",
            "oaree quils ne ſont pas maiſtres du bien d’autruy, & n’en penuen o",
            "Chreſticnne?",
            "-a",
            "aucunement diſpoſer à ſon preiudice, ſans ſon couſentment. Cela eſt bon pour v",
            "ben mal atquis ou poſſedé iniuſtement,lots qu’on engnore, ou le maiſtre ou l’he",
            "tier:en ce cas il y a obligation de le donner aux pauures, ou",
            "l’employer en anutres",
            "euures de pieté, dont le merite & la recompenſe deuãt eu regarde non celuy qui",
            "reſttue.car il ne donne rien du ſien, mas celuy à qui il appartenoit & qu’on ne Iuy",
            "peut rendre,ny aux fiens, à cauſe qu’on ne les cognoiſt pas: Mais il n’en eſt pas de",
            "meſme au ſuiet que nous traittons, parce qu’encore que l’n ne cognoifſe pas chaque",
            "pticulier, pour luy rendre ſa cotte-part: C’eſt aſſez que l’on ſcache ue c’eſt le bien",
            "pubolic,auquel on peut le reſtnuer, comme i’ay dit auec falte, en le metta nt dans les",
            "coftres du Roy, afin qu’il s’en ſerue dans ſon vrgente neceſſite, & en ſou iage",
            "d’autant",
            "ſes peuples, en les exemptant des Impoſitioas dont le bieu de ſo Eſas le forceroir",
            "de les charger, pour ſa conſeruariou & la leur.",
            "D. Eſt-il permis de preſter ſon nom aa partiſans pour aettre le bien à couuert,",
            "ou renir en ſa maſon leur argent, effets & meubles, afio qu’ils ſoient en ſeureté",
            "&",
            "ne puſſent eſtre découuerts?",
            "R. Non, Car s’eſt s’oppoſer au bien publiec & an partieulier, & aux Loix de la",
            "uſtice & de l’equité C’eſt eſtre receleur d’vne choſe dérobée: Et jl eſt ſans",
            "doute,",
            "qu’outre le peché motrtel qu’il y a,lors que les ſommes ſont notablés, l’on faitinin",
            "re à autant de perſonnes qu’il y en a d’intereſſéees, & que",
            "l’on entre dans l’obligarida",
            "de reſtiruer.",
            "D. Ceux qui ont veu cacher, ou tranſporter d’vne maiſon à aure, dle argent,",
            "ou des rneubles, ſont-ils renus de le dire en eſtarr interrogez?",
            "Ie dis bien dauantage, qu’ils ne doiuent pas aendre l’interrogaion qu’ils",
            "ſont obligez de la preuenir, &’en donner aduis ou à a tticeou à ceux q u’ls",
            "éauen Jere inereſſez, ou qui ont pouuoir d’y apportet le remede néeeſae",
            "pour le repos des vns & des autres.",
            "D. Les Officiers peuuent-ils entrer dans les Partis?",
            "Mon, pare qu’ls ſo luges, & que lvne des priaeipales conditions ’n to",
            "eeit d’etre enierement de-inereſe Et s’il ne ler et pas petmin",
            "d’etre le",
            "uges des cauſes qui regardent leurs pacen, plus forte raiſon ne",
            "peuueat-ils poin",
            "eoaoſtre de celies, ou ils ſeroient engegez par leur propre inereſt.",
            "ue dirie ous donc de ceux qui ne ſe eoueutent pas d’ettet eu ſeere",
            "ans e Patts,mais qui en outre ſe font donner des Cmmiios du Conel pou",
            "ooſtre de tous les dferents qui regardent te arty, au peeiuace de a inſi",
            "t lon des Itges odnaires?",
            "e eetl que ee damande eſt s eaup, quele poite ſs eiſpoes pur t’o",
            "reut qeiie mprime en la propoſant non Dieuſe pou’oi oien adire uy u",
            "e, omeers a peraris d’eſprite & perdas de conſeiente Et neanumoin on le t,",
            "ſelne s anu, a q’onl’ a obuerue daos le Par des epree ſ",
            "Clenre quoy e n’ay que le ſouſpus & ea lame pour vouneeſpone",
            "5nſ, u deſpiaitr deous auoir ſait eue propoſio puiuie vousn etes i",
            "oremen couche ayant bien iuge qu’ele n’eſoit pais neceſſaire’Et pous vqus dier",
            "li e ee penſe Ses moy il ous plaen nutiure de reioutoniant ile",
            "pa oſuos &onmnes d’afaire qui rai eon inneduremeus aae le l oautſe",
            "uifre e ſeſtitner ee qu’ls onmt receu du bien du peuple & qu et torne en eur",
            ".",
            "a",
            "la",
            "a",
            "au",
            "t",
            "1",
            "L",
            "e",
            "u:",
            "ou",
            "e:",
            "J a",
            "J ue",
            "h",
            "c",
            ":",
            "hu",
            "R",
            "1",
            "n’x:",
            "e.",
            ".",
            "1",
            "1.",
            "e",
            "le"
        ],
        [
            "e en",
            "s de p",
            "Jen",
            "pou",
            "e ou",
            "t en aut",
            "cduy",
            "on e",
            "n eſt pas",
            "vas cha",
            "c’eſt le",
            "t dans 4",
            "S d’au,",
            "le forc",
            "à com",
            "a ſeure;",
            "Loixd",
            "ſans do",
            "u fairini",
            "’obliga",
            "e large",
            "lon",
            "Xq",
            "e ec",
            "ns ’l",
            "s d’e",
            "a-ils p",
            "t en ſeete",
            "uſeil, pou",
            "ta nnl",
            ", pat l’hor.",
            "qu’ly eui",
            "s on le d",
            "nents ſur:",
            "s en eftesl",
            "ous dit ll",
            "ffit il e",
            "ouaue",
            "rné e",
            "5",
            "orofit particulier Eu vn mot, ont ils ſatisfait à la iuſtice de Dieu, en ren dant ce",
            "qui",
            "eſt entré dans leurs coffies !",
            "’s ee ne pas ale, il ſont encore reſponſables de toutes les vexations",
            "llegitimes qui ont eſté fatecs par leurs Commis, & toutes utres perſonues em",
            "ſsees a leurs reeepres ll ne faut poine de preuue pour cee",
            "reſoluion: Elle ſe ui",
            "fie d’elle-meſme Car s’il y a obligation de reparer le dmmage,",
            "qu’auroit fait vn",
            "bœuf ou vn cheual dans ’heritage d’aurruy: Si vn Captane eſt reſponſable des.",
            "iolences d’vn ſoldat, à plus forte raiſon le ſont les partiſans, de ceux q ’ils em",
            "ployent en leur Commſſionvou ils agiſſent ſans crainte & auee",
            "impunite Igz de",
            "à,à quelles reſttutions ils ne ſont pome obligez, par tant d’exeez & de vol-ries",
            "comniſes par ces ommis, & par certe engeace madite de fuziliers, deons in",
            "carnez & non pas des honmes, qui auee le feu, le fer & le",
            "ſang, exerçoient plus da",
            "cruauté en leuant la Taille, que ne fe roient des Barbares en vn pais de conqueſte.",
            "D. Les enfans auancez dans les charges, ou les filles mariees de cette ſorte de",
            "biens, ſont ils obligez de reſtituer?",
            "Ouy. Le Canon y ett formel, principalement lors qu’ils ont connoiſſance",
            "que ces biens ont eſte acquis pat certe voye. Ainſi ces ſommes immenſes que l’on",
            "onne en mariage à des filles de neaur, qui excedent celles des Princeſlſes; Ces gran",
            "es charges de prix preſque iueſtimable, que l’on voit acquiſes",
            "& poſſedées par des",
            "perſonnes titees de la lie du peuple,& dont les pees peut eſtre on porte Ja andi",
            "Je ou ſont venus à Paris auec des ſabos, monſtrent bien la",
            "profeſſion qu’ils ont e",
            "ercée, de quelle ſorte ces faecultez ſõc acquiſes, ſur qui elles",
            "ont eſté pllées, & à qui",
            "elles doiuent eſtre reſtituées, ſi l’on ne veut participer à la damnation et ernelle,",
            "de",
            "ceux qui les ont ſi iniuſtement amaſſées.",
            "D Ie ne me laſlerois iamais de vous interroger, tant vos reſolutions ſont Chre",
            "ſtiennes & conuainquantes; le ſuperſede pourtant afin de ne",
            "point exceder en im",
            "portunite.",
            "Vous pouuez eontinuer ſans cette apprehenſion ſi vous l’auez agreable.",
            "C’eſt aſſez pour cetce rencontre. En vne utre oeeaſion, puis que vous le trou",
            "ez bon, Ie vous prieray de ’eſelaireit ſur quanrité de diſficultez",
            "qui me donnent",
            "Ju ſerupule touchant l’adminiſtration de Fiuanees dans les charges de Chancelier,",
            "S intendant, Intendaots, Secretaires, & tous les autres Officiers qui compoſent le",
            "Çonſeil, qu’on appeſle de Direction ou de Finances.",
            "ce ſera quand il vous plaira, la matiere n’eſt pas moins importante ny diffi",
            "cile que celle que nous venous de traitter. En attendant, ie me",
            "recommande à vos",
            "ainctes prieres.",
            "FIN."
        ]
    ]
}