{
    "entête": {
        "form": "vers",
        "genre": [
            "poésie",
            "burlesque",
            "satirique"
        ],
        "subject": [
            null,
            "Scarron"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-08",
            "@who": "AB"
        },
        "titre": "Cent quatre vers contre ceux qui font passer leurs\n          libelles diffamatoires sous le nom d'autrui, par M. Scaron.",
        "dates": [
            {
                "@type": "file_creation",
                "@when": "2021-02-11",
                "#text": "11 février 2021"
            },
            {
                "@type": "correction",
                "@when": "2021-04-14",
                "#text": "14 avril 2021"
            }
        ],
        "langue": "fra",
        "fichier": "Moreau675_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CENT QVATRE",
            "CONTRE CEVX",
            "qui font paſſer leurs libelles diffa",
            "matoires ſous le nom d'autruy.",
            "Par Monſieur SCARRON.",
            "A PARIS,",
            "Chez TOVSSAINCT QVINET, au",
            "Palais, ſous la montée de la Cour des Aydes.",
            "M. DC. LI.",
            "AVEC PERMISSION."
        ],
        [
            "CENT QVATRE VERS",
            "Contre ceux qui font paſſer leurs",
            "libelles diffamatoires ſous le",
            "nom d'autruy.",
            "BEaux Eſprits du Pont-neuf, Inſectes de",
            "Parnaſſe,",
            "Dont les productions außi froides que",
            "glace",
            "Font naiſtre la triſteße au lieu de diuertir,",
            "Vous verray-je toûjours à mes dépens mentir ?",
            "Et mon nom ſuppoſé dans vos oeuures de bale",
            "Me ſera-til toûjours matiere de ſcandale ?",
            "Trop long temps malgré moy par vn indigne ſort",
            "Mes vers à vos Placarts ſeruent de Paſſe-port:",
            "A ij"
        ],
        [
            "4",
            "Ils s'en veulent vanger Grenoüilles enroüées,",
            "Et, laiſſant pour vn temps leurs rimes enjoüées,",
            "Par des termes trenchans comme des coutelas",
            "Ils vont vous deſcouper juſqu'en vos galetas.",
            "Vous qui peut-eſtre vn jour en bonne compagnie",
            "Atteints & conuaincus de male Poeſie",
            "Eſtendus ſur la roüe en ſales caleçons",
            "Abjurerez trop tard vos profanes chanſons.",
            "Mais n'eſt-il pas permis à chacun de ſe taire ?",
            "Et voſtre Poeſie eſt-ce vn mal neceſſaire ?",
            "Rimailleurs affamez produits par le Blocus,",
            "Qui meriteriez bien l'accident de Malcus,",
            "Quel plaiſir prenez vous à vous faire maudire ?",
            "Eſt-ce gloire, eſt-ce gain qui vous fait tant écrire ?",
            "Ou bien fatiguez vous de gayeté de coeur",
            "Le ſiecle dont vos vers eſt le plus grand malheur ?",
            "Quãd vous prenez mon nom, ſi c'eſt par quelque eſtime,",
            "Pour quoy vous en ſeruir à la noirceur d'vn crime ?",
            "Et ne m'eſtimant point, inueterez, Pendards,",
            "Pour quoy le ſuppoſer à vos méchants Brocards ?",
            "Laißez le tel qu'il eſt, s'il vous eſt inutile,",
            "Et publiez ſans luy vos fautes par la ville.",
            "Mais Baſtards d'Apollon, Rimeurs de Belzebut,",
            "De qui l'eſprit malade à pis que le ſcorbut,",
            "Ennemis"
        ],
        [
            "5",
            "Ennemis du bon ſens, corrupteurs du langage;",
            "Ecriuez, imprimez, ouurage ſur ouurage;",
            "Decriez ſans reſpect Princes & Magistrats,",
            "Comme ſi vous eſtiez reformateurs d'Eſtats;",
            "Nuiſez aux Innocens; attaquez les puiſſances,",
            "Inuentez tous les iours de nouuelles offenſes;",
            "Faites bien enrager les hommes de bon ſens;",
            "Abuſez laſchement de mon nom, i'y conſens;",
            "Si la comparaiſon le merite releue,",
            "Vos deplorables chants, Roßignols de la Greue,",
            "Oppoſez à mes vers tous malheureux qu'ils ſont,",
            "Decouuriront bien toſt la baſſeſſe qu'ils ont,",
            "Seront bien toſt au rang des ſottiſes paßées,",
            "Et papiers déchirez ſous les chaiZes percées,",
            "Laiſſant à leurs autheurs, outre mille remors,",
            "Vne eternelle peur des Sergens & Recors.",
            "Ne pretendez donc plus par vos chanſons malignes,",
            "Malencontreux Hiboux, vous eriger en Cygnes,",
            "Et puis qu'a rimailler vous reüßiſſez mal,",
            "Et pendu pour pendu que le ſort eſt égal,",
            "Ne faites plus de vers, aller tirer la laine,",
            "Vous y gagnerez plus auecque moins de peine,",
            "Vn liure de vos vers ne vaut pas vn manteau:",
            "Ne nous alleguez point la crainte du cordeau,",
            "B"
        ],
        [
            "6",
            "Elle ne quitte point les mediſans Poëtes",
            "De qui fort rarement les affaires ſont nettes,",
            "Et des voleurs de nuit comme de tels Rimeurs",
            "On fait également & pendus & rameurs;",
            "Si bien qu'en tous les deux eſtant hommes pendables,",
            "Plus ou moins de profit vous rendrõt moins blaſmables.",
            "Que ſi trop adonnez à gaſter du papier",
            "Vous ne pouuez quitter voſtre maudit métier,",
            "Au moins faites des vers que chacun puiſſe lire,",
            "Et ſeruez le Pont-neuf, pluſtoſt que de medire.",
            "D'vn ennemy Public, Eſtranger ou François",
            "Par zele ou par dépit on ſe plaint quelque fois:",
            "Mais offenſer en vers ſes Maiſtres legitimes,",
            "Faire ſeruir en mal l'innocence des rimes,",
            "Et pour les debiter y ſuppoſer vn nom,",
            "C'eſt estre pour le moins faux teſmoin ſur larron.",
            "Ie veux bien que vos vers ſoiẽt autãt de Chef-d'oeuures,",
            "Mais eſtant venimeux autant que des couleuures,",
            "Méchans c'eſt peruertir l'vſage des bons vers;",
            "Ne vous y trompe plus, cachez ou découuers,",
            "Bien ou mal-faits ils ſont de tres-mauuaiſe garde,",
            "Et l'eſtime n'eſt pas tout ce qu'on y hazarde;",
            "Vne faute cachée, ou dans l'impunité",
            "Ne peut cautionner vne remerité."
        ],
        [
            "7",
            "Quittez donc vn métier qui fait pendre ſes Maiftres;",
            "Repreſentez, vous bien des Poſteaux, des Cheueſtres;",
            "Songez non ſans frayeur que les chants reprouueZ",
            "Sont veus degenerer quelques fois en Saluez;",
            "Songez non ſans frayeur que ſemblables ramages",
            "A ſemblables oyſeaux ſont de mauuais preſages;",
            "Songez non ſans frayeur qu'vn Gibet eſt de bois,",
            "Que les faux Amphions l'attirent quelque fois;",
            "Qu'abuſant du métier du malheureux Orphée.",
            "Vn bourreau peut autant qu'vne Trouppe enragée;",
            "Enfin, ſur le ſujet vous pouuez mediter,",
            "Regarder les objets dont l'on peut profiter,",
            "Songer au grand repos qu'apporte l'Innocence;",
            "Qu'on n'eſt point à couuert de ceux que l'on offence,",
            "Qu'on peut vous découurir gagnant vos Gazetiers,",
            "Et vous aller chercher juſque dans vos greniers;",
            "Vous auez trop d'eſprit pour ignorer le reste,",
            "Et qu'outre les fleaux, Famine, Guerre, Peste,",
            "Il en eſt encore vn fatal aux Rimailleurs",
            "Fort connu de tout temps en France comme ailleurs,",
            "C'eſt vn mal qui ſe prend d'ordinaire aux épaules",
            "Cauſé par des baſtons, quelques fois par des gaules,",
            "Son nom eſt, Baſtonnade, ou bien, coups de baſton:",
            "Qui vous en donneroit, Meßieurs, qu'en diroit-on ?",
            "FIN."
        ],
        [
            "IL eſt permis à Touſſainct Quinet Marchand Libraire",
            "d'imprimer ou faire imprimer les Cent quatre vers contre",
            "ceux qui font paſſer leurs libelles diffamatoires ſous le nom d'au",
            "truy. Et defenſes à tous autres de l'imprimer, ou faire im",
            "prrmer, à peine de cinq cens liures d'amende. Fait ce 16.",
            "May 1651."
        ]
    ]
}