{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": [
            "Beaufort, François de Bourbon-Vendôme, duc de, 1616-1669",
            "Nemours, Charles-Amédée de Savoie, duc de, 1624-1652",
            "Duel, France, 17e siècle",
            "Noblesse, France",
            "Morale"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-16",
            "@who": "AB"
        },
        "titre": "La censure et l'antidote de quelques maximes\n          tres-pernicieuses, contenuës dans un libelle qui a pour titre, Le recit du duel déplorable\n          entre messieurs les ducs de Beaufort, & de Nemours. Addressé à la noblesse raisonnable\n          & chrestienne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau672_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "CENSVRE",
            "ET",
            "L’ANTIDOTE",
            "DE QVELQVES MAXIMES",
            "tres-pernicieuſes, contenuës dans",
            "vn libelle qui a ponr titre,",
            "Le recit du duel déplorable entre Meſsieurs le Ducs",
            "de Beaufort, & de Nemours.",
            "Addreſſé à la Nobleſſe Raiſonnable & Chreſtienne.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LA",
            "CENSVRE",
            "ET",
            "L’ANTIDOTE",
            "DE QVELQVES MAXIMES",
            "res-pernicieuſes, contenüs dans vn libelle",
            "qui a pourtitre,",
            "LE RECIT DV DVEL DEPLORABLE",
            "entre Meſſieurs les Ducs de Beaufore & de Nemours.",
            "Addreſſé à la Nobleſſe raiſonable & Chreſtienne.",
            "pgt E parle comme Cenſeur, & comme Medecin,",
            "pour reprendre, & pour guerir; pour monſtrer",
            "l vn auenglement, & reſtituer la veué, pour blaſ",
            "JJ mor le vice, & appuyer la verru; pour rejerter",
            "é le faux honaeur, & maintenir le legitime;, pour",
            "nldlamnrlerreur, & bonni lignorance , oret pour eor",
            "ger les deuoyez, & leur enſeigner le chemin, pour abatre des",
            "objets de meſpris & releuer des ſujers de merre; en vn mot,",
            "u fairovoir l’hornreur du precipice. & pour tirer de ce de",
            "aſtre.",
            "Maisaane que de paſſer outre, i’informeray le Lecteur de",
            "l ſincerité, & de la droirure de mes intetions, qui ſont pour",
            "A"
        ],
        [
            "profiter, & non pour nuire; pourtaet l naal, ſans aoûtses",
            "des coupables; pour terraſſer l’impieté́, ſans dénoncer de",
            "impies pour reſpecter la grandeur meſme, parmy l’infamie",
            "des armes, en ſeparant la digniteé de l’action; mais auſſi pour1",
            "noircir le crme, meſme dans le ſommet de la grandeur diſtin",
            "guant l’œuure de la perſonne.",
            "Ce n’eſt pas encore mon deſſein d’entrer en la diſcuribn da",
            "combat, qui fournit la matiere à cette lice; non pas meſe",
            "d effleurer legerement le détail de ce ſpectacle, ny auſſ de",
            "preés, ny de loin toucher l’Autheur qui en fait le recit; mais",
            "leulement d’abatre l’Idole qu’il encenſe, & de rerraſſer l’im.",
            "piete qu’il eſtablit. Enfin i’entends parler aà des eſpris capa",
            "bles de raiſon, à des cœurs dignes du titre de Nobleſſe, à des",
            "ames marquées du caractere de Chreſtien.",
            "En ſuire de ces aduis, deéplorons auec des larmes de ſang",
            "les ſanglantes miſeres de la France, de la rance, diſ-je, la",
            "ieur & les delices de l’Vniuers, accabĺe & preſque aneantie:",
            "par tant de deſaſtres depuis pluſieurs anné́es. O que nous1",
            "pouuons bien publier la guerre pour le plus grand des fleaux :",
            "de la vengeance diuine & l’inteſtine par deſſus ’eſtragere;.",
            "Car ceſt dans la confuſion de ces troubles, que les loix ſem.",
            "blent n’eſtre f.ites à̀ autre intention que pour eſtre violées::",
            "C’eſt :lors que la diſciline militaire eſt entierement ételnte,;",
            "que l’innocence eſt cruelleent opprimeée, que la chaſteté",
            "des vierges conſacrées à̀ Dieu ſere de proye ou devibunèla",
            "lubricité des gens de guerre, ſans que ces ſaerileges tonchent",
            "le cœur de ceux qui ont l’authorité pour y remedier. Ceſt",
            "alors que les ſacrez aziles ſont forcezauec vme inſolete im. !",
            "pietré, que les Eglſes ſout polles & pre fnedes de maille ia.",
            "dignitez, que les Autels ſont impuneément dépbuiillez, les",
            "Sanctuaires ſacrlegement enleuez, & ce qui fait dreſſer l",
            "poil en teſte; c’eſt alors que le Corps de ſeſus. Cbniſt quia",
            "eſté liuré pour le rachapt du monde, eſt mis à l’epcaenplei?",
            "marcheé, & retiré par le rachapt de ſes Miniſtres; Enfnc’eſû",
            "alors qu’on ne reconnoiſt point de Dieu que poueloree&",
            "pour le blaſphemer; ny de Religion que pour s’en sailler,",
            "pour"
        ],
        [
            "pour la profaner: l’honnu du monde,l’intereſt, & la voluapté",
            "eſtans les ſeules diuinitez quj regneat ſur la terre, à̀ qui iour &",
            "uit on ſacrifie vne infiniré d’ames. Diuinitez tres-execra",
            "bles chez qui les Sacremens ſont les blaſphemes & le parjures,",
            "chez quiles Autels ſont les tables, & les lits impudiques, &",
            "les ordinaires holocauſtes, les larcins, les erapules, les ven",
            "geances, les oppreſſions & lesSmeurtres.",
            "Ill eſt vray que la famne eſt vn mal & vn fſeau terrible, &",
            "qui peuple beauceup les cirmeieres, moiſſounant vn ſi grand",
            "nombre d’ames; mais ce deſaſtre n’attaque ordiuairement que",
            "les pauures, qui par l’excez da la diſette, ſe nourriſſans de ch.",
            "ſes nuiſiboles, ſont accueillis de maladie, & immolez à̀ la pecefe",
            "ſité publique; neantmoins les riches trouuent aſſez de moyens",
            "de s’exempter de ces miſeres, & quelques-vns ue laiſſent pas",
            "eneore d’en auoir aſſez pour engraiſſer leurs chiens & leurs",
            "valets, quoy qu’ils voyent les pauures manquer de mietres",
            "pour ſe raſſaſier, & de haillons pour ſe couurir.",
            "La peſte auſſi eſt vne choſe horrible; il eſt vray: C’eſt vn",
            "eau qui na acceprion de perſonne, non pas meſme de la",
            "pourpre Royale: mais les plus pauures, dans les Eſtats bien",
            "polieez, ne laiſſent pas d’eſtre puourueus de toutes les commo",
            "ditez, & quant au temporel, & quant au ſpirituel. Ou dans",
            "lesgueres ciuiles, on ne trouue aucun repos, ny ſoulagement",
            "ay retraite, nyſeureteé. Par tout u ne void que des cruautez,",
            "des vengeances, des vexations, des perfidies, des carnages, des",
            "acendies, & meſme des parrieides, en vn mot des moiſſons",
            "lans nombre pour les demos.",
            "Or vn des plus damnables effets de cette horrible engeaua",
            "e, c’eſt non ſeulement l’impunité des duels, & de toutes.",
            "ortes de crimes; mais encore l’eſtabliſſement des hereſiecs,",
            "desrmauuaiſes doctrines, & des maximes contraires à la Reli",
            "gon & au bien de l’Eſtart. C’eſt ce que neus auons veu ces",
            "joaurs naſſe dans vn papier yolant, qui-porte. pour titre",
            "e ct du de deplorable eorre M avs le Dc de eaafur & de",
            "mouts, oà pour monſtrer l’iguootance, l’aueuglement, l",
            "faufſeaée, & leaeuamartel que cotiueat. q",
            "bs nai",
            "B"
        ],
        [
            "mes qui y ſont contenuësle les mettray iey en éuidenee, pout u",
            "détromper la noblefſe & la déliurer du naufrage eéternel que",
            "luy peuuent cauſer ces écueils, reiterant ce que i’ay inſinue",
            "des le commencement, que ie n’attaque erſonne en par!",
            "ticulier, non pas meſmes l’Aurheur de ces maximes, & que l",
            "pour le deé́rai de ce comhat, e u’en prends aucune connoiſ",
            "ſance: Et ainſi pour ce qui eſt du Prince qui a ſurueſcu à!",
            "ſa partie, qu’il dt eſtre innocent & criminel, ie laiſſe la cho.",
            "ſe telle qu elle eſt: ſeulement ie dis que pour les veritables",
            "duels ( ſoit qu’on parle de ceux qui prouoquent, ſoit qu’uu",
            "parle de ceux qui ſont appellez), il n’y peut auoir d innocence,",
            "ces funeſtes combas eſtans condamnez par la loy de nature,",
            "par celle de la raiſon. par les commandemens de Dieu, par les",
            "Decrets des ’apes par les Sentences des Conciles, & par les",
            "Edicts, des Princes. Or ces mal heureuſes maximes ſont les.",
            "ſuiuanres.",
            "I. Que les lox de l’honneur permsettent non ſeulement le duel,",
            "esenore le comoadent.",
            "2. Qu’ hosme n paſſer q pous poltro qai aara refſoſ le",
            "duel, os qi ’aura point fait vn appel, ayat émoinaé ſe enirpi",
            "que contre vne atre, & que c’eſticy l’atinoaai de ſ ſhice d8.",
            "la obleſſe.",
            "3 Que le Soouerain deffend le duel comse chef de la Iaſtios,.",
            "& ne le condamon poinmt cooamae chef d la Nobleſſ.",
            "4. Q’il eſt certain qa’il n’ a que les genereux qai paiſſent e",
            "treprendre ſe duel.",
            "Quant au premier de ces ehefs, en remattant l’éclairciſe!",
            "menr & l’ample expoſition de toutes nos autres réponſesàl",
            "lecture d’vn liure que i’ay eu entre les mains depuis peu, ind.",
            "ee u alé La deſt-ulion du dael, par le ugememt de eſſeigmes lt2",
            "u Mare ſchaux de France, auec la reſoloniom des Prelas, & l’adais.",
            "e’, des Dacteurs, &r. donné o’aguieres au public, où on trouuen ;",
            ", r",
            "tant d’horreur, tant d’extrauagance, tant de barbarie, & tant",
            "ar, e de lâcheté dans le duel, qu’il faut que quoy ſeulement onceſſe",
            "’’ ’eſtre Cnreſtien, maisencare d’eſtre homme, pour conſnti",
            "au. à vne telloabominaci6, ſoit qu’on apelle, ſoit qu’o ſoit apelle"
        ],
        [
            "73",
            "Et ieſouhaiterois ce Liure où l’Eſtat Eccleſiaſtique & ſeculien",
            "fulminent ſi clairement contre ce crime, fuſt entre les maius",
            "de tous les Nobles du monde, pour en conceuoir l’horreu",
            "la dereſtaion qu’il meritre. le ne puis que ie ne loue D:eu",
            "Qudeſſein qu’l a inſpiré ̀ eeux qu én ont ete les Autheurs,",
            "& aà̀ celuy quia donne ſes ſueurs à ét Ouurage.",
            "Mais i’ay eu vne conſolation ſpeciale d’entendre qu’on le",
            "faiſoir apprendre par cur à de ieunes Gentils- hommes, &",
            "que l’vn d’eux a fait depuis peu vne reſolurion digne d’vn eſ",
            "prit verirablement Chreſtien. l ’aytrouueé en ce Liure, ourre",
            "les preuues qui conuainquent & qui accablent vne perſonne",
            "raiſonnable, des exemples de piereé ſi ſignalez, qu’auec la ſo",
            "liditeé des raiſons on y peut receuor vn pieux diuertiſſement:",
            "& cét agreable meſlange m’en fait derechef ſouhaitrer la",
            "veuë à tous les Gentils-hommes de rance, veu particuliere",
            "ment qu’ils peuuent parcourir tout cet Ouurage en fort peu",
            "de remps.",
            "Donc renuoyant le Lecteur à certe courte occupation,",
            "pour deſtruire cette premiere maxime, que les loix de l’hon",
            "aeur non ſeulement permettent: mais encore commanden le",
            "duel; Ie dis premierement qu’elle ne peu eſtre auanceé́e ſans",
            "donaer va dementy à tant d’illuſtres Mareſchaux de France,",
            "quiont ſi genereuſement, & ſi Chreſtiennementapprouue la",
            "Declararion & proteſtation faire contre le duel par pluſieurs",
            "entils-hommes de marque, eomme auſſi à rant de venera",
            "hles Prelats qui l’ont ſi hautement exalté́e, ſuiuant ce qu’on",
            "peut voir dans le volume allegueé.",
            "Or ie demande ſi le veritable honneur n’eſt pas l’effet &",
            "le recompece d’n veritable merite, & ſi le veritable",
            "aerite peut proeeder d’vn autre ſource que de la ſeule ver",
            "; donc par la loy de l’honneur tous les Nobles ſont obli",
            "gez d’éuiter le duel puis qu’il tient lieu de crime dans roures",
            "ſortes de Loix, & dans toutes ſortes d’Eſtats, comme on",
            "le pent verifier par vne induction generale de deux chefe:",
            "’oà il faut tirer vne autre conſequence, à̀ ſçauoir que le"
        ],
        [
            "i6. 5",
            "Conſol.",
            "Prab. 6.",
            "unoit quelalobleſe qu par lennmcedeſa ondtoue",
            "8",
            "abligé́e dauantage à la pourſuitte du bien &à la fuite du mal,",
            "que lereſte du peuple, comme leur inſinuë la definition de",
            "ette qualité́ qui ſelon Boc̈ce, ve cerrne l ioange des parens qui 1",
            "promes des meres, eſt tenuë auſſi dauantage à deteſter les duels",
            "que rout le reſte des hommes qui ſonrt capables de ces actions.!",
            "Et ce qui peut les confirmer dans cetre verité, c’eſt qu’on ne",
            "trouuera iamais dans toures les genealogies de l’vniuers, que",
            "ce combat inhumain ait iamais eſté le fondement ou le ſou.",
            "ſtient d’vne famille illuſtre; au contraire parmy les fideles & 1",
            "les infideles, dans la loy de nature, dans la loy é́erire, dans la 1",
            "loy de grace, chez les Papes, chez les Roys, dans les Conci.",
            "les on ne trouuera que des rigueurs & des ſupplices pourex",
            "terminer ce deſordre.",
            "La ſeconde maxime eſt, Quvn homme ne pea ſſtra que four pol",
            "tron qur aaru e!ſe vn duei, ou c n’aara ps fat vs appel, aye",
            "emige ſe terir pieeé conne n autreue c’eſt l’ntinomseéde l s",
            "ſiee & ae la Nol leſſe.",
            "Sur quoy ie vous prie, quine voit que c’eſt vn erreur qul",
            "s’eſt gliſſé dans les eſprits par la malice, ou par l’gnorancedesl",
            "hommes, ou par l’enuie du Prince des tenebres, qui eſt le pre",
            "mier autheur du duel, dans lequel il s’eſt exercé depuis le",
            "commencement du monde, & dans lequel il s’exercera aues.",
            "tous les damnez dans toute l’eternité: Car ie demande ſi la",
            "valeur n’eſt pas vne veritable vertu; autrement ſi elle n’eſtoit",
            "telle, la louange qu’on rend aux Vaillans ſeroit vne injuſtice,:",
            "vn appuy de menſonge, ou vn témoignage contre la verité;",
            "Et parmy les teſtes bien timbrées, la force de courage & la",
            "valeur s’exerce mieux & paroiſt plus en ſon luſtre, à ſouſteni",
            "gu’à attaquer, à ſouffrir les choſes conrraires, qu’à entrepren.",
            "dre les difficiles de ſorte que tant moins on ſçait ſouffrir, can",
            "moins auſſi on a de geueroſite, & ſe vamcre ſoy-meſme, e1",
            "vne des plus grandes victoires. Or ſi nous allons prendrelava;",
            "leur & les autres vertus iuſques dans leur ſouce, ne trouus",
            "rone ue uous ces bies ſopt des participationsdas perfacties (",
            "diuines",
            ",aaan,",
            "-ea"
        ],
        [
            "3",
            "dluines; Et par conſequent ne connoiſtrons que tons lest",
            "liſtes dans ces deplorables combats n’ont pas vne once de cou",
            "rage, comme ils n’ont pas vueeſtincelle du Chriſtianiſme, ny",
            "vnarome de raiſon.",
            "Donc, s’ils paſſent pour Villans, ce fera au Royaume des",
            "aueugles & des ignorans, & parmy les demons, qui renuerſans",
            "la ceruelle, leur font chercher le repos dans le-tourment, &",
            "l honneur dans l’infamic.",
            "Mais me direz vous, fé mode eſtime cela vne preuue ou",
            "vne marque de corae? Le monde, quel monde? ſinon le",
            "monde inſcnſe, enrage, deſeſperé, impie, dé́raiſonnable; par.",
            "ricide, denaruré, ſans Religion & ennemy de tour bien. Et",
            "ſi ce monde forcené fait vn jour paſlcr pour vn trait de con",
            "ſtance ou de ſageſſe, de ſe tuer ’oy-meſme pour ſe dcliurer des",
            "affhictions & des ennuis de cette vie; ſaudroit il écouter ces",
            "maximes, & ſuiure ſes conſeils? mais paſſons à la troiſiéme",
            "doctrine, à ſçauoir.",
            "3. Que le Sonuuerain deſend le ’nel cec leſ de la nſtice, & ne",
            "ſe conune pas comsme lef de la ohle e.",
            "De grace qui ne riroit d vne dſtinction ſi groteſque, &",
            "d’vne abſtraction ſi ſubtile & metaphiſique: mais toutefois",
            "qui merite d’eſtre expiée par vn ſupplice, comme eſtant ſi",
            "cootraire au bien de l’Eſtat & aux Edits du Roy: qui ne ſç̧ait",
            "que ces Ordonnances qui foudroyent le duel, s’addreſſene",
            "principalement aux Nobles, qui ſe precipitent ſi ordinaire",
            "ment dans ce mal. heur: Et quand le Roy les fait executer en",
            "place publique comme criminels de leze Majeſté, leur ſauue",
            "t’il la vie cormme chefde la Nobleſſe? ouafait il des Declara",
            "rations pour les publier innocens en cetre qualite; Que s’il",
            "les fait mourir par les mains d’vn bourreau comme ehef de la",
            "uſtlce: quel reconfort recoiuent ils de luy ſous le titre de",
            "chef de la Nobleſſe; Et ſi on leur diſoit en l’autre mbode, que",
            "pour s’eſtre battus en duel, on ne les punit point d’eauſe de",
            "deur qualité de Nobles: mais ſeulement à̀ cauſe de celle de",
            "Chreſtien, pour laquelle ils ſeront eternellement damne",
            "L"
        ],
        [
            "0",
            "Duſauueelesdemon, quel paoure eonſolationue quel",
            "fraichiſſement pour eux dans cet abiſme & cette é́tarnité de",
            "tourmens.",
            "Bref, quant à la quatriéme maxime, à̀ ſç̧auoir qu’il n’ya",
            "que les genereux qui puiſfent entreprendre le duel; il ſuffit;",
            "de faire reflexion ſur ce qui a eſté dit, & d’adjouſter que ce",
            "combat eſt vne des plus grandes laſcherez qui puiſſe tombet e",
            "dans l’eſprit, puis qu’il rend vn homme inferieur aux beſtss,.",
            "qui n’exercent leur cruaureé, ou qui n’vſent de leur force qu’a.",
            "uec vn ordre preſcrit de la narure, où touresfois les perſonnes:.",
            "qui ſont preoccuṕes de cette paſſion, franchiſſent toutes",
            "lortes de limites de l’ordre naturel, & du ſurnrurel: Or le",
            "duel eſt contre la raiſon, tendant à vne fin mauaiſe & dérai",
            "ſonnable, comme eſt la vengeance, la vaniteé, l’enuie, l’aſſou",
            "uiſſement de quelque paſſion, &c. & auſſi en ce qu’il",
            "nerend",
            "pas ſeulement vn homme ennemy de ſes ennemis maisencore",
            "ennemy de rous ſes amis, par cetre maudite couſtnume d’àſſ.",
            "cier des ſeconds à ces combats, & en ce qu’il rend les Nobles",
            "de pire condition que tous les autres ſujets de l Eſtat, d’autant.",
            "que pas vn de ceux qui ſont eſclaues de ces loix, ne ſe peut.",
            "aſſeurer d’vn moment de vie, outre l’incertirude commune:",
            "qui concerne tous les hommes: Cars’il prend vn caprice àvn.",
            "éceruelé de les appeller ſur le pré, ou à̀ quelqu’autre eſtour",
            "dy de les demander pour ſeconds, il faut ſuiuant ces belles:",
            "maximes, qu’ils s’ailſent egorger de ſang froid, foulans aux",
            "pieds toures ſortes de loix, & ſe lançans volontairement dans",
            "le peril d’vne damnation eternelle: ô quelle generoſité En",
            "fin ce combat eſt auſſi contre la raiſon & contre la iuſtice,",
            "eu",
            "ce qu’il met l’ofençant, qui eſt digne de punition, en égalité",
            "auec la perſonne offencee; de ſorte qu’vn homme pourlare!",
            "paration d’vn petit meſpris, va encore chercher ſa mort,",
            "deuient homicide de ſoy meſme, & par vn mauuais ſueceés",
            "parricides de ſa famille, laiſſant vne femme & des enfans deſt",
            "tuez d’appuy, moleſtez de creanciers, la proye de l’oppre",
            "ion, & la victime de mille deſaſtres."
        ],
        [
            "11",
            "Ce comhat inhumain eſt auſſi contraire au bien &ax ieix",
            "de ſ’Eſtat, & partant le Souuerain ne peut q’il ne le ondam",
            "ne comme Chef de la Nobleſſe, parce qu’il le priue de l’ap",
            "puy de ſes forces & de l’élite de ſes ſujets; de p les, il",
            "deſtruit la",
            "police en deſtruiſant ſes loix, à̀ caule de l’impunité de ce cri",
            "me, procurée par tant d’artifices & par rant d’entremiſes,",
            "&",
            "en outre il emipeſche l’execurion de la Iſtice, ſi bien qu’il",
            "1 fomente Ie libertinage, l’inſolence & la vexarion: parce que",
            "ſi on parle quelquefois de reſtitution de droict, vn querelleux",
            "auſſi-toſt vous demandera vn eéclairciſſement crfin il bannie,",
            "les ſentimens de Religion, & rend lcs ames ſtupides & conme",
            "letargiques en la Foy, & ainſi il introduit en l’ ſiar toures ſor.",
            "tes de deſordres & de corruption. Mais ;ui eſt ce qui pourra",
            "pres tant de brutalitez & d’abominarion, rrouuer dc clemeur",
            "ou vne loy d honneur eri ce combar?",
            "Quant à ce qui eſt d’eſtre incompâtible aucc le Chrſtia.",
            "niſine & le ſalut eternel, c’eſt où meſme les aueugles ſont clair",
            "voyans, veu qu’il eſt ſi directement oppoſc à la d ctrine de",
            "Ileſus Chriſt, qui nous ordonne de bien fairc à̀ ceux qui nous",
            "hiaïſſent, de benir ceux quinous maudſſent, de prier pour",
            "cu qui nous calomnient, de laiſſer la tunique à̀ celuy qui ſe",
            "ſaiſit de noſtre robe, quand on nous frappe ſur vne jouë, de",
            "rendre encore l’autre, d’aimer nos ennemis, de laiſſer nos",
            "preſens à̀ l’Autel, pour nous aller reconcilier auec noſtre fre",
            ", s’il a quelque choſe contire nous, enfin il fait qualifier vn",
            "Chreſtien & meſme vn infidele proprement du nom d’Ante",
            "hriſt, parce que ſi le Fils de Dieu a pris pour la marque de",
            "ſes diſciples, l’amour mutuel des vns enuers les aures, ceux",
            "ui ont des ſignes contraires ſont de veritables Ante chriſts.",
            "Mais eeey dort ſunte pour contenter vn eſprie raiſonnable,",
            "contentons nous d’adjoû̂ter ces paroles du Concile de",
            "nte en la Seſion s chapirre s qus le drſlair ſagr E",
            "Caeil. 5",
            "daalr inroduit par l’œre du abſe, dce que par la mort ſanſ,,",
            "s corps, id barinme la perte des ames, ſoit exterminé́ eorerom-r",
            "e l Chrefbiense. Deateſtabilis duellerun ſu, ſal r icadia diaboſo i",
            "m--."
        ],
        [
            "A",
            "1",
            "leſe e e ne e e e n ee nil neniomn nnoai",
            "crern, ee Chriſtiano orbe penitaectemetr.",
            "Donc que les Nobles conſiderans qu’ils ſont obligez à̀vn",
            "plus grand exemple de vertu que les autres, aà cauſe de leur",
            "condition, ayent en horreur ces execrables maximes, que",
            "i’ay icy exo’e: & prenans d’autres ſentimens & d ’autrespen.",
            "ſées, s’occpent en des ations vcritalement Creſtiennes,",
            "& veritalement genereules, comme eſt celle de reſeruer leur",
            "ſang & leur courae pour la defenſe de la Foy, pour l’Eſtat,",
            "& pour le leruice de leur Prince, & deſigner auec tan de",
            "perſonnes illuſres ia deteſtarion du duel.",
            "s las a b ,,,a",
            "e",
            "D 7 1",
            "7 7",
            "EI TRAICT D DECRET D",
            "Concile de Trente, contre les Duels, en la Seſsion",
            "vingt-cinquieſme. Chap. 19.",
            "gV le deteſtable vſage des Duels introduit parl’in",
            "(eſ ſtigation du diable, pour perdre les ames auec ls",
            "S corps, ſoit entierement aboly du Chriſtianiſme.",
            "Que ceux qui ſe ſeront engagez en’ces mal-heureux com",
            "bats, & leur Parains, ſoient reputez aà iamais pour excommu",
            "niez &infames.",
            "Que ſelon les Sainrs Canons, ils ſoient pnmis comme ho.",
            "micides, & priuez de ſepulture dans l’Egliſe.",
            "Meſmes ceux qui auront conſeilleé, ſouſtenu, ou authoi,",
            "ſe en quelque faç̧on le Duel, ſoit en droit ou en fait, ou qul",
            "meſme en auront eſté les ſpectareurs, qu’ils ſoient exconm",
            "muniez, & leur memoire en malediétion eé́ternelle, quelqu",
            "priuilege ou mal-heureuſe couſtume que l’o puiſſ allegue",
            "au conraire.",
            "FIN."
        ]
    ]
}