{
    "entête": {
        "form": "prose",
        "genre": [
            "catéchisme",
            "pamphlet"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-05",
            "@who": "ZC"
        },
        "titre": "Le catéchisme de la cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau650_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Le ctéchsme decour Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz Aexndre Cppe ZoéProjet ANTONOMAZ / Soronne Unversté2 novemre 202Roger de Bussutn Ctéchsme (e) decour Prs Phppe Cément 652 Texte dté de fn févrer 652 Munch Bothèque de Étt de BvèreFseCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs En coonnes Ctéchsme prodque vsnt es personnges es pus en vue deCour Texte en deux prtes (Mzrne Ms 468 f 34v) L deuxème prte \"L sutte du ctechsme deCour\" est dtée defn mrs 652 (BM00745) Autre édton depremère prte (BM00744) Texte ttrué à Bussy Rutn seon My reprs pr Cosnc et Federn réfuté pr Huert Crrer (Les Muses guerrères Prs 996 pp 2778) Texte dté de fn févrer 652 dprès Huert Crrer (Mzrne Ms 468 f 34v)650 Ctéchsme (e) decour Prs Phppe C ment 652 Deux prtes de 8 pges chcune Prode sprtuee ms peu décente du ctéchsme Ce pmphet n ren de commun vec e Ctéchsme des courtsns qu prut en 649 ou vec ceu qu portedte de 668 Coogne pett prose ctéchsme pmphet"
        ],
        [
            "LE CATECHSME DE LA COVR A PARS Chez PHLPPES CLEMENT ruë des Fossez M DC L"
        ],
        [
            "LE CTECHSME DE L COVR Le Mte LeM Que et e gne du SrEs vous Mzrn? ) Mzrn?Le Dejpe Lep cet e gnedeOy prgrce de Deu Crox de Vvrn mpr qu et note nteret mée ur or ou ur rgent Le MQu et ceuy quon j prce quuec cee e M dot ppeder Mzrn? rn ft toutes choes LeDceuy qu ft pre Comment e ftfeon du Mzrnme Le D En prennt de tou ou decence Mzrne tes mns u nomdu Roy Le M Quee que e LePour quoy e ftes Mztnme ouD vous n? rne MrneLe D Pour ce que ous Le D Cet cee que es e nom & uthorte du fuors tyrns ont en Roy on peut exger & gnée & que es courtns euer tout ce quon veut emrent de tout eur ur e peupeLeQuee etfn du œur Le M Etnecere de j Mzrmme çuor cete doctrneLeD De e rendre e M Le Det tres neceretre ou du Roy des à ut cet à dre pourPrnces du Prement & re es ffres en ce monde des peupes"
        ],
        [
            "42 Le Comnen des choesjdé ons Apotres dué ont necees pouu pren douze rueese eeten Ltn uer ̀ cctte n? LeD Cn ohedere D Le voey putoten prt du Roy uy donnnt muus ten & ruç de muues mpreons e croy u Roy pour contre es Prnces es P mon nteret eque et emens & es peupesj tout punt ̀ fne gr ettntduon dnstoutes choes mon Roye rendnt2 Et u Mzrn on vn nus tous es Arrets du que fuory Pement pr ceux du Queé conceu de Cone 4 eunt vnetres eprt de Mchue et pnte mée qu r né du Crd de Rcheeu ge & detruerout5 pr ouffert depus vnmertnt monrs & me ous Gton &uees ̀ ceux de on pty J Fronde et mort pour Le Que e etfoy on Mntere 5et decendu ux en zrne? Le D Ct de crore que fers & depus et reucté́ tout etnt u Roy on des morts pet fort en e prendre6et monté́ u throne ns etre ogé de re et s ̀dextre dvn tuer ou ns endre copte Roy tout punt LeOu et conrenu e 7 De ̀vendr cy ommre de cee oy pour pereeuter es vuns Le D Dns e Symoe & es morts 8 e"
        ],
        [
            "e croy à oneprtLeOù et ecomprs ce s Lege des mns ou qu dot crore cogregton des PrtnsLe D Au credo equenJo L remon des p dot ç̧uor en nthen &chez u gouuernement de FrnçosEtt & mnement des j LeQuee qu dotFnncesdot fren L eurrecton desLe Ddot frsSouà tous ceux de quepe pots 2 Etmtote etern re queque choeLeQuee qu dot e Aen Le u Que dot crore demhder ommrement tou homLe D Pus qu ne uy er ue qu et Mzrndeu & prdeus queque Le Ddot ecrore en gnefce en recompene ue que cout e uee LeQuees ont e Cone dmhu e et j vectus Theooges du fs & ce qu deft etMrnme déft & en preuhetLe D Tros mton que hots du Mrnmeurce vengencenmy pont due eu Qee onte ve LeCouen de choestus Crdnes ngene don cuorvn Le D Qurre rhonngrttûdoence Mzrne DTros ce qu dotprdne core 2 ee qu dotLe Quee quee3ce qu dot deãder Chrté Mzrne?"
        ],
        [
            "Le D Cet mour de oy Lurureux vn peu ers meme pr eque onde corps ou de conente me on nreret prdeus ment toues choes & e p Luon dutruy tu chn pour notre nteret nemerst ne peux comme nous meme ucunement Le mM Comment ymez8 Fux temognge tudrs pour erur Etn votre prochn? Le D En ouhttnt on promptement en 9 Lœuure dechr ne LeQues ont es dx derers qù tenne Commndemens deoyeuement Mzrnee nn eunnren Le DVn eu nteret tu uoters que pour esdorers & ymers por njutementftementLeQuee recompen 2 En vn rgent duce uront ceux qu gr Roy ne mners ny utre dent es commndemes choe preement Le D Detre es ens 3 Les occons tu venus ̀Cõur & pereruers pechnt en euë pour onets hommes troue eurementLe Ques mu encon eeenon onoer en out qu e mà fn que vues ongueJ greent Lee meprs n ment 5 Leur homcdeme ers gence ou fute drgent de ft ny voontremen Le Ques ont es cte"
        ],
        [
            "mens du Mzrnme J nous Ee D Les cnq groes fe Ben heureux ont es meste en prt &deonnres cr s nousent poeder eurs ter puette LeQuppeez vousres 3 Ben heureux ont ceux peché dorgne? Le D Cet detre Fou peurent cr pr eursrmes nous ommes re deur Le M Ce peché e peu joüs 4 Ben heureux ont ceux effcer? Le D Non quuec dequ ont fn & of de u gent où en donnnt e tce cr s eront r coup deueë ente de ez & nous u prCour en nt dorer enté́ des offces 5 Ben heureux ont es doe Mz Le M Quees ont es mercordeux cr ssnous donnent qurter onnes œuures Le D Fre euner me nous ne eur en donne es tretout à umone & enrons pontoyer es gens de en à̀s Ben heureux ont ceuxqu ont eur en crt & 2 hoptLeConmen y àdenet cr nous e pourrons rs Bettudesputot prendre Le Dy en à huct 7 Ben heureux ont esBen heureux ont es pcfques cr s yme 2 puures deprt cr pr ce ront meux e rendre quemoyen e Royume et à e deffendre"
        ],
        [
            "8 8 Ben heureux ont ceux uent à homme Mzn qu ouffrent perecutonLe D Qutre e ugo  cr pr n e en du gement e upceRoyume et à nousmort & enfer LeM Quees ont eschoes derneres qu r FN"
        ]
    ]
}