{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "pamphlet"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Chronologie des reines malheureuses par l’insolence de\n          leurs favoris, dédiée à la reine régente, pour lui servir d’exemple et de miroir.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau698_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CHRONOLOGIE",
            "DES RENES",
            "MALHEVREVSES",
            "oeole e l ſ e esſlee eei",
            "s",
            "Chez CL1",
            "o uoit oenu",
            "AVEC PERMISSION."
        ],
        [
            "Vuyeeé&:epete’",
            "CHRONOLOGIE",
            "T Q",
            "DE8 REYNES",
            "4",
            "MALHEVREVSES, PAR L’INSOLENCE",
            "de leurs Fauoris.",
            "Dediee à la RQeyne Regente, pour luy ſeruir d’e",
            "cemple & de miroir.",
            "I le temps donne la regle & la meſure des ſie",
            "Qcles, les ſiecles neantmoins ne donnentpoint",
            "le terme de la grandeur des plus eſleuées puiſſan",
            "ces de la terre, vn ſeul eſt coupable de reafermer",
            "la vie, & la mort, la joye & la triſteſſe, la gloire, &",
            "l’honneur; & en vn mot le bon-heur, & les miſeres",
            "des Dieux & des Deeſſes du monde, mon deſſein",
            "n’eſt point de parler au deſaduantage du ſexe le",
            "plus Auguſte, & le plus adorable qui ſoit dans",
            "l’Vniuers. Ie me contante de faire vne memoire à",
            "la Reine Regente des plus heureuſes Reines de",
            "l’Orient & de l’Occident qui ſont mortes miſera",
            "blement en exil, enſeruitude, & en l’eſclauage",
            "par lep ernicieux conſeil de certains hommes",
            "dõt elles eſtoient idolatres, l’eſprit des flateurs eſt",
            "ſeblable à vne girouette quiſe tourn touſioury",
            "A ii"
        ],
        [
            "4",
            "du eoſté du vent: Et plutarque dit qu’ils n’agifſene",
            "point auſſi de leur propre mouuement, mais ils",
            "ſuiuent touſiours celuy d’vn autre; L’exercice des",
            "Roix & des Princeſſes à qui l’intereſt les attache",
            "deuient leur inclination. Si ceux-cy n’ont point",
            "de paſſion pour la Vertu, les autres l’abhorrent; &",
            "ſi les perſonnes qu’ils ſerueut ſont lafches & vo",
            "luptueuſes, on les treuue touſiours preſtes de cou",
            "ronner le vice en quelque oſtat qu’on le puiſſe",
            "prendre, ils font leur diuertiſſement d’embrocher",
            "des mouches auec Domitian, de prendre des",
            "poiſſons auec Arſacides Roy des Narriens, & des",
            "taupes auec Artabane Roy d’Hircanie, d’enfler",
            "des grenoüilles auec Biante Roy des Lydiens, &",
            "de faire des lampes auec Eropens Prince de Ma",
            "cedoine, ils deuiennent cochers auec Neron, ils",
            "eſtr-illene dee cheuaux auec Atias Roy de Tartare,",
            "contrefont le cochon auec Parmenio, ils couldrõt",
            "chez Briſeis, & fileront chez Dejanire, ſi la com",
            "plaiſance eſtoit le plus grand crime des fauoris, &",
            "des Miniſtres d Eſtat, il en ſeroit pour le moins le",
            "plus execuſable; mais leur laſcheté́ va bien plus",
            "auant, & leur humeur eſt bien plus encore à crain",
            "dre que leur entretien, ils nous adorent dans no",
            "ſtre bonne fortune, parce que ils ſç̧auent qu’ils en",
            "profitent, & nous abandonnent dans la mauuaiſe,",
            "quoy qu’ils ſç̧achent qu’autrefois on eſtime le na",
            "turel"
        ],
        [
            "7",
            "5",
            "rel & la recognoiſfance des chiens de Iob qi",
            "leſchoient au moins ſes playesqu’ils ne pouuoient",
            "pas guerrir, ils s’imagineroient eſtre plus beſtes",
            "qu’eux, s’ils s’efforçoient de ſoulager la miſere de",
            "celuy dont ils ont recei le bon-heur auparauant,",
            "&ne ſçurojent pas comprendte qu’il y ait plus de",
            "gloire à conſiderer les malheureux, qu’à̀ s’en eloi",
            "gner, il ſemble qu’ils ſont deſcendus deces peu",
            "ples qui adorent le Soleil quan ilſe leude & qui",
            "luytlrent des fleſches quanadil ſe couiche, ou que",
            "comme les Aleyons, ils ne parroiſſent que dans",
            "la bonniace:En effe, ce ne ſont que deas lrondelles",
            "qui ne cherchent que le Printamps; & comme les",
            "oyſeaux de prpye, ces ames trop diſſimulées ſui.",
            "uent la eurée, & non pas l’honme; Mais il faut",
            "maintenant de ſcendre de leur naturel à leur inſo",
            "lence, qui les porte à v ſi hault point d’ambition,",
            "queds petits moucherons ils veulent deueir des",
            "Aigles, & des ſeruiteuts qu ils eſtoiene, ls ſeren",
            "dent naiſtres abſoluts, & ne ſe ſoucient point",
            "de ruiner & d’auancer la mort des perſonnes qui",
            "font la cauſs de- leur fortune & prce que le foxe",
            "eſt plus fragille, auſſieſt-il plus facille à eſtreé de",
            "eu par cs demons familiers; que non pas les.",
            "hommes. L’hiſtoire nous apprend que tant d’il",
            "luſtres Reines, & tant de grandes Princeſſesſont",
            "deuoues les vißimes d bopprobre& dos mal",
            "B"
        ],
        [
            "6",
            "heurs dont leurs fauoris en ont eſté les cauſes prin",
            "cipales, leanne Reine d’Eſpagne, & mere des Em",
            "pereurs Charles-Quint & Ferdinand eſt morteen",
            "priſon pour auoir eu vn fauoris, & pour auoir fait",
            "raſer la teſle de la fauorite du Roy Philippe ſon",
            "mary, Harmonie fils de Gelon Roy de Syraceuſ,",
            "eeree",
            "Lucreſſe, Porcie, ont perdu la vie par l’enuie & ef",
            "frenë deſir de leur fauoris.",
            "Ainſi Sejanie Verine Sulpice, Euſebie Rubellia,",
            "Oſozie Mallonnie, Blanche Rubea, Androchie&",
            "finy endiuarſes façons malheureuſement le cours",
            "d leurvie Pluſieurs autres grandes Princeſſes &",
            "Dæmes ont experimente des grandes calamitez à",
            "cauſe de leur inſolens fauoris. La ſage Agripine a",
            "eſté contrainte de ſe faire mourir elle-meſme;O",
            "lympias meed’Alexandre, Barſanes & Roxane",
            "ont eſteé eſgorgées. Vne fille de Reneé Due d Lor",
            "raine, & femme d’vn Roy d’Angleterre, apres",
            "auoir eſteé bannie du Royaume, veſcut ſeulement",
            "d’aumoſnes. La femme d’vn Chancelier de Bfe",
            "tagne mandia ſa vie honteuſement: Et la malheu",
            "ebſe fHecube mere de Priamj apres la victoire des",
            "Grees fut’containte d’acheuer ces iours dans la",
            "ſéruiude. La femme de Bajazerh ſeruit de diuer",
            "tſſomeht toute larmée de Tarmerlam: Et Anne",
            "deBolniReined’Angſeterre euſt la teſte tran"
        ],
        [
            "chée: Ie crois que i’ay rapporté aſſez d’exemples",
            "pour vous faire voir grande Reine, que les plus",
            "grands deſplaiſirs, & les plus ſiniſtres malheurs",
            "que les plus grandes Princeſſes ſouffrent, ſont fo",
            "-maentez par leurs fauoris;Ce qui doit obligerV.M.",
            "-d’é́loigner non ſeulement de la Cour le ardinal",
            "Mazarin, mais encore le chaſſer hors de la France.",
            "Ainſi voſtre peuple conſtant & ſatisfaict, dreſſera",
            "mille vœux pour vô̂tre proſperté; vos iours",
            "ſeront tiſſus de ioye & de lieſſe, la France repren",
            "dra ſa premiere vigueur, voſtre Auguſte Parle",
            "ment ſa premiere ſpendeur, voſtre cher Peuple,",
            "ſon ancien courage, & Paris ſa premiere liberté;",
            "voſtre aage, Royale Amazone, qui eſt dans ſa",
            "plus grande conſiſtance, & qui doit meſme ſelon",
            "l’harmonie de vos humeurs limiter pluſieurs ſie",
            "cles, vous oblige à chaſſer bien loin de vous cét",
            "auorton, qui vous empeſche de produire des",
            "fruicts dignes d’vne Mere de Roy, tous les iours",
            "de voſtre vie ſeront autant de Feſtes ſolemnelles",
            "pour la France, vous ſerez rauie de voir Arcadius",
            "& Honorius reſſuſcitez en la perſonne du Roy, &",
            "de Monſeigneur ſon frere, & ie crois que dans",
            "cette conjonâture voſftre Majeſté ſe doit ſeruir de",
            "l’enſeignement de Charle-quint voſtre Ayeul, qui",
            "dit que pour les vers d’vne mouche il ne faut pas"
        ],
        [
            "refuſer ls gibier, ce grand Epereur vousavouu",
            "apprendre que pour les viles paſſions d’vn de vos",
            "domeſdiques, rel qu’eſt lules dnran, vous ne",
            "deuez pas delaiſſer la France, qui eſt le plusfriand",
            "morceau de tout l’Vniuers, que vous deuez prefa",
            "rervoſtre tranquilliteé à ſon deſir, & le repos de vo",
            "ſtre peuple à voſtre contentement.",
            "FIN.",
            "ſ v",
            "2."
        ]
    ]
}