{
    "entête": {
        "form": "vers",
        "genre": "prohpétique",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "ZC"
        },
        "titre": "Les centuries de la naissance de Jules Mazarin, apportee\n          de Sicile par un courrier à Saint-Germain-en-Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau676_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "CENTVRIES",
            "DE LA NAISSANCE DE",
            "IVLES MAZARIN",
            "APPORTEE DE SICILE",
            "PAR VN COVRIER A SAINCT",
            "Cermain en Laye",
            "A PARIS,",
            "Chez MICHEL METTAYER, Imprimeur ordinaire du",
            "Roy, demeurant en l'iſle Noſtre Dame ſur le",
            "Pont Marie, au Cigne,",
            "M. DC. XLIX."
        ],
        [
            "LES CENTVRIES DE LA",
            "naiſſance de Iules Mazarin, ap¬",
            "portée de Sicle par vn Courier à",
            "Sainct Germain en Laye.",
            "Vn Preſtre trop flateur, la Meſſe mercenaire",
            "VAppelle Maarin, le demon tutelaire,",
            "a- e l’Eſtat des Franç̧ois, mais ne la croyez pas",
            "Grande eine, clle ment, car ne voyez vous pas",
            "que ſes dits, &amp; ſes faits, ont bien d’autre viſée",
            "En ne pouuant auoir vne ame diuiſee,",
            "Le Cardinal defunct, abuſant du pouuoir",
            "qu’il auoit vſurpeé ſur le Roy nous fit voir",
            "Quel mal ſait enm lEſat dn Prince, le Miniſtre,",
            "oui prefere au public vn intereſt ſiniſtre,",
            "De meſme cettui ey qu’vn climat approuué",
            "Plus chaud, &amp; tlus ſubtil que le noſre à couué,",
            "A djouſtane mal dur mal, fera tant que la France,",
            "Demeurera ſans pouuoir, ſans force &amp; ſans finances",
            "Le defunt amaſſot, &amp; conſcruoit chez nous,",
            "Tout ce que grande Reine onpeundire eſtre à vous:",
            "Et cettui-ey bien loing daugmenteos richeſſes,",
            "Quil s’eſt approprié par mil tous de eſſes,"
        ],
        [
            "Les enuoie chez ſoy, non ſans l’eſtonnement,",
            "De vos pauures ſuicts, le defunct ſagement,",
            "Auoic fat vn amas, pour faire la depence,",
            "Neceſire au beſoin de deffendre la France,",
            "Car il eſtoit François, &amp; n’euſt jamais permis,",
            "-q’aucum pouuoir ennemy, nous rous fuſſious ſoumis,",
            "A traute de moyens, uais ô̂ tres graſde eine,,!",
            "N’atten ez cettui cy ſe donne tant de peine,",
            "Car il eſt eſtranger, &amp; ne voudra iamais",
            "Vne obole donner, s’il la faut pour la paix.",
            "Tout Cardinal qu’il eſt, it ne laiſte de prendre",
            "Ses plaiſirs qu’il ne faut aſſeurement reprendre",
            "Il ioüe hardiment auec le ſieur Thubeuf,",
            "Et croit cent miſ eſcus, n’eſtre plus qu’vn-eſteuf",
            "Mais encontinuant ſa bienheureuſ chaſe,",
            "Thubeuf pert à̀ la fin, plus qui n’a de finance¬",
            "Et deuient en ioüant ſ roublé de railon,",
            "qu’il le fait deloger de ſa grande maiſon,",
            "Que voſtre Mieſté, ſi luy plaiſt prendta garde¬",
            "Au reſte tout ira, ſi bien peu l’on retarde,",
            "Car le Demon du jeu, charme ſi fort l’eſprit,",
            "Qu’ayant tout hazardé, l’on ioue ſur l’é crit,",
            "Et pis adieu vous dit l’Intendant de Finances",
            "Il croit bien s’acquiter faiſane la reuerane,",
            "Vn autre aura ſa place, affamé des long-temps",
            "5",
            "q refera ſon né, comme on voit au printemps,",
            "Auide ſe ſouler vne vache amaigrie,",
            "En moiſſonnant l’hoaaeur d’vne verte prairie,",
            "¬.",
            "Il n’en va pas ainſi outesfos de nos bens,",
            "quaend vn autre Intendant ſe les à rendu ſiens",
            "L’on"
        ],
        [
            "L’on ne peut plus tirer de la veine epuiſée,",
            "Du ſaug, mais on voit que la campagne arrouſee,",
            "Repouſſe, &amp; de riches d’vn paſturage ſain,",
            "De la vache paiſſante, empliſt le large ſen",
            "L’Eſtat comme le corps de meſme ſe gouuerne,",
            "Le cœur pour ſe nourrir, tire le ſang des veines,",
            "Le Prince auſſi du peuple, attire ce qui faut",
            "Pour ſe bien maintenir, &amp; puis apres deffaut",
            "quand ſon peuple eſt faict gueux auſſi le cœur la vie",
            "Pert quant il à tout pris le ſuc de ſes parties,",
            "Ie ſuis l’Arman",
            "IVlius immerſo Mazarinus nomine dictus",
            "I Armandus, ſimul fraude timendus erit",
            "Namque ipſi eſt animus duplex, prior ltalus, ex ſe",
            "Sub dolus, &amp; patria factus in arte potens,",
            "Alter, ( Pltagore ſi fas eſt credere) primo",
            "Se vinxit comitem: nequior ille tamen",
            "Heu nune quanta ferant ventura incomoda callis",
            "Cum qui diuiſus ſpiritus vnus adeſt.",
            "N’aguere vn Cardnal ſnperbe voulant eſtre.",
            "De ’Eſtat des Franç̧ois abſolument le maiſtre",
            "S’aſſuiettit ſi fort l’eſprit de noſlre Roy",
            "Qu’auec le temps il mit la France en deſarroy,",
            "EIle crut en ſa mort, eſtre bien ſoulagée,",
            "Et de ſes maux paſſez ſuſſiſamment vangée",
            "Mais elle s’appercoit qu’vn autre furuenu,",
            "Meſme deſes onſeils, herititr deuenu,.",
            "S’vniſſant ſon eſprit, cautéleux luy prepare,",
            "Aurant &amp; plus de maux que ne fit ce barbare",
            "Et deuray ſi ſ’on croit cet oracle ſçauant,;",
            "se¬"
        ],
        [
            "6",
            "Qui dit, que deux eſprits ſeparez s’vniſſant.",
            "Rendus plus fort, lont plus en leurs effects à̀ craindre:",
            "Qe les trinçs grand Deu, ſont maintenãt à plaindre",
            "Dans Iule dazarn, le lit ie ſus l’Arman,",
            "Se ſont deux toutes fos Mazarin &amp; Asman,.",
            "¬l",
            "Or n’eſt nt de ces deux, faites qu’vne perſonne",
            "Bon Dieu vueille garder la Françoiſe couronue",
            "Que le monde ne change, &amp; ne vieilit poine",
            "’a me là ſolitude, &amp; me plaiſt quandie ſuis",
            "Tout ſeul, plus aiſement ie flatte mes ennuis,",
            "Ie poſſede mon ame, &amp; flatte mes penſées,",
            "Qui ſegarent touſiours, ſans arreſt inſenſées,",
            "Brefie demeure en moy, ie vis lans contredit,",
            "Perſonne du prochain, preſt de moy ne medit,",
            "l’employe tout mon temps, non à lire l’Aſtree",
            "Ny les regrets d’amour dvne deleſperée,",
            "Mais à conſiderer les admirables faicts",
            "De celuy ſans lequel les cieux ne ſeroient faicts,",
            "Qui dans les Elements telle paix aà̀ fait naiſtre",
            "Qu’apres mille combats, aucun n’eſt fact le maiſte",
            "Ains de leurs qualitez bien ynies ſe fact",
            ".",
            "Vn mixte &amp; compoſé, qui n’a rien d’imparfaict..",
            "I’admire que ce tout faict gu’vn ſi grand meſlange,",
            "Touſiours ſemblable à ſoy nullemont ne ſe change:",
            "Ie le prouue ayſement phœbus ne vail pas",
            "Eclairant l’vniuers, touſiours de meſme pas",
            "Phœbe n’eſt elle pas aà̀ loy touſiours egale,",
            "Paroiſſant à̀ nos yeux ombre &amp; quelquefois paſle",
            "Les Aſtres à̀ preſent n’ont pot d’autre vertu",
            "Que celles dont iadis ils eſtoient reueſtus,"
        ],
        [
            "5",
            "Non, non c’eſt vn abus le monde de vieilleſſe,",
            "Ne perra iamais, encor moins de foibleſſe,",
            "Mais i’accorde que quand le grand Maſtre voudra",
            "Par vn feu deuorant, tout cendre il deuiendra,",
            "Ouy tout ſera bruſle, ceſte machne entiere",
            "Comme le bois au feu ſerulra de matiere",
            "L’Eau meſme qui de ſoy refroidit ſes chaleuts",
            "Tarira par l’effort de ſes grandes ardeurs,",
            "ll eſt donc euident qu’il ny a rien aumonde",
            "De changé, car on voit qu’en la terre &amp; en l’onde",
            "Tout eſt tel qu’il eſtoit: leſpece ne meure pas",
            "Mais les indiuidus ſont ſuiets au treéſpas,",
            "Nous voyons que touſiours la race cabaline",
            "Subſiſte comme auſſi la race Leonine,",
            "Des Aigles des Vautours, &amp; meſme des Corbeaux",
            "Qui tant plus noirs ils ſont plns nous les trouuos beaux",
            "Des Cignes les plus blancs lont de meſme aà la veue,",
            "Ce qui eſt vn rayon dans Vne obſeure nuë̈",
            "Que voulez vous e plus il de plante les Metaux",
            "Si nous vuons de pan &amp; nas peres d’herbages",
            "Croyez vous que pour tant, nous en ſoyons plus ſages",
            "Iln’enva pas ainſi, nos peres viuoient mieux",
            "Que nous ne faiſons pas, des mets plus delicieux.",
            "Ce n’eſt pas que pourt antily ay aucun change",
            "Des meimes elemens eſtant fait le meſlane",
            "Que valent de nouueau produre nos eſprits,",
            "Que nos peres n’ayent rms, dans nos doctes eſcrits",
            "Fctes comparaiſon de leur philoſophie,",
            "La noſtre i leur eſgrd n’eſt que pure fohe,",
            "Qui des noſtres ſe vante d’eſlgaller vn Platron"
        ],
        [
            "A",
            "¬¬¬-gp ¬",
            "En Grec vn lſocrate, en Latin Ciceron.",
            "Dans les Sacrez Cahers, l quel de nous peut eſtre",
            "Auſſi ſçauant qu’eſtoit le moinde de nos maiſtres",
            "Nos peres, comme nous pour regle auoientleurs loix,,",
            "De meſime comme nous s hon; oi nt leurs Roys.",
            "Ils marchoient comme nous hardiment en baraille,",
            "l ls frappoient de maſſue, nous d’eſtoc &amp; de taille,.",
            "Les teite; de he! ies demoliſſoienr lesmurs,",
            "Auons nous des canons a ce faire plusſeus",
            "Pouuons nous comme fit le fubtil Archimede,",
            "Vn Nauire enleuer tout branlant, quel remede",
            "Ont tous nos Medecins pour guarir plus puiſſants",
            "Q’llyppocrate ſcauoit, qui de nous cognoiſſant",
            "Dauantage peuteſtie, au nmaouuementdes Aſtres,",
            "Qui peut mieux annoncerls horribles deſaſtres",
            "Qui douentarriuer que ces vieux conſeiſlers",
            "Qui plus au ciel eſtoient que dedans leur celliers",
            "Tout ce que nous ſçauons, des eſtudes empruntee",
            "De leurs ſagesſecours, noſtre gloire vantee",
            "Tant de fois a la leur n’arriuera iamais",
            "Ne bruachons point tant, il nous faut deſormais",
            "eoeounelnene ep oeueniel an",
            "Et en les imitant comme eux ſagemnnt viure.",
            "FIN."
        ]
    ]
}