{
    "entête": {
        "form": "prose",
        "genre": "burlesque",
        "subject": "Le jardin de renard",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "ZC"
        },
        "titre": "Le branle-Mazarin , dansé au souper de quelques-uns de ce\n          parti là chez M- Renard, où monsieur de Beaufort donna le bal.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau605_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "BRANSLE",
            "MAZARIN.",
            "Danſé au ſouper de quelquens",
            "de ce partà, chez Monſieur",
            "Renard, où Monſieur de Beau",
            "fort donna le Bal.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "LE BRANSLE MAZARIN,",
            "Dansé au ſouperde qelquens de ce party",
            "cho, Maſiur nad, ou Mon",
            "ſieur de Beaafort dona leBal.",
            "AroT en eſt encore vne fois de",
            "Eamnie ur e nuenene oererenee",
            "dble, ie l nomme ainſi , piſqu’au mi",
            "â ja du cadme, & de la paix, ils reſueil",
            "lent par leursinſolences & leurs diſcours iniuarieux",
            "vne querelle, ò ils n’ont eu & n’auront jamais",
            "que de la confuſion.",
            "Moneur de Beaafſort, ce Demon Tutelaire de",
            "Paris, ce Pere du peuple, iracceſfible aux ofres",
            "duantageuſes, ineſbranlable dans les perils, &",
            "osderédans les victoitesCe Prince die qui a dé",
            "pouié d’honneur les broüillons de l’Eſtat, en don",
            "mmt du pain à Paris, vient de fſouſtenir l’honnenr",
            "de Panis en oſtant le pain & quelque chofe auec, à",
            "ſes broüillons.",
            "’ eouaroisbien dermander̀ ces Meſieamns",
            ", en quoy confifte l’honneut & la vertu, & quels",
            "Generaax font dignes de meſpris, ou ceux de Paris,",
            "ou ceue de faint Germain.",
            "Si nous raiſonnons en Chreftiens ſur ce fonde",
            "ment, que a Charicé eft la Reyne des vertus, & le",
            "reu ſur lequel coornent toutes les bonnes",
            "A"
        ],
        [
            "actions, nous trouuerons que les Generaux de Patit",
            "en protegeant l’innocent & le foible, en doanant",
            "du pain à̀ des millions de perſonnes, en deffendant",
            "es Autels & les Vierges contre l’inſolence du ſol",
            "dat, meritent bien plus d’honneur & de loiange,",
            "que ceux de l’autre party, qui ont commis toutes",
            "ces inhumanitez & ces barbaries.",
            "Si nous paſſons des vertus Chreſtiennes aur",
            "Morales, y auoil rien de plus laſche parmy la",
            "Payens, que d’abandonner la Patrie à l’eſclauage& l",
            "à̀ la Tyrannie? y auoil rien de plus honteux de",
            "preferer ſon intereſt particulier au bien publict&",
            "en de plus infame que de renonceraà ſa conſcience",
            "& à ſa raiſon, pour ſuiure aueuglé ment les paſſions l",
            "d’autruy.",
            "Mais pour iuger de la cauſe par les effects, qu’ont",
            "fait ces ſGeneraux de ſaint Germain ? ils ont erpoſe J",
            "uthorite Royale, ils ont conceu vne montagne",
            "& nont accouché que d’vne ſouyis, ils ont pris",
            "Charenton & Brie, ils ont forcé les cabanes des.",
            "pauures Villageois, & les Vierges deſarmé́es, & l.",
            "ont perdurant d’honneur, qu’il ne leur enteſteque",
            "ce que nous leur en auons voulu laiſſer.",
            "Les Generaux de Paris ont ſauué l’authorite,",
            "Royale, protegeé les Autels & laIuſtice, ſouſtens",
            "uec de mauuaiſes troupes, tous les efforts d’vne",
            "rmée Royale, & nourri Paris coantre l’eſperance,",
            "de nosennemys meſme..",
            "Nonobſtant tout cela, il faut que ces Meſſieurs",
            "raillent, & que par vne laſche ipgratitude, ils met)",
            "tent"
        ],
        [
            "7",
            "tent en compromis l’honneurde ceux qui leur ont",
            "uué & l’honneur & la vie. Ignorenls que c’eſt",
            "à la moderation denos Generaux & du Parlement,",
            "qu’ils doiuent leur ſalut?& que s’ils euſſent eu le",
            "moindre deſir de vengeance tout eſtoit perdu pour",
            "u Mais il eſt temps de venir à noſtre hiſtoire, &",
            "faiſons voir comme la bonté a encore vne fois",
            "iomphé de l’ingratitude, l’innocence de la oa",
            "lomnie, la moderation de l’inſolence, & Paris de",
            "ſs ennemis.",
            "Monſieur de Beaufort ayant ouy dire que es",
            "eſieun faiſouentquelques perina diſeouns de rai",
            "letie des Frondeurs de Paris, comme ils les appel",
            "lent, qu’ils les metroient ſurt le tapis dans leurs fe.",
            "tins, & aiguiſoient leursbeaux eſpris auec la cha.",
            "leur du vin, à inuenter des termes picquants & rail",
            "leurs; pour ontenter en quelque façon le deſpie",
            "qu’ils ont d’auoir chié dans leur bonnet. Monſieur",
            "4 ds Beaufort ſans s’eſmouuoir beaucoup ſur le",
            "champ, apprit quelques iours apres qu’ils deuoient",
            "ſouper ſplendidement chez Renard, faiſant ſem",
            "blant d’aller au cours, car la maiſon de Renard:",
            "eſt ſeiué́e ſur le chemin Monſieur de Beaufort",
            "s demande, Qui ſoape ceans? on luy dit qu’il y auoit.",
            "n Monſieur de Candale, Monſaieur de Souuray, Mon",
            "ſieur de Gerzé, Monſieur du Frottoir. Monſieur de",
            "s ſaint Maigrin, le Commandeur du lars, Monſieur",
            "Baur & quelques autres qu’on ne puſt nommer;",
            "Monſieur de Beaufortayant recognu que ſa caba",
            "leeoit là, monte fort froidement aeccompagné́ de",
            "B."
        ],
        [
            "Monſieur le Due de Retz, de Monſieur de la Mot",
            "te Houdancour, & de quelques autres Seigneurs",
            "de marque. Entrez qu’ils furent dans la chambre;",
            "Monſieur de Beaufors & les autres ſalü̈erent la",
            "compagnie du coſteé́ qu’eſtoit aſſis Monſieur de",
            "Candale, & à l’autre on remarqua que quatre ou",
            "einqne ſe mirent point dans leur deuoir: cela nefit",
            "pas mal au deſſein de Monſieur de Beaufort, que",
            "ciuilité́ auroit peuſtre dérourné́:il dit d’abord,",
            "jettant les yeux premierement ſur ces quatre Meſ",
            "ſieurs, qui auoiént peur d’engraiſſer leurs caſtors, &",
            "puis vers Monſieur de Candale & les autres, Vous",
            "ueaà quatre grands coquins à voſtre table:ces",
            "paroles prononcé́es d’vn ton Martial & d’vn ait",
            "menaçant, jetta la glace dans les entrailles de tou",
            "te la compagnie, quoy qu’é́chauffée de la bonne",
            "chere & du vin puiſſant, chaſeun taſcha de ſe ſaiſir",
            "de ſon eſpée; &ce qui fit rire Monſieur de Beau",
            "fort, fuſt l’empreſſement de du Frottoir, qui ſe ſai!",
            "t d’vne eſpée, de meſmeque s’il s’en pouuoit ſer",
            "uir. Monſieur de Beaufort l’enuiſageant d’vn ſo!",
            "ris dédaigneux & meſpriſant; Ma foy, ru aurois",
            "meilleure grace à̀ tenir vn cornet& piper ledé́, com",
            "me tu fais tous les iours, qu’à̀ te ſaiſir d’vne eſṕe,",
            "dont ie crois que tu aurois peine à te ſeruir.",
            "Monſieur de Beaufortà qui la preſence d’eſprit",
            "ne manque jamais, dit à Monſieur de la Motte",
            "Houdancour, Monſieur ie vous prie ayezſoin de",
            "mon couſin ( c’eſtoit le Duc de Candale) ie ſuis",
            "marry qu’il s’eſt rencontré́ en ſi mauuaiſe compâs"
        ],
        [
            "..",
            "gie, ce n’eſt pas aà̀ luy que nous en voulons, cela",
            "dit, il prit le coing de a nappe, qu’il ne renuerſa",
            "qu’̀ demy, ſoit qu’elle fuſt trop bien couuerte, ou",
            "que le Prince ſe contenta de témoignermediocre",
            "ment ſon meſpris ſelon ſa moderation ordinaire",
            "Pour moy ie veux croire qu’ils doiuent beaucoup",
            "d’obligation à̀ la preſence de Monſieur de Canda",
            "le. D’autres diſent que Monſieur de Beaufort les",
            "raillaaſſez plaiſamment, & qu’il dit à Monſeur de",
            "Candale & aux autres du party Ciuil, Meſſieurs ie",
            "lonue qu ou nare pal y les nun que",
            "violons, voſtre chere n’eſt pas complette; mais en",
            "voyla quatre ou cinq qui les valent bien. le croy",
            "que ces Meſſieurs ſe fuſſent ſouhaitté bien loin de",
            "la, & qu’ils euſſent voulu n’auoir jamais raillé les",
            "Frondeuns.",
            "Monſieur de Beaufort ſe contenta de leur auoir",
            "faitl’affront, & leur dit en ſe retirã̃t, Meſſieurs, vous",
            "pprendrez vne autre fois a mieux parler: Cela leur",
            "fit perdre l’appetit, toutes les viandes leur ſemble",
            "reut mal aſſaiſonnées, & ils deſchargerent toute",
            "eur mauuaiſe humeur ſur le cuiſinier, à qui ils",
            "uoient donné des loianges au premier ſeruice. Il y",
            "en eût vn de la copagnie qui dit, qu’il n’y auoit pas",
            "dequoy rire, & que ce n’eſtoit pas vn temps de s’a",
            "muſer à manger, que le procedé de Monſieur de",
            "Beaufort ne leur promettoit rien de bon, que le",
            "peusple qui eſtudie ſes ſentiments & qui eſpouſe ſi",
            "rdamment ſes intereſts, pourroit changer la farce",
            "ee",
            "dans vne tragedie, ſi cela venoit à leurs oreilles, & <pb",
            "n=\"8\"/>",
            "68",
            "gue Renardy pourroit bien perdre ſa vaiſſelle d’ar",
            "gent, & eux leursoreilles. On approuua ce conſeil,",
            "& ces Meſſieurs ſans plus tarder, ſe retirerent dou",
            "cement chez eux, & partirent le lendemain, quel",
            "quens diſent le ſoir meſme pour la Cour, pour",
            "eur faire ſçauoir, que quoy que les vinguatre",
            "violons ne ſoient pas à Paris, on ne laiſſe pas d’y",
            "faite treien dancer la courante qu’on appelle la",
            "Mazarine.",
            "Monſieur de Beaufort alla coucher chez les",
            "Pre’hommes, pour eſteindre dans le bain la no",
            "ble chaleur que toute ſa vertu auoit eu peine de",
            "ontenir a la preſence de ces ennemis. Toute la",
            "auict trois Mareſchaux de France firent la pa",
            "roüille par Paris, crainte qu’il n’arriuaſt quelque",
            "deſordre, &le lendemain le Preuoſt des Marchands",
            "& qelques. Eſcheuins furent chez Monſieur le",
            "Chancelier, pour luy témoigner que les Bourgeois",
            "ne faiſoient que ſe rire de cela, que là où Monſieur",
            "de Beaufort auroit de l’aduantage, il ne faut rien",
            "raindre, mais qu’ils le prient de falre en ſorte qu’on",
            "recommande bien à la Cour, de ne point eſueiller",
            "ette groſſe beſte qui commence dea à s’aſſou",
            "ir, en remonſtrant que le moyen de la gagner,",
            "c’eſt de la careſſer, & uonu pas la picquoter a tout.",
            "uaoment.",
            "EIN:."
        ]
    ]
}